[
  {
    "source_file": "Shebi3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tratamento para uma cobra aodaisho de má índole\"",
    "publication_title_ptbr": "22 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tratamento para uma cobra aodaisho de má índole\"</font></b> (22 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um membro, uma cobra aodaisho tem causado muitos estragos, engolindo ovos e estrangulando galinhas.<br/>\n<br/>Temos tentado repreendê-la através do Kototama (espírito da palavra), mas ela não obedece e continua com isso.<br/>\n<br/>Gostaria de pedir Suas orientações sobre um método para acalmá-la ou se seria adequado eliminá-la.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As cobras também possuem uma grande variação de índole, entre o bem e o mal.<br/>\n<br/>Não há outra alternativa senão colocar uma certa quantidade de alimento em um local determinado.<br/>\n<br/>A cobra gosta muito de arroz cru.<br/>\n<br/>Esta é uma cobra gulosa e de má índole.<br/>\n<br/>É bom assentá-la e entoar a Amatsu-Norito para ela.<br/>\n<br/>Com isso, sua índole melhorará e ela passará a comer menos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Visão espiritual de cobras e esqueletos\"",
    "publication_title_ptbr": "21 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Visão espiritual de cobras e esqueletos\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Cegueira súbita em ambos os olhos devido ao rancor de cobras</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um membro na vila de Kamigo, distrito de Hekikai, província de Aichi, foi realizado um ofício memorial de aniversário de falecimento no dia 5 de março. No dia seguinte, 6 de março, a criança de doze anos dessa casa perdeu repentinamente a visão, e ambos os olhos ficaram cobertos por uma névoa branca.<br/>\n<br/>Desde então, a criança diz que sempre vê um barco flutuando no mar diante de seus olhos, e que há inúmeras cobras tanto no mar quanto dentro do barco. Todas têm duas cabeças, e as que estão no barco estão enroladas.<br/>\n<br/>Além disso, há cinco esqueletos dentro do barco, e a mão direita deles parece ter carne, e eles estão brandindo bastões.<br/>\n<br/>Mesmo ministrando Johrei, os espíritos não se manifestam.<br/>\n<br/>No ano passado, a mãe jogou terra do arrozal em uma cobra que estava na beira da estrada. A cobra não fugiu e, ao entoar a Zengensanshi (Palavras de Louvor), ela levantou a cabeça e continuou sem fugir. Ao ministrar Johrei, a cobra entrou na terra que havia sido jogada e desapareceu.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço que me conceda Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um pescador que matou muitas cobras colocou as cobras mortas no barco e as jogou no mar.<br/>\n<br/>Devido a esse rancor, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.<br/>\n<br/>Eles vieram pedir ajuda. Os olhos irão curar.<br/>\n<br/>Ministre Johrei, mas entoe a Amatsu-Norito o máximo possível.<br/>\n<br/>Entoe a Amatsu-Norito e os Salmos várias vezes ao dia. Melhorará gradualmente.<br/>\n<br/>Peça a Komyo Nyorai-Sama e a Kakuriyo no Ookami-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que uma cobra se espiritualizou através do Johrei e da Zengensanshi\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que uma cobra se espiritualizou através do Johrei e da Zengensanshi\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um membro que, enquanto arava o arrozal, uma cobra aodaisho de cerca de cinco shaku (aprox. 1,5m) rastejou até a ponta da enxada e ficou olhando fixamente para ele, mas depois de um tempo entrou no mato.<br/>\n<br/>Ao terminar de arar e tentar voltar para casa, quando saiu para a estrada, a cobra estava atravessada, ocupando toda a largura da estrada.<br/>\n<br/>Por mais que a assustasse ou jogasse pedras, ela não se movia.<br/>\n<br/>Sem alternativa, ele jogou um punhado de terra do arrozal na cabeça dela, mas ela não se moveu nem um pouco.<br/>\n<br/>Então, ele entoou a Zengensanshi e ministrou Johrei por cerca de um minuto.<br/>\n<br/>A cobra entrou na terra que havia sido jogada.<br/>\n<br/>Achando estranho, ele removeu a terra para ver, mas ela não estava em lugar nenhum, e não havia nenhum buraco na estrada.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ela tem algum objetivo.<br/>\n<br/>Ela desejava a Zengensanshi e o Johrei.<br/>\n<br/>Ela quer reencarnar como ser humano, mas não consegue devido aos muitos pecados e máculas. Ela queria que fossem eliminados.<br/>\n<br/>O fato de não estar lá é porque ela se espiritualizou. Isso ocorre quando ela ascende aos céus ou vai para o Mundo Espiritual para se preparar para reencarnar como ser humano.<br/>\n<br/>Nesses casos, entoar a Amatsu-Norito é o melhor a fazer.<br/>\n<br/>Através disso, as máculas são eliminadas.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Aos materialistas\"",
    "publication_title_ptbr": "13 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Aos materialistas\"</font></b> (Publicado em 13 de maio de 1950)<br/>\n<br/>\n\"O texto abaixo é um relato de experiência submetido recentemente por um fiel. Através dele, fica claramente demonstrado o fato de que o espírito humano pode decair e se tornar um Deus Dragão (espírito de cobra), assim como um Deus Dragão pode reencarnar como ser humano.<br/>\n<br/>Se, mesmo lendo isso, a pessoa não conseguir escapar da fortaleza do materialismo,<br/>\n<br/>significa que ela tenta manter sua subjetividade a todo custo, até mesmo negando os fatos.<br/>\n<br/>Em uma palavra, poderíamos chamá-la de um 'homem de chonmage (penteado de samurai) cultural'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência</font></b><br/>\"No final de outubro do ano passado, comecei a sentir dores no estômago, e no dia 8 de dezembro a dor se tornou extremamente intensa.<br/>\n<br/>Por volta das 22h, minha filha S.H. estava orando a Komyo Nyorai-Sama, quando<br/>\n<br/>um espírito de cobra encostou nela e disse: 'Fui morto por essa pessoa há dez anos, e desejo nascer neste mundo como ser humano'.<br/>\n<br/>Disse também que encostou aproveitando a sorte de sermos fiéis da Igreja Messiânica.<br/>\n<br/>A cabeça da cobra estava no meu estômago e o corpo nos meus intestinos, e para causar dor, ela espetava o estômago com a língua.<br/>\n<br/>Nesse momento, senti uma dor intensa que se estendeu até o peito e as costas.<br/>\n<br/>Quando perguntei o que deveríamos fazer para que a dor passasse, ela respondeu:<br/>\n<br/>'Gostaria que desenhassem a minha figura. Amanhã de manhã, desenhem a minha figura em uma folha de papel hanshi e a ofereçam ao Deus Tutelar (Sumiyoshi-Sama).<br/>\n<br/>A outra, desenhem em um papel de quatro shaku de largura por seis shaku de comprimento, com o corpo dobrado em quatro partes de um shaku, e pintem os olhos.<br/>\n<br/>Se Meishu-Sama puder dar ao menos uma olhada, serei imensamente feliz', disse ela.<br/>\n<br/>Quando perguntei como a dor passaria, ela disse que a dor desapareceria em vinte minutos.<br/>\n<br/>Vinte minutos depois, a dor desapareceu completamente e nunca mais doeu desde então.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Antepassado que se tornou uma cobra aodaisho\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Antepassado que se tornou uma cobra aodaisho\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando fui visitar o santuário do Deus Tutelar (Ujigami), havia uma grande cobra aodaisho bem no meio.<br/>\n<br/>Como era uma aodaisho, pensei que houvesse algum significado e, assim mesmo, entoei a Amatsu-Norito.<br/>\n<br/>Depois disso, houve um encosto espiritual e um aviso dizendo que ela havia entrado no santuário por estar sendo perseguida por deuses malignos, e que estava sofrendo, pedindo para ser assentada e que lhe fizessem oferendas.<br/>\n<br/>Nós assentamos o Deus Tutelar e o Deus Dragão Azul (Seiryu-Sama), mas o que seria o Deus Dragão Azul?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um antepassado. É o Deus Tutelar. As cobras aodaisho são, em sua maioria, antepassados.<br/>\n<br/>Os antepassados decaem e se tornam Deuses Dragões.<br/>\n<br/>Por isso, devem ser tratados como antepassados.<br/>\n<br/>Portanto, para a aodaisho, o arroz cru é o melhor.<br/>\n<br/>É o que eles mais gostam. É bom oferecer arroz cru, água e sal.<br/>\n<br/>Ele deve estar pedindo para ser assentado separadamente.<br/>\n<br/>Por isso, é um grande antepassado. É o mais imponente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Víbora (mamushi) conservada em álcool\"",
    "publication_title_ptbr": "22 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Víbora (mamushi) conservada em álcool\"</font></b> (22 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei, o espírito de um Deus Dragão se manifestou. Fui verificar e<br/>\n<br/>havia dois frascos de víboras (mamushi) conservadas em álcool.<br/>\n<br/>Imediatamente ministrei Johrei, assentei-as na raiz de uma árvore no quintal e entoei a Amatsu-Norito.<br/>\n<br/>Na manhã seguinte, ao colocar água no grande caldeirão e acender o fogo, fez um barulho alto e o caldeirão apitou cerca de duas vezes em cinco minutos.<br/>\n<br/>Haveria alguma relação com o espírito do Deus Dragão? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser que haja.<br/>\n<br/>A víbora é um tipo de ser místico, e há muitos casos de espíritos humanos que se tornam víboras.<br/>\n<br/>Aqueles com apegos extremamente fortes ultrapassam o estágio de cobra e se tornam víboras.<br/>\n<br/>Elas matam pessoas muito rapidamente.<br/>\n<br/>Foi muito bom tê-las assentado.<br/>\n<br/>O espírito da víbora pode ter avisado como forma de agradecimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A cobra que morreu dentro da calça\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A cobra que morreu dentro da calça\"</font></b> (8 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No oratório budista de uma casa, havia sempre uma cobra de cerca de um shaku (aprox. 30 cm). Por acaso, ela entrou na calça de uma criança e, como foi transportada junto com a bagagem de evacuação, acabou morrendo dentro da calça.<br/>\n<br/>Depois, a criança ficou doente e correu perigo de vida, mas agora está completamente curada. No entanto, desta vez, a cobra apareceu no sonho da mãe, enrolou-se em seu pescoço e disse: 'Faça-me voltar ao que eu era'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito de antepassado. Vocês assentaram Kannon-Sama?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta assentá-Lo, e a cobra também será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama - \"Doenças oculares e ofícios em memória de cobras\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Doenças oculares e ofícios em memória de cobras\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Existem também muitas doenças oculares de origem espiritual.<br/>\n<br/>A maioria delas é causada por espíritos de cobras. Antigamente, eu costumava curá-las assentando o espírito da cobra, e isso curava muito bem.<br/>\n<br/>Isso ocorre porque, ao matar uma cobra, frequentemente se esmaga a sua cabeça, e nesse momento os olhos também são esmagados, tornando-a uma cobra cega.<br/>\n<br/>Quando esse espírito morto encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até hoje, curei muitos casos assentando esses espíritos</font></b>, mas<br/>\n<br/>atualmente parei de fazer isso por estar muito ocupado, por ser algo que nem todos conseguem fazer e pelo receio de ser considerado superstição.<br/>\n<br/>Antigamente, ouvi a história de uma pessoa que matou um grou e foi amaldiçoada pelo espírito do grou, perdendo a visão por ter os globos oculares bicados pelo bico da ave.<br/>\n<br/>Isso é algo que de fato pode acontecer.<br/>\n<br/>E o motivo pelo qual a cobra amaldiçoa é o seguinte:<br/>\n<br/>O espírito morto de um antepassado torna-se uma cobra no Mundo Espiritual e protege a família.<br/>\n<br/>Isso ocorre devido ao apego à linhagem familiar.<br/>\n<br/>Originalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>Se for morta sem que se saiba disso, como ela é originalmente um antepassado e<br/>\n<br/>um ser apegado, ela fica extremamente furiosa e amaldiçoa os descendentes.<br/>\n<br/>Essas cobras são, em sua maioria, aodaisho, e desde os tempos antigos costumam habitar os depósitos de terra (kura) das casas antigas.<br/>\n<br/>Todas elas são assim, e são seres que jamais devem ser mortos.\" (Extraído de \"Registro das Palestras sobre a Arte de Cura do Professor Okada - Volume Inferior (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doenças oculares - A doença e o espírito VII\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doenças oculares - A doença e o espírito VII\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Há uma quantidade considerável de causas espirituais nas doenças oculares.<br/>\n<br/>A mais comum é a cegueira causada pelo encosto do espírito morto de uma cobra.<br/>\n<br/>O motivo disso é que, ao matar uma cobra, na maioria das vezes, atinge-se ou esmaga-se a cabeça como ponto vital.<br/>\n<br/>Por causa disso, os globos oculares da cobra também perdem a visão, e, uma vez que ela encosta na pessoa, esta se torna cega.<br/>\n<br/>Antigamente, para curar tais <font color=\"#ff0000\" size=\"+1\"><b>pessoas cegas, eu frequentemente assentava o espírito da cobra como um espírito divino e, como resultado, elas caminhavam para a cura ou melhora</b></font>.<br/>\n<br/>\nAlém disso, existe a cegueira noturna, também chamada de 'olho de pássaro' (torime), que é causada pelo encosto de um espírito de pássaro, pois as aves não têm visão durante a noite e não conseguem ver.<br/>\n<br/>Em seguida, o daltonismo já foi explicado no tópico 'A relação entre os seres humanos e os animais', portanto, o omitirei.\" (Extraído de \"A Medicina de Amanhã - 3ª Parte\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doenças oculares espirituais curam-se imediatamente ao assentar a cobra\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doenças oculares espirituais curam-se imediatamente ao assentar a cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mulher de sessenta e nove anos, com catarata. Recebe Johrei há dois anos, mas não há mudança. O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está endurecido. Mesmo uma única gota de colírio endurece muito.<br/>\n<br/>O que endureceu nos olhos é difícil de dissolver.<br/>\n<br/>Há casos de catarata em que a pessoa passa a enxergar com apenas uma ministração. (Quando não se usou nenhum remédio)<br/>\n<br/>Se não há mudança com o Johrei, é porque está endurecido.<br/>\n<br/>Ministre bastante Johrei na parte de trás dos olhos. Mire nos olhos. Se sair remela, certamente curará.<br/>\n<br/>Além disso, a parte acima dos olhos também é essencial. (Vem de trás para o espaço entre as sobrancelhas e desce para os olhos)<br/>\n<br/>Portanto, se o espaço entre as sobrancelhas estiver quente, ou se esquentar, é muito bom.<br/>\n<br/>Também há causas espirituais, mas são mais comuns em pessoas jovens.<br/>\n<br/>Se for espiritual, o resultado aparece rápido.<br/>\n<br/>Geralmente é o espírito de uma cobra. A cegueira cura-se imediatamente ao assentar a cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A amaurose (kurosokohi) espiritual cura-se ao assentar a cobra\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A amaurose (kurosokohi) espiritual cura-se ao assentar a cobra\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Homem de setenta e seis anos, perdeu a visão há quatro anos, e o médico diagnosticou como amaurose (kurosokohi). Peço que me oriente se há alguma afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No caso espiritual, é uma cobra. Cura-se ao assentar a cobra. Cura-se com o Johrei.<br/>\n<br/>O que foi endurecido por remédios é difícil de curar.<br/>\n<br/>Ministre Johrei nos olhos, cabeça, pescoço, ombros e rins.<br/>\n<br/>A amaurose é sangue toxinado, e o glaucoma/catarata (aoshirosokohi) é pus. Olhos vermelhos... ao se afastar dos olhos, torna-se pus branco.<br/>\n<br/>Os olhos podem derreter.<br/>\n<br/>Ao aplicar vapor nos olhos, o pus se concentrou, foi empurrado por trás e a pupila saltou para fora, quase caindo. Certamente pode escorrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença ocular que perdura por três gerações devido à maldição de uma cobra\"",
    "publication_title_ptbr": "16 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença ocular que perdura por três gerações devido à maldição de uma cobra\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sofri com doenças oculares desde os dezenove anos até hoje, mas melhorei depois de receber Johrei.<br/>\n<br/>Em nossa família, as doenças oculares continuam por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Trinta e seis anos, é a maldição de uma cobra. Ao matar uma cobra, bate-se na cabeça e esmaga-se os olhos. Por isso, quando ela encosta, a pessoa não consegue fechar os olhos.<br/>\n<br/>Se fosse purificação, não duraria três gerações.<br/>\n<br/>Nesses casos, ao assentar a cobra, pode curar imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casa com afinidade com cobras\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Casa com afinidade com cobras\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre o assentamento do Deus Dragão.<br/>\n<br/>Minha casa fica no centro da cidade de Takayama, às margens do rio Miyagawa, em um local popularmente conhecido como 'Mansão das Cobras'. Quando foi construída há dezenove anos, dizem que havia muitas cobras, especialmente perto do depósito de terra (kura).<br/>\n<br/>Meu pai morreu de câncer no estômago há quatorze anos. Meus pais foram adotados como casal, e nós éramos sete irmãos, mas agora restam apenas quatro irmãs (todas casadas em outras famílias) e eu.<br/>\n<br/>Por volta de 1941, seguindo as palavras de um asceta, assentamos o Deus Dragão a leste da casa (na margem do rio). (Himenaga Daimyojin, Shirahime Daimyojin)<br/>\n<br/>Isso ocorreu porque nos disseram que, na época da construção, cobras pretas e brancas da propriedade foram enterradas vivas, e que seria bom assentar o Deus Dragão.<br/>\n<br/>Depois disso, em 1946, tanto minha mãe quanto eu recebemos o Ohikari e, em seguida, assentamos Komyo Nyorai.<br/>\n<br/>Em fevereiro de 1948, durante o culto mensal, o espírito do meu pai encostou em uma jovem e estava muito furioso.<br/>\n<br/>Ele disse: 'Devido ao meu apego à casa, estou sofrendo na forma de uma cobra, e se vocês não perceberem, eu vou queimar tudo'.<br/>\n<br/>Desde então, tenho me esforçado ao máximo para ajudar na Obra Divina, mas como devo proceder com o assentamento daqui para frente?<br/>\n<br/>A seguir, não me lembro se foi depois desse assentamento, minha mãe disse para eu ver uma cobra morta no riacho da frente, mas eu não fui ver.<br/>\n<br/>Dois ou três dias se passaram e, ao olhar casualmente para o riacho, vi uma cobra morta, de apenas um shaku (aprox. 30 cm) de comprimento, mas absurdamente grossa e bonita.<br/>\n<br/>Quando pensei: 'Que aparência assustadora', ela de repente começou a ser levada pela correnteza e desapareceu.<br/>\n<br/>Acho extremamente misterioso o fato de ela não ter sido levada pela correnteza até que eu a visse.<br/>\n<br/>Qual seria o motivo? Peço Suas orientações. Além disso, o que devo fazer para que o espírito do meu antepassado seja salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como já foi assentado, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Morte de uma cobra sob o assoalho do oratório budista\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Morte de uma cobra sob o assoalho do oratório budista\"</b></font> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um membro, debaixo do assoalho, havia uma cobra cinza-esbranquiçada de cerca de dois shaku (aprox. 60 cm) morta e enrolada.<br/>\n<br/>Fica exatamente embaixo do oratório budista. Quando limpamos debaixo do assoalho em agosto do ano passado, ela não estava lá.<br/>\n<br/>Haveria algum significado espiritual nisso? Além disso, como seria adequado proceder? Peço Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O antepassado que havia se tornado uma cobra foi salvo.<br/>\n<br/>Ele se tornou humano, deixou o corpo físico da cobra e saiu.<br/>\n<br/>Enterre-a em um local onde as pessoas não pisem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que uma cobra no sonho exigiu ser assentada\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que uma cobra no sonho exigiu ser assentada\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"T.T. (homem, quarenta e nove anos), em uma noite no final de junho, sonhou que um gato subiu para a sala de tatame com uma grande cobra na boca, e ele salvou a cobra. Também sonhou com uma mulher que se agarrou à sua mão, chorando e pedindo ajuda sem soltá-lo.<br/>\n<br/>Mesmo de manhã e à tarde, ele não conseguia esquecer o sonho. Ao consultar um mestre da seita Nichiren, foi-lhe dito que havia encostos de cavalo, gato, cobra e de um espírito sem parentes (muenbotoke).<br/>\n<br/>No entanto, o cavalo e o gato se afastaram logo. O espírito sem parentes era a irmã mais velha de sua esposa, que morreu em uma avalanche, e como ela pediu para ser assentada por ele, ele a assentou no oratório budista de sua casa.<br/>\n<br/>A cobra fez práticas ascéticas no 'Monte Minobu' por vinte e um dias, chama-se Deus Dragão das Nuvens Negras (Kokuun Ryujin), e pede para ser assentada. Seria bom assentá-la?<br/>\n<br/>Além disso, se for para assentar, como deveria ser feito? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode assentar, mas se não aconteceu nada, não há necessidade de assentar. É trabalhoso.<br/>\n<br/>Se assentar Komyo Nyorai-Sama, a cobra também será purificada.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Elefantíase e veneno de cobra\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Elefantíase e veneno de cobra\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha S. (vinte e nove anos) sofre de elefantíase (principalmente nas mãos e nos pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, ela tomou o fitoterápico 'dokudami' por cerca de dois anos,<br/>\n<br/>e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há três anos, ela vem recebendo Johrei cerca de três vezes por semana e,<br/>\n<br/>graças a Deus, ambas as mãos ficaram muito macias.<br/>\n<br/>No entanto, recentemente, ela está passando por uma purificação em ambas as pernas, e a pele ficou mais escura e dura do que antes, rachando, e ela sente as pernas pesadas e cansadas.<br/>\n<br/>Quando esfrega creme em toda a perna, ela se sente um pouco mais aliviada.<br/>\n<br/>Estamos colando esparadrapo nos locais das rachaduras, mas<br/>\n<br/>gostaríamos de colar o papel sagrado (Goreishi) de agora em diante. O que o Senhor acha?<br/>\n<br/>Além disso, peço que nos oriente sobre os pontos para ministrar o Johrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem efeito... Fazer essas coisas é agir para não curar, por isso é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Fazendo isso, não vai curar.<br/>\n<br/>De agora em diante, o papel sagrado... Está ótimo.<br/>\n<br/>O que o Senhor acha... Bem, se quiser curar, cole o papel sagrado.<br/>\n<br/>Creme, esparadrapo... Não apenas não vai curar, como vai piorar ainda mais.<br/>\n<br/>A toxina dos remédios penetra. Dizem que é creme, mas contém toxinas de remédios.<br/>\n<br/>A intoxicação por creme é algo assustador.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E então dizem que precisam passar creme novamente e o fazem. É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Seria toxina de remédio dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama<br/>\n</b></font>\"Há toxinas de remédios dos pais e também da própria pessoa.<br/>\n<br/>Portanto, afinal, não depende do remédio, mas sim da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou de víbora (mamushi).<br/>\n<br/>Isso costuma acontecer com frequência nesses casos.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, melhorará gradualmente, pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sardas em reencarnação de Deus Dragão\"",
    "publication_title_ptbr": "1º de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sardas em reencarnação de Deus Dragão\"</font></b> (Publicado em 1º de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho uma filha de dezessete anos. Desde junho do ano passado, começaram a aparecer pequenas manchas semelhantes a sardas, espalhando-se gradualmente de ambos os pés para cima.<br/>\n<br/>Por fim, cobriram toda a área abaixo do abdômen e, ao tirar a roupa, os locais onde apareceram pareciam levemente escurecidos.<br/>\n<br/>Há cerca de uma semana, essa filha teve um sangramento nasal repentino, que durou desde o início da manhã até por volta das 15h, mas parou após ministrarmos Johrei durante esse período.<br/>\n<br/>Depois disso, ela perdeu o apetite e, um dia depois, o sangramento nasal voltou por cerca de meio dia e parou, mas ela acabou falecendo.<br/>\n<br/>O que seriam essas manchas semelhantes a sardas que apareceram ao longo de cerca de um ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que sai na superfície da pele geralmente é sangue toxinado, mas como são sardas, deve ser espiritual.<br/>\n<br/>O aparecimento dessas sardas deve ser devido ao espírito de um Deus Dragão.<br/>\n<br/>As mulheres-dragão (Ryujo) desejam morrer, pois se morrerem cedo, reencarnarão mais rapidamente como seres humanos. Há casos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O muco do câncer verdadeiro é veneno de cobra\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O muco do câncer verdadeiro é veneno de cobra\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa de cinquenta e cinco anos este ano, que ingressou na fé há quatro anos, assentou Komyo-Sama, ajudou muitas pessoas e tem uma fé muito profunda.<br/>\n<br/>Por volta de abril deste ano, de repente houve uma purificação na garganta e ela perdeu a voz. Após receber Johrei por quatro ou cinco dias, voltou ao normal, mas com o tempo o abdômen foi inchando gradualmente e, atualmente, do peito até a cintura, está com a espessura de um tambor.<br/>\n<br/>Mesmo assim, ela não sofre muito, consegue comer com apetite cerca de duas tigelas de arroz, levanta-se várias vezes ao dia para urinar e toma banho duas ou três vezes. Não há nenhum local específico de dor.<br/>\n<br/>Recentemente, ela diz que a hérnia que operou no passado dói de vez em quando.<br/>\n<br/>O abdômen estava duro como se estivesse esticado, mas agora está macio.<br/>\n<br/>Ela urina cinco ou seis vezes durante o dia e quatro ou cinco vezes à noite, mas sai apenas uma pequena quantidade.<br/>\n<br/>Recentemente, houve frequentes palavras e ações que parecem ser de um espírito encostado.<br/>\n<br/>Ao investigar várias coisas, descobrimos que ela havia tratado Inari com negligência, então pedimos perdão e o assentamos como antes.<br/>\n<br/>Também realizamos ofícios em memória dos antepassados.<br/>\n<br/>No entanto, ela ainda diz que sente como se algum espírito estivesse correndo dentro de sua barriga.<br/>\n<br/>Acredito que se a urina ou a diarreia saírem em grande quantidade ela melhorará, mas será que algum espírito está atrapalhando?<br/>\n<br/>Ou será que um câncer começou a purificar?<br/>\n<br/>Ou seria uma doença como cisto ovariano?<br/>\n<br/>Será que ela poderá ser salva? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Absolutamente não é câncer. O câncer não é pus.<br/>\n<br/>É como um calcanhar com camadas de couro sobrepostas.<br/>\n<br/>Portanto, ele derrete pouco a pouco, mas não se espalha ao derreter.<br/>\n<br/>Na medicina, dizem que o câncer é causado por bactérias.<br/>\n<br/>É cisto ovariano, e deve ser devido a algum pecado. É perigoso.<br/>\n<br/>O câncer é espiritual... espírito de cobra. O sangue toxinado e a gordura se transformam em câncer. É uma massa de gordura.<br/>\n<br/>O muco (nura) é veneno de cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "\"Inchaço no queixo e hemorragia intensa devido ao encosto de um espírito de cobra\"",
    "publication_title_ptbr": "12 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">\"Inchaço no queixo e hemorragia intensa devido ao encosto de um espírito de cobra\"</font></b> (12 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fiel com o queixo inchado que teve a oportunidade de se encontrar com o Senhor no dia 22 de fevereiro,<br/>\n<br/>dois dias após o encontro, teve uma hemorragia de mais de oito go (aprox. 1,4 litros) e, devido à dor intensa, ficou temporariamente em estado crítico, mas recuperou-se graças à proteção divina.<br/>\n<br/>Ele assentou Komyo Nyorai e passou a se sentir muito bem, mas<br/>\n<br/>há dois ou três dias teve outra hemorragia intensa, totalizando cerca de três sho (aprox. 5,4 litros) desde o início, e<br/>\n<br/>o queixo voltou a ficar duro e inchado como antes, e a dor parece ser intensa.<br/>\n<br/>Entre o sono e a vigília, a própria pessoa ouviu: 'Assente a dor, assente três'.<br/>\n<br/>Nestes últimos dois ou três dias, a dor tem se movido pela cabeça e pela metade superior do corpo.<br/>\n<br/>Acredito que seja o espírito de uma cobra, mas seria melhor assentá-lo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser o espírito de uma cobra.<br/>\n<br/>Se fosse uma purificação comum, ao sair em grande quantidade, estaria curado.<br/>\n<br/>É bom assentá-lo.<br/>\n<br/>Escreva o nome em uma tábua e assente.<br/>\n<br/>Mimori Daimyojin é um bom nome.<br/>\n<br/>Assente diante de Komyo Nyorai-Sama.<br/>\n<br/>Além disso, isso é o veneno da própria cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Características do veneno de cobra\"",
    "publication_title_ptbr": "9 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Características do veneno de cobra\"</font></b> (9 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T.T. (mulher, cinquenta anos), há dezessete anos teve problemas nos rins e, ao ser examinada por um médico, foi-lhe recomendada uma cirurgia por haver um caroço do tamanho de um punho no baixo-ventre, mas ela não a fez.<br/>\n<br/>Depois disso, não houve nenhuma anormalidade, mas em junho deste ano, logo após ingressar na fé, o baixo-ventre aumentou de tamanho e,<br/>\n<br/>além do caroço anterior, formou-se um de cerca de um sun e meio (aprox. 4,5 cm) de diâmetro à direita do umbigo, e outro de cerca de um sun (aprox. 3 cm) de diâmetro abaixo da boca do estômago.<br/>\n<br/>De vez em quando, um deles sobe em direção ao peito, inchando cerca de dois sun (aprox. 6 cm) no centro de ambos os pulmões, e ao mesmo tempo incha fortemente da cintura até o abdômen, causando falta de ar.<br/>\n<br/>Quando ela levanta o corpo, ele desce, mas então o abdômen fica dolorosamente esticado.<br/>\n<br/>Antes e depois disso, ela expele de dois a três go (aprox. 360 a 540 ml) de catarro semelhante a saliva por dia.<br/>\n<br/>Seria espiritual? Peço que me ensine a causa e o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há uma quantidade considerável de toxinas. Parece ser veneno de cobra.<br/>\n<br/>Se fizer com paciência, curará. Levará bastante tempo.<br/>\n<br/>É toxina de ter engolido cobra ou algo semelhante, e o veneno de cobra sai em forma de espuma ou muco (nura).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]