[
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 1,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Posição da Imagem de Kannon em Biombo e das Tabuletas Memoriais\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Posição da Imagem de Kannon em Biombo e das Tabuletas Memoriais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao assentar a Imagem de Kannon em Biombo no altar familiar, em qual posição devemos assentar as tabuletas memoriais e as fotografias?<br/>\n<br/>Quando o interior do altar familiar possui apenas um nível, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Faça dois níveis.<br/>\n<br/>A Imagem de Kannon em Biombo e os espíritos antepassados possuem níveis hierárquicos diferentes.<br/>\n<br/>Os espíritos antepassados devem ficar um nível abaixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 2,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo no Nível Superior, Tabuletas Memoriais do Nível Médio para Baixo\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo no Nível Superior, Tabuletas Memoriais do Nível Médio para Baixo\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de a Imagem de Kannon em Biombo se mover seria uma advertência dos espíritos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como assim, se mover?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Ela escorrega para fora do suporte.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não pode escorregar para fora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Eu a arrumei uma vez, mas, após cerca de três horas, aconteceu de novo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ela se move automaticamente? Há algo de errado nisso.<br/>\n<br/>Da próxima vez, traga um desenho do altar familiar visto de frente, e eu darei uma olhada.<br/>\n<br/>Se eu conseguir entender apenas pela conversa, já está bom...<br/>\n<br/>Quantos níveis tem o altar familiar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Tem três níveis, e sobre eles coloquei um suporte onde assentei a Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O suporte não é necessário.<br/>\n<br/>No nível mais alto dos três, estão os nomes póstumos, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Os nomes póstumos estão ao lado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se deve assentar os nomes póstumos no nível superior.<br/>\n<br/>Os nomes póstumos devem ser assentados nos dois níveis inferiores.<br/>\n<br/>É isso que está errado.<br/>\n<br/>Dessa forma, os antepassados sofrem.<br/>\n<br/>Ou seja, eles sofrem por estarem no mesmo patamar.<br/>\n<br/>Uma diferença apenas da altura de um suporte não é suficiente.<br/>\n<br/>Por isso, os antepassados estão avisando.<br/>\n<br/>Afinal, como é o Mundo Espiritual, há uma divisão entre superior, médio e inferior. Portanto, Kannon deve ficar no nível superior, e os antepassados e demais devem ficar do nível médio para baixo.<br/>\n<br/>Estar no mesmo nível que Kannon é sofrido para eles.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou S., da Igreja Média Jukko. A respeito do que foi dito agora, pensei que pudesse ter relação com o fato de que, quando uma pessoa fica de pé, ela fica mais alta que o altar familiar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso também não é bom.<br/>\n<br/>No entanto, não é apenas por causa disso, mas sim pela questão dos três níveis que mencionei agora.<br/>\n<br/>Mesmo que a pessoa fique mais alta quando está de pé, ao orar, o ser humano fica mais baixo, então não é uma grande desfeita. Mas a questão dos três níveis é absolutamente inaceitável.<br/>\n<br/>O interior do altar familiar é um Mundo Espiritual, um Paraíso imensamente grande, então, se a ordem estiver um pouco errada que seja, é um grande problema.<br/>\n<br/>Além disso, o fato de o ser humano ficar de pé e o altar ficar mais baixo não é algo extremamente ruim.<br/>\n<br/>Existem muitas casas assim.<br/>\n<br/>Por isso, se possível, é excelente que os Budas fiquem em uma posição superior. Mas, se ficarem acima da altura de um ser humano em pé, os Budas ficarão excessivamente altos.<br/>\n<br/>Ao se sentar, os Budas acabarão não sendo vistos.<br/>\n<br/>Portanto, isso deve ser feito de acordo com as circunstâncias.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Fui eu quem intermediou; coloquei um suporte para a Imagem de Kannon em Biombo e fiz com que os espíritos de gerações de antepassados fossem assentados no mesmo nível. Peço perdão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode ser feito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuIHAI.html",
    "title_idx": 3,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Instalação Excessivamente Próxima da Imagem de Kannon em Biombo e das Tabuletas Memoriais Faz os Antepassados Sofrerem\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Instalação Excessivamente Próxima da Imagem de Kannon em Biombo e das Tabuletas Memoriais Faz os Antepassados Sofrerem\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sobre o recente deslizamento de terra, isso também guarda um grande mistério.<br/>\n<br/>Ele desmoronou, em grande parte, a partir da parte superior.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Porque é antinatural estar acima de Meishu-Sama.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há isso também, mas, como no dia 15 de junho começou o redemoinho de avanço à esquerda e recuo à direita centrado em Kamiyama, aqui se torna Kamiyama, e este é o molde do primeiro passo.<br/>\n<br/>Com o desmoronamento, Doryo-san foi arremessado, e isso é um molde da religião.<br/>\n<br/>Com isso, a água acabou, e como eu já havia comprado uma nascente anteriormente, fornecemos essa água, e agora as pessoas de toda a região de Gora estão sendo salvas por ela.<br/>\n<br/>Portanto, este é um pequeno molde de que a Igreja Messiânica salvará o mundo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Fui ver o local que desmoronou e me pareceu que desmoronou com o propósito de derrubar Doryo Gongen.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. Portanto, não há mais com o que se preocupar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"A Igreja Messiânica veio depois, então dizer que é um absurdo eles estarem acima parece forçado, mas,<br/>\n<br/>mesmo que estivessem lá antes, até agora era Noite, então foi permitido, mas, como se tornou Dia, eles já são um estorvo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não, não é que sejam um estorvo.<br/>\n<br/>Como tudo pertence a Deus, não existe isso de ser um estorvo.<br/>\n<br/>No entanto, estando lá, Doryo-san sofria tanto que não aguentava mais, então o próprio Doryo-san causou o desmoronamento.<br/>\n<br/>Por isso, os familiares dos Tengu sacudiram as pedras todos juntos.<br/>\n<br/>Olhando pelo resultado, parece exatamente que Deus os removeu por serem um estorvo, mas não é isso; eles mesmos estavam sofrendo.<br/>\n<br/>Como o tempo foi se aproximando, se não agisse rápido, sofreria, então o próprio Doryo-san destruiu.<br/>\n<br/>\n<br/>O mesmo ocorre com os espíritos antepassados. Se os reverenciarmos demais e os tratarmos bem em excesso, os antepassados sofrem.<br/>\n<br/>Por isso, mesmo que se assente a Imagem de Kannon em Biombo junto aos Budas, se a diferença de nível em relação aos antepassados não for suficiente, os antepassados sofrem.<br/>\n<br/>Por isso, eles tentam de alguma forma ir para o assento mais baixo por conta própria, avisando através de várias coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 4,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Assentar a Imagem Consagrada de Kannon no Altar Familiar\"",
    "publication_title_ptbr": "28 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Como Assentar a Imagem Consagrada de Kannon no Altar Familiar\"</b></font> (28 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Haveria algum problema em assentar no altar familiar uma Imagem de Kannon que recebeu a consagração?<br/>\n<br/>Além disso, nesse caso, ao assentar tanto ela quanto a Imagem de Kannon em Biombo, como devo proceder com a forma de assentamento? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Coloque o Biombo no nível mais alto e, em seguida, a Imagem consagrada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 5,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imagem de Kannon Danificada\"",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Imagem de Kannon Danificada\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma pessoa que assenta uma Imagem de Kannon, a qual frequentemente serviu de substituta em infortúnios e, por isso, tem as mãos ou os pés de sua forma danificados,<br/>\n<br/>passa a assentar a Imagem de Kannon em Biombo, o que deve ser feito com essa Imagem danificada? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom consertar as partes danificadas. Partes danificadas são extremamente desagradáveis para Eles.<br/>\n<br/>Imagens de Kannon de cerâmica são um problema. Nesse caso, é bom pedir para que se transfiram para uma Imagem de Kannon esculpida em madeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 6,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"",
    "publication_title_ptbr": "25 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"</font></b> (25 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Y.S. (ingressou na fé em março do ano passado, 67 anos, mulher). No dia 12 de dezembro do ano passado, por volta das 4 horas da manhã, ao acordar de repente, senti minha cabeça um pouco estranha, um peso no peito e uma sensação desagradável. Ao tentar ir ao banheiro, não consegui ficar de pé e andar, e fui rastejando.<br/>\n<br/>Voltei para a cama assim mesmo, mas, da cintura para baixo, tremia incontrolavelmente, embora não sentisse calafrios.<br/>\n<br/>Em cerca de uma hora, voltei ao normal.<br/>\n<br/>Depois disso, nos dias 2 de janeiro e 5 de fevereiro deste ano, quase no mesmo horário da vez anterior, tive os mesmos sintomas.<br/>\n<br/>Nessas ocasiões, sempre sinto náuseas três ou quatro vezes, mas não chego a vomitar, e também sempre sinto vontade de urinar.<br/>\n<br/>Além disso, o marido dela sofreu um derrame cerebral em 1934 e faleceu devido a uma recaída em 1942.<br/>\n<br/>A própria pessoa perdeu subitamente a audição por volta de 1929, tomou um comprimido de estricnina por dia e voltou a ouvir, mas uma semana depois perdeu a audição novamente.<br/>\n<br/>Desde então, não tomou mais o medicamento, mas atualmente quase não ouve.<br/>\n<br/>Isso seria de origem espiritual? Além disso, como devo proceder para que fique tudo bem?<br/>\n<br/>A Imagem da Luz Divina está assentada, mas, como é uma casa antiga, o altar familiar é muito grande, com uma grande estátua de Amida no centro, e parece difícil movê-la para o lado.<br/>\n<br/>Além disso, devido à sua própria fé anterior, há circunstâncias que ainda a impedem de receber a Imagem de Kannon em Biombo. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Neste caso, a Imagem de Komyo Nyorai está assentada, não é? Onde fica o altar familiar...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Fica no cômodo ao lado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A Imagem de Komyo Nyorai está assentada na sala de visitas principal, não é?<br/>\n<br/>Isso é encosto de espírito antepassado. Não é doença.<br/>\n<br/>E, entre os antepassados, há algo que os preocupa. Eles querem pedir isso.<br/>\n<br/>Ela é fiel, não é? O altar familiar é esplêndido. É grande?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Tem cerca de 90 centímetros de largura e existe desde 13 gerações atrás.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta assentar, não é? Certamente é isso que eles querem que seja feito.<br/>\n<br/>Se o altar familiar for grande, a Imagem de Kannon em Biombo pode ficar pequena, então, nesse caso, basta usar a Imagem de Senju Kannon em pergaminho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"A estátua de Amida é de madeira e está dentro de um oratório...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está dentro de um oratório no altar familiar?<br/>\n<br/>Nesse caso, bastaria deslocar Amida um pouco para a direita de quem olha.<br/>\n<br/>A questão é se o avô vai concordar com isso...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"A própria pessoa ingressou na fé, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E o avô...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Já é falecido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, não há problema algum. Basta deslocar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"É que é muito grande...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não tem problema. Basta deslocar. É só isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 7,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Kannon e Amida\"",
    "publication_title_ptbr": "1 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre Kannon e Amida\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a Imagem de Kannon em Biombo e Amida, foi dito que a estátua deve ficar na frente da Imagem em Biombo e o pergaminho atrás, mas a Imagem em Biombo pode ficar em qualquer uma das posições?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Isso porque Amida é o pai de Kannon, então não há problema se o pai der as costas.<br/>\n<br/>No entanto, em termos de posição hierárquica, Kannon é superior.<br/>\n<br/>Além disso, Amida não atua no Mundo Material.<br/>\n<br/>Portanto, não é errado assentá-lo como um Buda.<br/>\n<br/>E Kannon atua tanto no Mundo Material quanto no Mundo Espiritual.<br/>\n<br/>Por isso, não há problema em Kannon atuar carregando Amida nas costas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo que a estátua de Amida seja maior, ela pode ficar na frente da Imagem em Biombo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas deve ser só um pouco maior, então pode ficar na frente.<br/>\n<br/>Se for muito grande, fica com má aparência, e ter má aparência não é bom.<br/>\n<br/>Se for de um tamanho que pareça adequado ao olhar, está bom.<br/>\n<br/>Há também este ponto.<br/>\n<br/>Mesmo que esteja de acordo com a lógica, às vezes a aparência fica ruim, e isso não é bom.<br/>\n<br/>Deve estar de acordo com a lógica e ter uma boa aparência.<br/>\n<br/>Isso porque, mesmo para os seres humanos, no calor do verão, ficar apenas de camisa social com o peito aberto é bom para se refrescar porque está quente, mas,<br/>\n<br/>como a aparência fica ruim, também é necessário que tenha uma boa aparência e seja agradável de se ver. Essa é a medida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 8,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a Imagem de Kannon em Biombo.<br/>\n<br/>Uma pessoa que antes era praticante da seita Nichiren assenta uma mandala, mas deseja assentar a Imagem de Kannon em Biombo.<br/>\n<br/>No entanto, por ter sido praticante, parece que as questões espirituais são fortes, e ela tem medo de fazer a troca.<br/>\n<br/>Haveria problema em trocar imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há problema, mas, como os espíritos atrapalham nessas situações, não é preciso trocar; basta colocar a mandala em uma posição inferior.<br/>\n<br/>Desde que fique abaixo da Imagem de Kannon em Biombo, está bom.<br/>\n<br/>Além disso, no budismo, frequentemente há pinturas ou estátuas de Amida; no caso das estátuas, seja de madeira ou de metal, é a mesma coisa, e basta assentá-las na frente da Imagem de Kannon em Biombo.<br/>\n<br/>No caso dos pergaminhos, pode-se colocar Amida atrás e a Imagem em Biombo na frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode-se continuar assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por quantos anos for.<br/>\n<br/>Basta conhecer a relação entre Amida e Kannon.<br/>\n<br/>Amida e Kannon também têm uma relação de marido e mulher.<br/>\n<br/>Kannon é o marido e Amida é a esposa.<br/>\n<br/>Além disso, há também uma relação de pai e filho.<br/>\n<br/>Kannon é o filho e Amida é o pai.<br/>\n<br/>Portanto, não há problema em colocar qualquer um deles acima, nem em colocá-los lado a lado.<br/>\n<br/>E como Amida é a Lua e Kannon é o Sol, eles formam o Sol e a Lua, então não há problema em estarem juntos.<br/>\n<br/>No entanto, a posição hierárquica de Kannon é superior.<br/>\n<br/>Como a posição é superior, na verdade, Kannon deveria ficar acima, mas,<br/>\n<br/>é exatamente como o Imperador; quando se torna Imperador, ele fica acima de seus pais, mas,<br/>\n<br/>como são pais e filhos, pela linhagem de sangue, os pais ficam acima.<br/>\n<br/>De acordo com essa interpretação, qualquer um dos dois está bom.<br/>\n<br/>Mas, a rigor, Kannon fica acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pode-se pendurar novamente a imagem de Amida que havia sido retirada uma vez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nesse caso, se a estátua de Amida for muito grande e<br/>\n<br/>impedir que se reverencie a imagem de Kannon pela frente, como se deve proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, basta colocar um suporte que permita ver o rosto de Kannon e colocá-lo acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como o altar familiar é estreito, eu assentava Amida à direita de Kannon; posso deixar assim mesmo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Amida à direita de quem olha e Kannon no centro, não é? Está bom assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Foi dito que o pergaminho deve ficar atrás, mas assim ele não será visto de forma alguma.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de a Imagem de Kannon em Biombo se mover seria uma advertência dos espíritos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como assim, se mover?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Ela escorrega para fora do suporte.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não pode escorregar para fora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Eu a arrumei uma vez, mas, após cerca de três horas, aconteceu de novo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ela se move automaticamente? Há algo de errado nisso.<br/>\n<br/>Da próxima vez, traga um desenho do altar familiar visto de frente, e eu darei uma olhada.<br/>\n<br/>Se eu conseguir entender apenas pela conversa, já está bom...<br/>\n<br/>Quantos níveis tem o altar familiar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Tem três níveis, e sobre eles coloquei um suporte onde assentei a Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O suporte não é necessário.<br/>\n<br/>No nível mais alto dos três, estão os nomes póstumos, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Os nomes póstumos estão ao lado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se deve assentar os nomes póstumos no nível superior.<br/>\n<br/>Os nomes póstumos devem ser assentados nos dois níveis inferiores.<br/>\n<br/>É isso que está errado.<br/>\n<br/>Dessa forma, os antepassados sofrem.<br/>\n<br/>Ou seja, eles sofrem por estarem no mesmo patamar.<br/>\n<br/>Uma diferença apenas da altura de um suporte não é suficiente.<br/>\n<br/>Por isso, os antepassados estão avisando.<br/>\n<br/>Afinal, como é o Mundo Espiritual, há uma divisão entre superior, médio e inferior. Portanto, Kannon deve ficar no nível superior, e os antepassados e demais devem ficar do nível médio para baixo.<br/>\n<br/>Estar no mesmo nível que Kannon é sofrido para eles.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou S., da Igreja Média Jukko. A respeito do que foi dito agora, pensei que pudesse ter relação com o fato de que, quando uma pessoa fica de pé, ela fica mais alta que o altar familiar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso também não é bom.<br/>\n<br/>No entanto, não é apenas por causa disso, mas sim pela questão dos três níveis que mencionei agora.<br/>\n<br/>Mesmo que a pessoa fique mais alta quando está de pé, ao orar, o ser humano fica mais baixo, então não é uma grande desfeita. Mas a questão dos três níveis é absolutamente inaceitável.<br/>\n<br/>O interior do altar familiar é um Mundo Espiritual, um Paraíso imensamente grande, então, se a ordem estiver um pouco errada que seja, é um grande problema.<br/>\n<br/>Além disso, o fato de o ser humano ficar de pé e o altar ficar mais baixo não é algo extremamente ruim.<br/>\n<br/>Existem muitas casas assim.<br/>\n<br/>Por isso, se possível, é excelente que os Budas fiquem em uma posição superior. Mas, se ficarem acima da altura de um ser humano em pé, os Budas ficarão excessivamente altos.<br/>\n<br/>Ao se sentar, os Budas acabarão não sendo vistos.<br/>\n<br/>Portanto, isso deve ser feito de acordo com as circunstâncias.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Fui eu quem intermediou; coloquei um suporte para a Imagem de Kannon em Biombo e fiz com que os espíritos de gerações de antepassados fossem assentados no mesmo nível. Peço perdão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode ser feito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 9,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Forma de Assentar a Imagem de Kannon em Biombo e a Imagem de Amida\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Onde deve ser assentada a escultura de Amida dentro do altar familiar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"À direita de quem olha, Amida. No centro, Kannon. À esquerda de quem olha, Shaka.<br/>\n<br/>No entanto, como Kannon é a trindade de Fogo, Água e Terra, não há necessidade de assentar Amida e Shaka de propósito.<br/>\n<br/>Amida... Lua, Sol... Kannon, Terra... Shaka.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 10,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Dainichi Nyorai\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Dainichi Nyorai\"</font></b> (21 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em uma família que tradicionalmente assentava Dainichi Nyorai como a divindade principal, ao receberem a Imagem de Kannon em Biombo,<br/>\n<br/>um espírito antepassado se manifestou e disse que Dainichi Nyorai e Kannon estão no mesmo nível hierárquico.<br/>\n<br/>Na verdade, essa família ocupou o cargo de conselheiro-chefe por gerações, sendo uma linhagem que recebia a visita do senhor feudal.<br/>\n<br/>O espírito disse que, mesmo após a morte, o espírito do senhor feudal permanece naquele cômodo,<br/>\n<br/>e, além disso, como o Mundo Espiritual daquele cômodo é elevado, ele se opõe ferozmente e proíbe a entrada dos membros da família, permitindo apenas uma reverência pela manhã.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dainichi Nyorai é Amaterasu Oomikami, e Kannon é o Miroku do Sol, então não há problema. Não há problema em estarem no mesmo nível.<br/>\n<br/>Na época feudal, diziam várias coisas para engrandecer o senhor feudal.<br/>\n<br/>Não se pode dizer que o espírito do senhor feudal esteja em um Mundo Espiritual elevado.<br/>\n<br/>Muitos vão para o inferno.<br/>\n<br/>Ele está dizendo isso com a intenção de reverenciar o senhor feudal.<br/>\n<br/>Mas isso não existe.<br/>\n<br/>Se o espírito do senhor feudal estiver lá, pode-se continuar a assentá-lo.<br/>\n<br/>Se ele está naquele cômodo, o cômodo inteiro se tornou como um altar familiar.<br/>\n<br/>Em vez disso, é melhor assentá-lo no altar familiar com um nome póstumo, pois assim é mais apropriado para um Buda, e ele ficará mais feliz.<br/>\n<br/>No entanto, pode-se entrar e sair normalmente. Dizer que não se pode é mentira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dainichi Nyorai está em um pergaminho; o espírito divino estaria alojado nele?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Depende do pensamento das pessoas da casa.<br/>\n<br/>Uma pessoa capaz de escrever uma Imagem da Luz Divina passou por um treinamento considerável e é diferente de uma pessoa comum.<br/>\n<br/>No entanto, se isso causar falta de espaço ou algo semelhante, pode-se retirar Dainichi Nyorai.<br/>\n<br/>Se a pessoa achar que Kannon é melhor que Dainichi Nyorai, pode retirar Dainichi Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 11,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Fudo Myoo\"",
    "publication_title_ptbr": "11 de março de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Fudo Myoo\"</b></font> (11 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No altar familiar, estão assentadas as estátuas de Fudo Myoo e Kannon. Agora, assentei a Imagem em Biombo; haveria algum problema em deixar as duas estátuas mencionadas como estão? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fudo Myoo é subordinado de Kannon. Ao assentá-lo, coloque Fudo Myoo em uma posição inferior. Se for tratado acima de sua posição, Fudo Myoo sofrerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 12,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Fudo Myoo\"",
    "publication_title_ptbr": "10 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo e Fudo Myoo\"</font></b> (Publicado em 10 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando as estátuas de Fudo Myoo e Kannon estão assentadas no altar familiar, como devo proceder ao receber a Imagem de Kannon em Biombo?<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como Fudo Myoo é subordinado de Kannon, não se deve assentá-lo no mesmo nível.<br/>\n<br/>Basta assentá-lo no nível inferior. A estátua de Kannon também pode ser assentada à direita no nível inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 13,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo, a Estátua de Kannon e a Estátua de Fudo Myoo\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Imagem de Kannon em Biombo, a Estátua de Kannon e a Estátua de Fudo Myoo\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dentro do altar familiar, estão assentadas as estátuas de Fudo Myoo e Kannon. Após assentar a Imagem de Kannon em Biombo, haveria algum problema em deixar as estátuas de Fudo Myoo e Kannon como estão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deixando Kannon de lado, Fudo Myoo tem uma posição hierárquica diferente, então o correto seria separá-los.<br/>\n<br/>Se for estritamente necessário assentá-los no mesmo local, é bom rebaixar Fudo Myoo em um nível.<br/>\n<br/>Caso contrário, Fudo Myoo acabará sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 14,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Shaka e Kobo Daishi Não Devem Ser Assentados no Altar Familiar\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Shaka e Kobo Daishi Não Devem Ser Assentados no Altar Familiar\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi dito que não há problema em assentar Amida junto, mas e no caso de Kobo Daishi?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Kobo Daishi fica muito abaixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nesse caso, devo retirar o pergaminho e colocá-lo ao lado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode deixar de assentar Kobo Daishi.<br/>\n<br/>Isso deixará Kobo Daishi mais feliz.<br/>\n<br/>Se Kobo Daishi for assentado ao lado de Kannon, ele sofrerá e, pelo contrário, ficará zangado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No caso de Shaka e Amida, não há problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. No entanto, não se assenta Shaka no altar familiar.<br/>\n<br/>É melhor não fazer isso.<br/>\n<br/>Basicamente, na época de Shaka, Amida tornou-se o Bodhisattva Hozo, encontrou-se com Shaka e disse que criaria a Terra Pura do Paraíso no Oeste, pedindo que todos os que se tornassem Budas fossem enviados a ele.<br/>\n<br/>Como ele os enviou para lá, Shaka não realiza a salvação no Mundo Espiritual.<br/>\n<br/>Kannon tornou-se o Sol e Amida tornou-se a Lua; como o Sol e a Lua são do Mundo Espiritual, eles não têm forma.<br/>\n<br/>Portanto, assentar Shaka como um Buda no altar familiar é falso.<br/>\n<br/>Assentá-lo fora do altar familiar é bom, mas assentá-lo no altar familiar não é apropriado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 15,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a Seita Nichiren por Duas ou Três Gerações Leva a Família à Ruína\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Praticar a Seita Nichiren por Duas ou Três Gerações Leva a Família à Ruína\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre a Retirada da Mandala da Seita Nichiren</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que ingressei em nossa Igreja, retirei a mandala da seita Nichiren e o pergaminho de Kishimojin que estavam assentados no altar familiar, após expressar minha gratidão, e os guardei na gaveta do altar, mas sinto-me um pouco incomodado.<br/>\n<br/>Atualmente, a Imagem de Kannon em Biombo está assentada no altar familiar; o que devo fazer com esses pergaminhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há problema. Como Kannon está acima de Shaka, o correto é que até mesmo Nichiren se retire com reverência.<br/>\n<br/>A seita Nichiren é chamada de 'Hokke de uma geração', ou seja, basta praticá-la por uma geração; se for praticada por duas ou três gerações, a família certamente entrará em ruína.<br/>\n<br/>Como é um ensinamento da Flor, não é algo que deva ser praticado por muito tempo.<br/>\n<br/>A mandala está muito errada.<br/>\n<br/>Na parte superior, estão escritos Dai Komokuten ou Dai Jizaiten, e Amaterasu Oomikami ou Kasuga Myojin estão escritos em tamanho pequeno na parte inferior.<br/>\n<br/>Esses 'Ten' e outros retornarão à Índia quando ocorrer o fim do budismo. Atualmente, está completamente errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 16,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mandala da Seita Nichiren Deve Ser Retirada\"",
    "publication_title_ptbr": "1 de maio de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mandala da Seita Nichiren Deve Ser Retirada\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Haveria problema em assentar a mandala ao lado da Imagem de Kannon em Biombo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A mandala de Nichiren... Aquilo não é bom.<br/>\n<br/>Dai Jizaiten está escrito em tamanho grande, e Amaterasu Oomikami está escrita em tamanho pequeno na parte inferior... Se fosse para reverenciar na Índia, tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 17,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Foi Permitido o Assentamento de Três Estátuas Budistas no Altar Familiar\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Foi Permitido o Assentamento de Três Estátuas Budistas no Altar Familiar\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dentro do altar familiar, há uma estátua de Senju Kannon esculpida em madeira e pintada de dourado, uma estátua de Dainichi Nyorai, uma estátua de Amida e uma estátua de Kannon de cerca de 5,5 centímetros; elas podem ficar dentro do altar familiar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está ótimo. Pois eles protegem os espíritos antepassados.<br/>\n<br/>É bom colocar a estátua de Kannon de 5,5 centímetros no centro.<br/>\n<br/>Dainichi Nyorai à direita de quem olha e Amida à esquerda é o ideal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto a Senju Kannon...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom colocá-la na frente da Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A estátua de Kannon pode receber a consagração e ser assentada no altar divino?<br/>\n<br/>Ou pode ser assentada no altar familiar?\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Depende do tamanho. Se couber, pode ser colocada no altar familiar. Se já estava lá desde os antepassados, pode continuar assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O assentamento deve ser feito separadamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser junto com os espíritos antepassados. Você sabe como assentar os antepassados, não é? Não há necessidade de mudar nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 18,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento a ser Dado a uma Imagem Gigante de Amida\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento a ser Dado a uma Imagem Gigante de Amida\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Da última vez, perguntei como deveria proceder com a imagem de Amida ao assentar a Imagem de Kannon em Biombo, mas essa imagem de Amida é uma estátua de metal.<br/>\n<br/>O altar familiar é pequeno e não há espaço para colocá-la dentro. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Basta assentar a estátua de Amida à direita do pergaminho, do ponto de vista de quem olha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 19,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Imagem de Amida Significativamente Maior que a Imagem de Kannon em Biombo Deve Ser Retirada do Altar Familiar\"",
    "publication_title_ptbr": "1 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Imagem de Amida Significativamente Maior que a Imagem de Kannon em Biombo Deve Ser Retirada do Altar Familiar\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O qualificado S.S. (homem), ao tentar mudar o local do pergaminho de Amida no altar familiar,<br/>\n<br/>derrubou a Imagem de Kannon em Biombo e cera de vela caiu no rosto da Imagem.<br/>\n<br/>Peço perdão por isso. Como devo proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O pergaminho é quantas vezes maior que a Imagem em Biombo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"É cerca de cinco vezes maior.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso significa que o pergaminho de Amida é grande demais.<br/>\n<br/>Como Eles não permitiram isso, fizeram com que caísse dessa forma.<br/>\n<br/>Portanto, neste caso, é melhor retirar Amida e deixar apenas a Imagem em Biombo.<br/>\n<br/>Claro, não deve haver ninguém que se oponha ou que não se sinta bem com isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Não há ninguém assim.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então está bem. É um nome incomum. (Omitido)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como devo proceder em relação à cera que caiu no rosto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Você deve pedir perdão dizendo que sente muito pelo descuido e pedir que o perdoem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como vou consertar a Imagem de Kannon em Biombo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não adianta consertar.<br/>\n<br/>Você deve assentar uma nova, explicando o motivo, e enrolar a anterior com cuidado, guardando-a em um local onde não seja tratada com desrespeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A Imagem em Biombo deve ser purificada por um tempo no altar divino antes de ser guardada?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há necessidade disso. Pode ser imediatamente.<br/>\n<br/>Agora ela deve estar de pé, não é? O que você fez com Amida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Está enrolado e guardado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então, basta assentar a nova Imagem em Biombo e guardar a anterior com cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SbyoubuTA.html",
    "title_idx": 20,
    "pub_idx": 30,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento da Imagem de Amida no Altar Familiar Difere Entre Pergaminho e Estátua\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Tratamento da Imagem de Amida no Altar Familiar Difere Entre Pergaminho e Estátua\"</b></font> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao assentar a Imagem de Kannon em Biombo no altar familiar, como devo proceder com a imagem de Amida que estava lá até agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O procedimento difere dependendo se a imagem de Amida é um pergaminho ou uma estátua, então escreva e envie a pergunta novamente com essa informação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]