[
  {
    "source_file": "Skaimyou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Búdico já não existe\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Mundo Búdico já não existe\"** (1 de novembro de 1953)\n\n**Pergunta do Fiel**\n\"Sendo fiel, realizei o funeral no templo do meu local de residência temporária e recebi um nome póstumo (kaimyo). No entanto, ao retornar ao meu domicílio de origem, disseram-me que eu deveria realizar o funeral principal e mudar o nome póstumo, o que acabei fazendo. Qual dos dois é o correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como o Mundo Búdico praticamente já não existe, qualquer um dos dois está bom.\"\n\n**Pergunta do Fiel**\n\"Posso unificá-los em um só?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode unificar em um só, ou pode manter os dois.\n\nAfinal, o Mundo Búdico já não existe.\n\nPorém, mesmo dizendo que não existe, se perguntarem se algo foi criado para substituí-lo, a resposta é que ainda não foi criado, então os espíritos estão como que flutuando no ar.\n\nPortanto, quanto aos nomes póstumos, qualquer um serve, pois não têm significado.\n\nEventualmente, eu criarei o Mundo Búdico.\n\nOs antepassados dos fiéis da Igreja Messiânica vêm todos para a Sede ou para as filiais da Igreja Messiânica, então isso basta.\n\nComo aqui já se tornou o Paraíso, todos estão trabalhando com grande atividade.\n\nPor isso, é diferente de serem salvos pelo budismo.\n\nSobre os espíritos do Paraíso (Gokuraku) do budismo, quando eu lidava com espíritos anteriormente, eles me diziam que o Paraíso é confortável, mas como não há necessidade de trabalhar, é entediante.\n\nOuvi muitas vezes eles dizerem que queriam trabalhar e pediam para ir ao mundo de Deus.\n\nComo o próprio nome diz, o Paraíso é extremamente confortável, mas não se pode realizar atividades.\n\nPor isso, passam o ano todo cantando, dançando, tocando música e jogando Go e Shogi. Para quem gosta dessas coisas, é bom, mas para quem gosta de trabalhar, é um problema.\n\nOs antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nO número desses espíritos é enorme, centenas de milhares, milhões.\n\nEventualmente, quando o Salão Messiânico estiver pronto, pretendo começar a realizar cerimônias de casamento, funerais e cultos aos antepassados aos poucos.\"\n\n**Pergunta do Fiel**\n\"Não há necessidade de realizar as missas de aniversário de falecimento dos fiéis da Igreja Messiânica com os monges budistas?\"\n\n**Ensinamento de Meishu-Sama**\n\"A Lei Búdica acabou. No entanto, o Mundo Búdico ainda existe.\n\nPortanto, até que possamos fazer isso do nosso lado, eles precisam de um lugar para ficar.\n\nPor isso, por enquanto, ainda é necessário.\n\nAlém disso, se aqueles que até agora frequentavam os templos e faziam visitas pararem de repente, a Igreja Messiânica será mal compreendida.\n\nPortanto, é melhor para a aparência social continuar fazendo como antes, e os monges também ficarão felizes.\n\nÉ melhor continuar como antes.\n\nEu também faço doações aos templos e continuo fazendo como antes, e eles realmente ficam felizes.\n\nNo caso do cristianismo, não há problema em ir à igreja aos domingos.\n\nDessa forma, os pastores cristãos também terão uma boa impressão, pensando que a Igreja Messiânica é muito boa e não rouba fiéis, e isso é positivo.\n\nSe pensarem que a Igreja Messiânica é terrível e rouba todos os fiéis, os pensamentos de rancor se tornarão um certo incômodo.\n\nEssas coisas não são inimigas da Igreja Messiânica; como tudo está dentro do que estamos abraçando, é melhor tratá-los bem.\n\nTanto o cristianismo quanto o budismo, tudo está dentro da Igreja Messiânica, então atacar ou bater neles seria como atacar o que está dentro de nós mesmos. Basta considerá-los como nossos familiares (kenzoku).\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Declínio do Mundo Búdico e a Necessidade do Nome Póstumo\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Declínio do Mundo Búdico e a Necessidade do Nome Póstumo\"** (1 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se dos meus pais e irmãos. O monge da seita Monto é uma pessoa simples e não gosta de dar nomes póstumos (kaimyo), então acabou não dando, e eles continuam assim.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também é uma questão de época.\n\nEnquanto o Mundo Búdico ainda tinha bastante força, era necessário ter um nome póstumo.\n\nNo entanto, como o Mundo Búdico está cambaleante, não há com o que se preocupar. Ainda estão assim?\"\n\n**Pergunta do Fiel**\n\"Nós mudamos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então está bem assim.\n\nNós criaremos várias formas para essas cerimônias de casamento, funerais e cultos aos antepassados.\n\nDe qualquer forma, no Mundo Espiritual, eles serão salvos.\n\nO fato de você estar trabalhando significa que eles estão sendo salvos.\n\nNós criaremos essas formas novamente, então não é nada grave.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Culto aos Antepassados no Xintoísmo de Santuário\"",
    "publication_title_ptbr": "1 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Culto aos Antepassados no Xintoísmo de Santuário\"** (1 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"No início da Era Meiji, mudamos do budismo para o xintoísmo de santuário (Jinja Shinto). Construímos um oratório (omiya), colocamos um espelho dentro dele e inserimos os antepassados. Como devemos posicioná-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é na frente do espelho.\"\n\n**Pergunta do Fiel**\n\"Colocando o espelho dentro do oratório?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo.\"\n\n**Pergunta do Fiel**\n\"Tem que ser de madeira branca (shiraki)?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é madeira branca. Pois é xintoísmo. (Omissão)\n\nColoque o espelho no oratório e os antepassados na frente. É bom que corrija isso.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"** (21 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Temos um papel escrito 'Kakuriyo no Ookami' colado atrás dos antepassados, e um espelho sagrado na frente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode remover ou deixar colado.\n\nComo Kannon se tornou Buda, é melhor adotar a forma budista.\n\nSe todos estiverem assentados no xintoísmo, não é necessário assentar os antepassados em outro lugar. O oratório budista (butsudan) é desnecessário.\n\nSe houver pelo menos uma pessoa no budismo, é melhor receber um Byobu Kannon separadamente e assentá-lo no oratório budista.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"",
    "publication_title_ptbr": "3 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"** (3 de março de 1950)\n\n**Pergunta do Fiel**\n\"Sou fiel e, desta vez, toda a minha família gostaria de entronizar a Imagem de Byobu Kannon. No entanto, até agora, realizávamos o culto aos antepassados através de ritos fúnebres xintoístas. Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como engloba tanto o xintoísmo quanto o budismo, não há problema. Pode deixar como está.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Culto aos Antepassados em Famílias Xintoístas\"**\n\n**Pergunta do Fiel**\n\"Quando uma pessoa que até agora seguia o xintoísmo ingressa em nosso Caminho, como deve proceder em relação ao culto aos antepassados e às tabuletas memoriais (ihai)?\n\nPeço vossa orientação sobre este assunto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar como está.\n\nNo entanto, descartar tabuletas memoriais recentes fará com que os antepassados se irritem, trazendo infortúnios.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Escrever o Reishiro no Xintoísmo\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Como Escrever o Reishiro no Xintoísmo\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No budismo, confeccionamos uma tabuleta memorial (ihai) com os dizeres 'Posição Espiritual de Todas as Gerações de Antepassados da Família Tal' para cultuar os espíritos ancestrais. Na forma xintoísta, como devemos cultuá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se cultuar de acordo com o xintoísmo sectário (Kyoha Shinto), o xintoísmo de santuário (Jinja Shinto) ou o grau de fé daquele espírito.\n\nPara aqueles que não praticavam tal fé, é bom fazer na forma budista.\n\nPode-se cultuar como 'Deus Ancestral da Família Tal' (○○-ke Soreishin).\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Escrever o Reishiro no Xintoísmo\"",
    "publication_title_ptbr": "11 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Como Escrever o Reishiro no Xintoísmo\"** (11 de maio de 1949)\n\n**Pergunta do Fiel**\n\"No budismo, confeccionamos uma tabuleta memorial (ihai) com os dizeres 'Posição Espiritual de Todas as Gerações de Antepassados da Família Tal' para cultuar os espíritos ancestrais.\n\nNa forma xintoísta, como devemos cultuá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem vários tipos de xintoísmo. Eles diferem um pouco entre si.\n\nTenri, Konko, etc., cultua-se de acordo com a fé que o espírito tinha em vida.\n\nPara os que não tinham, cultua-se na forma budista.\n\nNo xintoísmo, 'Deus Ancestral' (Soreishin) está bom.\n\n'Deus dos Espíritos de Todas as Gerações de Antepassados' (Senzo Daidai Mitama no Kami), Deus dos Espíritos (Mitama no Kami).\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Nome Póstumo no Xintoísmo de Santuário\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Nome Póstumo no Xintoísmo de Santuário\"** (Publicado em 23 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando um fiel do xintoísmo de santuário falece, recebe o nome secular seguido de 'Mikoto'. Se essa família ingressar em nosso Caminho, podemos continuar a cultuá-los dessa mesma forma?\"\n\n**Ensinamento de Meishu-Sama**\n\"Por enquanto, nomes como 'Mikoto', 'Hiko', 'Hime', etc., estão bem.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É Incorreto Escrever o Nome Espiritual no Heisoku\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"É Incorreto Escrever o Nome Espiritual no Heisoku\"**\n\n**Pergunta do Fiel**\n\"Quando os fiéis xintoístas cultuam seus antepassados, alguns cortam um heisoku (bastão com tiras de papel em zigue-zague) e escrevem o nome do antepassado nele, enquanto outros escrevem na madeira. Qual é a forma correta de cultuar?\n\nAlém disso, peço que me ensine o significado dessa diferença.\"\n\n**Ensinamento de Meishu-Sama**\n\"Escrever na madeira é o correto. Não se deve escrever no heisoku.\n\nIsso é usado para purificação, trata-se do nusa, que é cortado de forma mais grossa.\n\nEste é mais fino, e o heisoku é uma simplificação disso. Tanto no xintoísmo quanto no budismo, o correto é escrever na madeira.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Oratório Budista é Desnecessário em Famílias Xintoístas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Oratório Budista é Desnecessário em Famílias Xintoístas\"**\n\n**Pergunta do Fiel**\n\"Há vilarejos onde cultuam os antepassados nas prateleiras assimétricas (chigaidana) do tokonoma, sem ter um oratório budista (butsudan). Isso está correto ou é ruim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for xintoísmo, não é necessário ter um oratório budista.\n\nNo xintoísmo, usa-se o oratório xintoísta (omiya).\n\nA lógica é como se o ser humano estivesse do lado de fora, ao ar livre.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lápides no Xintoísmo\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Lápides no Xintoísmo\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar o sepultamento no estilo xintoísta, como deve ser a lápide?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for no estilo xintoísta, pode-se gravar o nome secular na lápide, mas, na verdade, no xintoísmo, deveria ser um monumento (hi) e não um túmulo.\n\nNo cristianismo é a cruz, mas ultimamente parece que esses pontos não estão sendo seguidos rigorosamente, especialmente no interior.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lápides e o Xintoísmo\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Lápides e o Xintoísmo\"** (23 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No caso do estilo xintoísta, é melhor que a tabuleta memorial (ihai) tenha o nome póstumo (kaimyo) em vez do nome secular?\n\nPor exemplo, nas lápides também está escrito 'Fulano Mikoto', o que o Senhor acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"A lápide deve ter o nome póstumo.\n\nPorque o Mundo Divino e o Mundo Búdico são diferentes.\n\nO Mundo Divino de até agora também não tem muito tempo de vida.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Descarte de um Pequeno Santuário Separado (Espírito Ancestral Xintoísta)\"",
    "publication_title_ptbr": "21 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Descarte de um Pequeno Santuário Separado (Espírito Ancestral Xintoísta)\"** (21 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Na geração do meu avô, o irmão mais novo dele morreu na guerra. Em nossa casa, ele era cultuado no estilo budista.\n\nNo entanto, o espírito apareceu e disse que, como estava sendo cultuado no estilo xintoísta, estava confuso e incomodado.\n\nEle pediu que construíssemos um pequeno santuário (hokora) nas rochas da montanha atrás da casa da família e o cultuássemos lá. Desde a geração do meu avô, temos feito exatamente isso.\n\nGostaria de perguntar se devemos proteger esse pequeno santuário para sempre.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é para sempre.\n\nPode deixar como está até o início da Era de Miroku.\n\nNo início da Era de Miroku, o xintoísmo e o budismo se tornarão uma coisa só.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Famílias Xintoístas Devem Entoar a Amatsu-Norito e a Zengon-Sanshi no Mitamaya\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Famílias Xintoístas Devem Entoar a Amatsu-Norito e a Zengon-Sanshi no Mitamaya\"** (8 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Seguimos o xintoísmo de santuário. Gostaria de saber se não há problema em entronizar a Imagem de Byobu Kannon no mesmo local onde os espíritos (mitama) estão assentados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema.\"\n\n**Pergunta do Fiel**\n\"Podemos realizar os ofícios religiosos de acordo com isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode, mas nesse caso, é bom entoar a Amatsu-Norito e a Zengon-Sanshi.\""
  },
  {
    "source_file": "Ssintou.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Famílias Xintoístas Também Podem Entoar a Zengon-Sanshi no Culto aos Antepassados\"",
    "publication_title_ptbr": "20 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Famílias Xintoístas Também Podem Entoar a Zengon-Sanshi no Culto aos Antepassados\"** (20 de março de 1949)\n\n**Pergunta do Fiel**\n\"No xintoísmo (altar de ritos fúnebres xintoístas), onde devemos entronizar o Byobu Kannon?\"\n\n**Ensinamento de Meishu-Sama**\n\"Da mesma forma que no oratório budista, deve-se entronizar em um bom lugar do altar. A Zengon-Sanshi pode ser entoada tanto para o xintoísmo quanto para o budismo, qualquer um dos dois está bom.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Culto aos Espíritos Ancestrais do Xintoísmo, Budismo e Cristianismo\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Culto aos Espíritos Ancestrais do Xintoísmo, Budismo e Cristianismo\"** (5 de julho de 1949)\n\n**Pergunta do Fiel**\n\"1. Antigamente, minha família seguia o estilo budista (não sei qual seita). Dizem que o chefe da família de cinco gerações atrás brigou com o monge do templo e mudou para o estilo xintoísta.\n\nNa geração do meu marido, estabelecemos uma família filial. Quando estávamos no Canadá, na América do Norte, nossa filha mais velha faleceu e foi sepultada no estilo cristão.\n\nApós retornarmos ao Japão, há doze anos, ingressamos na Reiyukai. Cultuamos nossos antepassados, nossa filha mais velha e nossa segunda filha, que faleceu posteriormente, no Cemitério de Tama, seguindo os ritos da Reiyukai.\n\nEm 1943 (Showa 18), ingressamos em nossa Igreja e voltamos a cultuar no Caminho Ancestral (Sodo), como antigamente.\n\nQuando meu marido faleceu no ano retrasado, chamamos um sacerdote xintoísta e realizamos o funeral no estilo xintoísta.\n\nEm março do ano passado, entronizamos a Imagem de Komyo Nyorai. Quando nosso segundo filho faleceu em janeiro deste ano, consultamos o professor do Hozanso e realizamos o funeral no estilo budista.\n\n(Ainda não construímos o oratório budista). Como devemos cultuar nossos antepassados e meu marido, que estão no estilo xintoísta (temos um altar), nossa filha mais velha, que está no cristianismo, e nosso segundo filho, no estilo budista?\n\nAlém disso, recentemente recebemos o Byobu Kannon. Onde devemos entronizá-lo? Peço vossa orientação.\n\n2. O túmulo da nossa filha mais velha (que faleceu no Canadá), mencionada no item anterior, está no Canadá. Enviamos mechas de cabelo e unhas para a casa dos pais do meu marido.\n\nEles as enterraram no cemitério em Shinshu, mas hoje não há mais nenhum vestígio. Como devemos proceder? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se entronizar a Imagem de Byobu Kannon dentro do oratório budista, basta o oratório budista.\n\nDentro de Kannon, estão contidos o xintoísmo, o budismo e o cristianismo, qualquer um serve.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pode-se Entoar a Zengon-Sanshi em Funerais Cristãos\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Pode-se Entoar a Zengon-Sanshi em Funerais Cristãos\"** (9 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um protestante cristão que participou das aulas de iniciação e recebeu Johrei até o fim, faleceu. O funeral foi realizado no estilo cristão. Podemos entoar a Zengon-Sanshi diante do seu espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como a Zengon-Sanshi é mundial, não importa a religião.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo que os Descendentes se Convertam ao Cristianismo, o Oratório Budista é Necessário para o Culto aos Antepassados\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Mesmo que os Descendentes se Convertam ao Cristianismo, o Oratório Budista é Necessário para o Culto aos Antepassados\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No cristianismo não há nome póstumo (kaimyo), mas o nome cristão recebido no batismo serve?\"\n\n**Ensinamento de Meishu-Sama**\n\"O budismo é um ensinamento da linha vertical (tate), ou seja, valoriza o Mundo Espiritual.\n\nEm contrapartida, o cristianismo é da linha horizontal (yoko), então é completamente diferente.\n\nO Mundo Espiritual do Ocidente é assim, então está tudo bem. Além disso, no Mundo Espiritual do Japão também foi criado um Mundo Espiritual cristão, então não há problema para os cristãos não receberem um nome póstumo.\n\nNa verdade, receber um nome póstumo e ser cultuado no budismo seria até um incômodo para eles.\n\nNo entanto, se uma pessoa que ingressou no cristianismo não cultuar os antepassados que tinha até então, os antepassados ficarão em apuros e tentarão avisar de várias maneiras.\n\nPor isso, mesmo se tornando cristão, deve-se continuar cultuando os budas no oratório budista (butsudan) como antes.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Significado do Nome Póstumo e o Cristianismo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Significado do Nome Póstumo e o Cristianismo\"**\n\n**Pergunta do Fiel**\n\"O que é o nome póstumo (kaimyo) no budismo?\n\nParece que não existe nome póstumo para os fiéis cristãos. Isso ocorre porque eles recebem o batismo neste mundo?\n\nQual é a diferença no Mundo Espiritual entre ter ou não um nome póstumo?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o nome no Mundo Búdico.\n\nMorrer é chamado de renascer (oujo). Ao nascer no Mundo Espiritual, o nome necessário para viver no Mundo Material não é mais preciso.\n\nEntão, cria-se um nome para o Mundo Espiritual. Isso é o nome póstumo.\n\nO cristianismo é um ensinamento da linha horizontal (yoko), então é completamente diferente.\n\nO budismo é da linha vertical (tate), por isso valoriza o Mundo Espiritual.\n\nNo Japão também existe o Mundo Espiritual cristão. O Mundo Espiritual japonês é diferente.\n\nPara as pessoas que morrem no cristianismo, não há problema em ser assim.\n\nMesmo que se torne cristão, o budismo deve ser mantido como antes.\""
  }
]