[
  {
    "source_file": "kumitate.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Japão é a Fábrica de Montagem da Cultura\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Japão é a Fábrica de Montagem da Cultura\"</b></font> (11 de fevereiro de 1953)<br/>\n<br/>\"Parece que quase não há pessoas que, mesmo sendo japonesas, conheçam o caráter nacional do Japão e a sua missão.<br/>\n<br/>Entretanto, até antes do fim da guerra, pessoas de certa facção pregavam uma teoria ultranacionalista presunçosa, o que até poderia ser aceitável, mas<br/>\n<br/>é de conhecimento geral que, durante a guerra, os setores militares e outros utilizaram frequentemente essa teoria como ferramenta para incitar o povo. O fato de que isso resultou em um grande aspecto negativo ficou bem claro com a derrota na guerra.<br/>\n<br/>Porém, o que pretendo dizer aqui agora difere fundamentalmente disso, e gostaria que lessem com isso em mente.<br/>\n<br/>\n<br/>Sobre este assunto, certa vez, ao ler em algum livro sobre o método da empresa automobilística americana Ford, fiquei admirado.<br/>\n<br/>A referida empresa cria muitas pequenas empresas especializadas em peças, faz com que os produtos dessas empresas sejam transportados e concentrados na matriz.<br/>\n<br/>Então, na matriz, as respectivas peças são montadas e vendidas como automóveis completos.<br/>\n<br/>Penso que o país que realiza um trabalho exatamente semelhante a esse é o Japão.<br/>\n<br/>Ou seja, adota e monta as características de cada país e as vende para o mundo como uma cultura abrangente e completa.<br/>\n<br/>Como essa é a missão do país chamado Japão, não existe uma cultura original notável no Japão.<br/>\n<br/>Por exemplo, a cultura mecânica, a política democrática e o progressismo dos Estados Unidos, naturalmente, bem como a política conservadora e sólida e o socialismo moderado da Inglaterra, a bela relação entre o rei e o povo, etc., também são assim, mas,<br/>\n<br/>além disso, as artes liberais especiais como a pintura, a literatura e a música da França, a cultura de força vigorosa e empreendedora da Alemanha, a religião e a arte clássica da Itália, a cultura antiga da China, especialmente os caracteres chineses (kanji), a literatura clássica chinesa e o confucionismo, o budismo da Índia, etc., as características da cultura de todos os países foram totalmente adotadas pelo Japão.<br/>\n<br/>\n<br/>Os japoneses de visão curta que observam isso dizem desde os tempos antigos que o Japão é um país que gosta de imitar, um gênio da imitação, porque não conhecem o significado profundo.<br/>\n<br/>Por causa disso, há o mau hábito de, ao ver a cultura notável de países estrangeiros, imediatamente reverenciá-la e, ao mesmo tempo, considerar o Japão inferior.<br/>\n<br/>A manifestação disso fica clara também pelo fato de que, após o fim da guerra, pensou-se que tudo o que fosse americano era bom.<br/>\n<br/>Tenho mais um bom material para exemplificar isso.<br/>\n<br/>É que o Japão é a origem do sol (Hi no Moto), o país do sol. Quando o sol gira os raios de sete cores, torna-se uma única cor branca.<br/>\n<br/>Mesmo pensando neste significado, compreenderão que é realmente assim.<br/>\n<br/>Aplicando isso, o Japão atual adotou as cores de cada país, mas ainda não chegou ao ponto de girá-las.<br/>\n<br/>Então, por que não consegue girar? Isso é igual a uma roda, porque o eixo ainda não foi feito.<br/>\n<br/>O eixo, sem dúvida, é o ☉ (Su. Um ponto dentro de um círculo).<br/>\n<br/>Então, quando e onde o ☉ aparecerá? Isso é, como sempre digo, a nossa Igreja Messiânica, e a cultura do ☉ que sempre menciono tem isso como um de seus principais objetivos.<br/>\n<br/>Porém, hoje, quando a cultura do ☉ acabou de nascer, à medida que o tempo amadurecer e se tornar um eixo perfeito, começará a girar, e só então se tornará o mundo do sol de cor branca, começando a brilhar a partir do Japão.<br/>\n<br/>Isso também é o início do mundo do dia que eu menciono, e também a manifestação da luz do Oriente, então, aos poucos, será compreendido.<br/>\n<br/>Em seguida, há mais uma coisa que quero dizer. É que, por não compreenderem o significado acima, há países que tentam tingir o mundo com a cor do seu próprio país, e não importa o quanto façam isso, no fim das contas, será um esforço em vão e um cansaço inútil, por isso gostaria que refletissem sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Japão é uma Fábrica de Montagem\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Japão é uma Fábrica de Montagem\"</font></b> (27 de junho de 1952)<br/>\n<br/>\"Por esse motivo, acredito que, em breve, pessoas importantes de países estrangeiros e outros certamente virão aqui.<br/>\n<br/>Assim, digo que a Divina Obra de Deus é realizada através de moldes.<br/>\n<br/>Este Museu de Arte fica no topo da montanha de Hakone... O topo da montanha fica exatamente entre o leste e o oeste.<br/>\n<br/>Já falei muito sobre isso antes, mas, dizendo agora, o Japão é o molde do mundo inteiro.<br/>\n<br/>Antes do tratado de paz, havia muito rigor em relação a esse tipo de assunto, mas como agora, após o tratado, não há problema, eu digo: os japoneses são o molde do mundo inteiro.<br/>\n<br/>O que é mais fácil de entender sobre isso é que os japoneses conseguem assimilar a cultura de qualquer lugar do mundo.<br/>\n<br/>Não há outro povo assim no mundo.<br/>\n<br/>Os japoneses conseguem absorver a cultura ocidental, a cultura chinesa, a cultura dos mares do sul, qualquer coisa, e torná-la sua.<br/>\n<br/>Observando bem esse ponto, compreende-se que os japoneses são uma raça especial.<br/>\n<br/>Por exemplo, na literatura ou na música, dizem que, mesmo sendo orientais, os chineses não a compreendem.<br/>\n<br/>Dizem que não existe para os chineses. Especialmente a música ocidental, dizem que não compreendem.<br/>\n<br/>No entanto, os japoneses, mesmo na música ocidental, hoje em dia formaram músicos tão grandes que não perdem para os ocidentais.<br/>\n<br/>O mesmo acontece com a pintura. Atualmente, imitam Picasso ou Matisse, mas...<br/>\n<br/>De qualquer forma, desta vez também expusemos cerca de quarenta pinturas a óleo e outras obras, e os japoneses são excelentes nesse tipo de coisa.<br/>\n<br/>\n<br/>Por isso, eu já disse algo assim antes.<br/>\n<br/>Pode-se dizer que o Japão é uma fábrica de montagem.<br/>\n<br/>Ou seja, de automóveis ou algo assim... A grande fábrica da Ford nos Estados Unidos é assim.<br/>\n<br/>Eles têm empresas especializadas sob seu controle, carroceria é carroceria, motor é motor... Têm empresas de peças assim,<br/>\n<br/>e tudo isso se reúne de uma vez na matriz da Ford, onde é montado para se tornar um automóvel completo.<br/>\n<br/>Da mesma forma, o Japão adota várias culturas do mundo inteiro, monta-as e cria algo que seja realmente prático.<br/>\n<br/>Já disse que essa é a missão do Japão, e por esse motivo, os japoneses devem ser o modelo do mundo.<br/>\n<br/>Sendo assim, o país chamado Japão também se torna o modelo.<br/>\n<br/>Por isso, Deus escolheu o centro do Japão... O centro é a montanha de Hakone. É o Monte Kamiyama (Montanha Divina).<br/>\n<br/>Este é o centro. Do outro lado do Kamiyama é o oeste, e deste lado é o leste.<br/>\n<br/>É assim que está configurado.<br/>\n<br/>Ou seja, Kansai e Kanto. Portanto, este Museu de Arte é o molde do Paraíso.<br/>\n<br/>Paraíso significa, em outras palavras, a arte. O símbolo do Paraíso é a arte.<br/>\n<br/>O fato de tê-lo construído significa que, à medida que isso se expandir gradualmente e se tornar mundial, se tornará o Mundo de Miroku.<br/>\n<br/>Ou seja, é o centro do círculo (○) dentro do círculo (○). Tornar-se-á isso.<br/>\n<br/>Portanto, não é apenas um museu de arte, mas algo de um plano Divino muito profundo.<br/>\n<br/>Por isso, é como se o ponto (丶) do Mundo de Miroku tivesse sido feito.<br/>\n<br/>O fato de algo bom ter sido feito rapidamente significa que, nesse sentido, Deus o fará gradualmente.<br/>\n<br/>Para isso, quase todas as peças foram reunidas por Deus.<br/>\n<br/>Os antiquários sempre dizem: \"É estranho, pois esse tipo de coisa não costuma ser colocado à venda\".<br/>\n<br/>Por isso, eu digo \"É estranho, não é?\" e rio intimamente.<br/>\n<br/>Foi por esse motivo que tudo correu tão bem.<br/>\n<br/>\n<br/>E o fato de ser o molde de Deus é interessante, pois não são apenas essas coisas, mas os seres humanos também são assim.<br/>\n<br/>O molde do americano, o molde do inglês, o molde do chinês. Entre eles, há também o molde do africano.<br/>\n<br/>Quando cada uma dessas pessoas se torna fiel e é salva, isso se expande... e se torna esse molde.<br/>\n<br/>Isso se expande continuamente e se torna um país.<br/>\n<br/>E, observando bem, há muitos deles... Não posso dizer quem são.<br/>\n<br/>E não são apenas pessoas que se alegram, mas entre elas... se eu disser \"Você é o molde do africano\", a pessoa pode não gostar.<br/>\n<br/>Entre eles, pode haver o molde do Partido Comunista, ou talvez o molde de um gângster.<br/>\n<br/>É assim que as coisas são feitas, através de moldes.<br/>\n<br/>O fato de eu ter conhecido várias coisas sobre o mundo inteiro significa que me foi revelado através de moldes.<br/>\n<br/>Isso também está nas Revelações Divinas (Ofudesaki) da religião Oomoto.<br/>\n<br/>Há uma revelação que diz: \"Como a Oomoto é o molde do mundo, observando o seu interior, compreender-se-á bem todas as coisas do mundo\", e isso não está absolutamente errado.<br/>\n<br/>Por isso, dentro da religião Oomoto havia vários moldes do mundo.<br/>\n<br/>Como Deus me revelou a maior parte disso, eu consigo entender, em linhas gerais, o futuro do mundo.<br/>\n<br/>Também estou começando a escrever sobre essas coisas agora,<br/>\n<br/>mas sobre esse mistério do plano Divino de Deus, há tantas coisas para escrever que mal consigo dar conta.<br/>\n<br/>Por esse motivo, na fé, não estamos sozinhos.<br/>\n<br/>Como somos representantes de dezenas ou centenas de milhares de pessoas, não podemos nos considerar de forma tão leviana.<br/>\n<br/>Mesmo assim, se alguém disser \"Eu sou o molde de tal país\", acabará ficando vaidoso.<br/>\n<br/>E o que mais atrapalha a concretização do Paraíso Terrestre são os remédios.<br/>\n<br/>Se eu divulgar muito isso, haverá muita oposição e danos, por isso não falei muito até agora, mas, eventualmente, terei que divulgar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  }
]