[
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Dragão Vermelho e o Dragão Negro vêm planejando a dominação mundial há mais de dois mil anos\"",
    "publication_title_ptbr": "5 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Dragão Vermelho e o Dragão Negro vêm planejando a dominação mundial há mais de dois mil anos\"</font></b> (5 de fevereiro de 1953)<br/>\n<br/>\"Como é um mundo isento de doença, pobreza e conflito, as doenças serão infalivelmente curadas pelo Johrei; e como a causa principal da pobreza está nos agricultores, se eles não precisarem mais gastar com fertilizantes e conseguirem produzir em abundância, a pobreza desaparecerá, quer queiram ou não.<br/>\n<br/>Em seguida, sobre os conflitos: se as pessoas se tornarem saudáveis e tiverem os bolsos cheios, os conflitos familiares desaparecerão.<br/>\n<br/>Se os conflitos familiares desaparecerem, os conflitos sociais também desaparecerão.<br/>\n<br/>No entanto, as guerras entre países ainda não desaparecerão facilmente.<br/>\n<br/>Portanto, o fim das guerras, diferentemente do mundo antigo, trata-se agora do confronto entre os dois grandes blocos: União Soviética e Estados Unidos.<br/>\n<br/>Por isso, se o confronto entre a União Soviética e os Estados Unidos desaparecer, a preocupação com guerras mundiais também desaparecerá.<br/>\n<br/>A atual situação mundial é, comparando com o sumô, uma luta entre dois grandes campeões (Yokozuna). Quando isso terminar, a guerra chegará ao fim. Atualmente, chegamos a esse ponto.<br/>\n<br/>Assim, a batalha entre os EUA e a URSS é a Terceira Guerra Mundial. Dia após dia, estamos nos aproximando dela.<br/>\n<br/>Publiquei \"O Conto de Sonhos do Mundo\" (Sekai Yume Monogatari) na edição de Ano Novo, e as coisas estão se movendo basicamente nessa linha.<br/>\n<br/>Desde que Eisenhower se tornou presidente, ele começou a tomar várias medidas, e as coisas estão gradualmente seguindo a linha exatamente como escrevi naquele \"Conto de Sonhos do Mundo\".<br/>　<br/>\n<br/>A respeito disso, recentemente, um pintor de estilo ocidental chamado S, que morou na França por dois anos — ele não é muito famoso, mas tem bastante talento.<br/>\n<br/>Ele retornou ao Japão há cerca de dez dias e, como somos íntimos, veio me visitar há dois ou três dias.<br/>\n<br/>Ao ouvir várias de suas histórias, percebi que a situação é basicamente como eu imaginava, mas, além disso, há uma história um pouco diferente e interessante, que vou contar agora.<br/>\n<br/>\n<br/>O que achei mais surpreendente é que tanto na França quanto na Inglaterra, a consciência nacional desapareceu consideravelmente.<br/>\n<br/>Com isso, não se sabe sob o domínio de qual país ficarão no futuro... o que significa a União Soviética. Como isso pode acontecer, dizem que é preciso se preparar para esse momento, e parece que os cidadãos estão fazendo esses preparativos.<br/>\n<br/>E o que seria isso? É o entesouramento de ouro. Parece que os cidadãos ingleses e franceses estão atualmente guardando ouro ativamente.<br/>\n<br/>E, para guardá-lo, parece que estão transformando-o em fios de ouro. Como barras de ouro dão trabalho para dividir, com fios é fácil, então parece que há vários tipos, finos e grossos.<br/>\n<br/>Dizem que, assim que juntam um pouco de dinheiro, compram fios de ouro e os guardam.<br/>\n<br/>Portanto, eles têm a expectativa de que podem se tornar países vassalos da União Soviética.<br/>\n<br/>Por isso, a consciência de lutar até o fim para proteger o país tornou-se muito fraca.<br/>\n<br/>Por isso, mesmo que os Estados Unidos façam alarde dizendo que é preciso fortalecer grandemente os armamentos e emprestem dinheiro, eles não mostram o menor entusiasmo.<br/>\n<br/>Atualmente, o Secretário de Estado Dulles está na França, com a intenção de instigá-los bastante a fortalecer grandemente os armamentos, mas, de qualquer forma, como os cidadãos estão desse jeito, como posso dizer, eles estão simplesmente enfraquecidos.<br/>\n<br/>Nesse estado, vocês devem saber, pois sai frequentemente nos jornais, que na Inglaterra também há muita falta de alimentos; até mesmo para ovos, há um limite de quantos se pode consumir por semana.<br/>\n<br/>\n<br/>Então, eu perguntei. De qualquer forma, como a Inglaterra tem toda aquela terra, deve haver pelo menos alguns terrenos baldios, então eu disse que seria bom transformá-los rapidamente em hortas e cultivar, mas ele disse que isso é o que é estranho.<br/>\n<br/>Como os cidadãos ingleses importaram alimentos por muito tempo, parece que eles não têm o costume de cultivar por si mesmos.<br/>\n<br/>Por isso, se fossem japoneses, plantariam sementes e cultivariam até mesmo em espaços minúsculos, como na época da guerra, mas parece que eles não fazem isso.<br/>\n<br/>Isso ocorre porque, exatamente como diz a minha teoria, eles estão enfraquecidos.<br/>\n<br/>E por que enfraqueceram? A causa fundamental é a vacina contra a varíola. Eles foram enfraquecendo gradualmente por causa da vacina.<br/>\n<br/>Além disso, é claro, enfraqueceram porque a medicina os faz tomar remédios.<br/>\n<br/>Por isso, apenas os países onde a vacinação começou mais tarde parecem ter alguma vitalidade.<br/>\n<br/>Assim, como a vacinação foi tardia na União Soviética e nos Estados Unidos, eles são relativamente cheios de vitalidade.<br/>\n<br/>Portanto, se os Estados Unidos continuarem avançando nesse caminho, ficarão como a Inglaterra e a França, e se isso acontecer, será terrível.<br/>\n<br/>\n<br/>Assim, os deuses malignos chamados Dragão Vermelho e Dragão Negro, cujo objetivo é a dominação mundial, vêm planejando há mais de dois mil anos enfraquecer ao máximo os povos que exercem poder no mundo para, no fim, derrotá-los com a força militar e tomar o mundo para si.<br/>\n<br/>E as coisas estão acontecendo exatamente assim. Inglaterra e França estão arruinadas, e os Estados Unidos provavelmente enfraquecerão em menos de um século.<br/>\n<br/>Dessa forma, basta que os cidadãos do lado comunista trabalhem arduamente, fortaleçam seus corpos através do trabalho e recebam armas.<br/>\n<br/>Estamos a um passo disso. É aí que reside a razão fundamental pela qual publiquei o livro \"Salvando a América\".<br/>\n<br/>E o meio utilizado para isso é fazê-los tomar remédios. Não são remédios, mas sim venenos que os estão enfraquecendo.<br/>\n<br/>Assim, eles enganaram habilmente as pessoas, fazendo-as acreditar que \"os remédios são muito eficazes e curam doenças\".<br/>\n<br/>Injeções e cirurgias são todos planos astutos dos deuses malignos. O Japão também está acompanhando isso e, atualmente, encontra-se na situação de estar sendo intensamente enfraquecido.<br/>\n<br/>Isso representa os noventa e nove por cento. Eles enganaram os povos civilizados até os noventa e nove por cento.<br/>\n<br/>\n<br/>Por isso, o fato de eu ter iniciado a revolução da medicina é o mecanismo do um por cento.<br/>\n<br/>Essas palavras, noventa e nove por cento e um por cento, são a base disso. E, dessa forma, vou despertá-los.<br/>\n<br/>O que estou escrevendo agora chama-se \"O Livro da Revolução da Medicina\". Escreverei isso de forma minuciosa e exaustiva.<br/>\n<br/>Está escrito de tal maneira que as pessoas inevitavelmente terão que compreender sobre doenças, saúde e medicina.<br/>\n<br/>Acredito que, ao ler isso, provavelmente não haverá ninguém que não compreenda.<br/>\n<br/>Pretendo traduzir isso para o inglês e distribuir por toda a América e Europa.<br/>\n<br/>Isso se tornará como uma Bíblia até que as doenças desapareçam da humanidade.<br/>\n<br/>Por essa razão, a revolução da medicina possui um significado extremamente profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A conspiração dos deuses malignos é o enfraquecimento da humanidade através da medicina\"",
    "publication_title_ptbr": "5 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A conspiração dos deuses malignos é o enfraquecimento da humanidade através da medicina\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"À medida que o Mundo Espiritual se torna gradualmente mais claro, a situação fica terrível para os deuses malignos. Eles estão se contorcendo de agonia.<br/>\n<br/>Em outras palavras, trata-se de uma grande conspiração para enfraquecer a saúde da humanidade utilizando a medicina.<br/>\n<br/>Isso foi descoberto por mim.<br/>\n<br/>Ao mesmo tempo, como o Mundo Espiritual está clareando cada vez mais, eles se encontram em seus momentos finais, vendo o plano que levaram mais de dois mil anos para executar ser derrubado de uma só vez.<br/>\n<br/>Por isso, eles precisam nos ferir de alguma forma.<br/>\n<br/>Isso porque os deuses malignos já perceberam.<br/>\n<br/>No entanto, eles querem adiar isso nem que seja por um dia.<br/>\n<br/>Assim, embora haja um número considerável de entidades que se rendem, os líderes continuam resistindo obstinadamente.<br/>\n<br/>Eles tentam de todas as formas recuperar o controle.<br/>\n<br/>Por isso, para atrapalhar a Igreja Messiânica, anteriormente eles usaram as autoridades policiais e as empresas jornalísticas, mas ambos não tiveram sucesso.<br/>\n<br/>Então, na noite passada, eles usaram as emissoras de rádio.<br/>\n<br/>De qualquer maneira, a intenção deles é destruir a Igreja Messiânica.<br/>\n<br/>Se não fizerem isso, os próprios deuses malignos serão destruídos; por isso, no Mundo Espiritual, eles estão agindo desesperadamente.<br/>\n<br/>Como o Mundo Espiritual está clareando cada vez mais, os deuses malignos estão gradualmente ficando de mãos atadas.<br/>\n<br/>Com isso, eles vão ficando cada vez mais desesperados.<br/>\n<br/>No entanto, quanto mais isso acontece, mais a força de Deus se torna poderosa.<br/>\n<br/>Assim, nós continuamos avançando rapidamente, o que é bom, mas o que é mais fatal e doloroso para eles é ter a medicina desmascarada e ser derrotados por isso.<br/>\n<br/>A medicina é um plano dos deuses malignos para enfraquecer a humanidade e deixá-la frágil.<br/>\n<br/>E o plano é que, no final, um certo povo forte derrote os que estão enfraquecidos e, assim, assuma a hegemonia mundial.<br/>\n<br/>Portanto, ao ter a medicina desmascarada, o objetivo deles é arruinado, e é por isso que a situação é terrível para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os deuses malignos estão se esforçando ao máximo para enfraquecer os cidadãos americanos\"",
    "publication_title_ptbr": "6 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os deuses malignos estão se esforçando ao máximo para enfraquecer os cidadãos americanos\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Vocês devem ter ouvido o rádio na noite do dia 4, mas, de qualquer forma, os deuses malignos também fazem várias coisas em seu desespero.<br/>\n<br/>Há quatro ou cinco anos, eles nos desafiaram bastante através dos jornais, mas, no fim das contas, nós vencemos.<br/>\n<br/>Em seguida, utilizaram as autoridades policiais e, há exatos três anos, realizaram aquele julgamento, mas, mesmo assim, eles acabaram perdendo.<br/>\n<br/>De qualquer maneira, a intenção deles é destruir a Igreja Messiânica.<br/>\n<br/>Se não fizerem isso, os próprios deuses malignos serão destruídos; por isso, no Mundo Espiritual, eles estão agindo desesperadamente.<br/>\n<br/>Assim, como não deu certo com os jornais nem usando os funcionários do governo, desta vez eles usaram o rádio.<br/>\n<br/>Dessa forma, como o Mundo Espiritual está clareando cada vez mais, os deuses malignos estão gradualmente ficando de mãos atadas.<br/>\n<br/>Com isso, eles vão ficando cada vez mais desesperados.<br/>\n<br/>\n<br/>No entanto, quanto mais isso acontece, mais a força de Deus se torna poderosa.<br/>\n<br/>Assim, nós continuamos avançando rapidamente, o que é bom, mas o que é mais fatal e doloroso para eles é ter a medicina desmascarada e ser derrotados por isso.<br/>\n<br/>A medicina é um plano dos deuses malignos para enfraquecer a humanidade e deixá-la frágil.<br/>\n<br/>E o plano é que, no final, um certo povo forte derrote os que estão enfraquecidos e, assim, assuma a hegemonia mundial.<br/>\n<br/>Portanto, ao ter a medicina desmascarada, o objetivo deles é arruinado, e é por isso que a situação é terrível para eles.<br/>\n<br/>De qualquer forma, a partir de amanhã realizarão a \"Semana do Remédio\", mas o objetivo disso é se opor à Igreja Messiânica.<br/>\n<br/>Até agora, eles nunca haviam feito algo assim.<br/>\n<br/>Portanto, eles estão dispostos a usar todos os meios possíveis e ir até o fim, pois seria terrível para eles se aqueles que já haviam sido enfraquecidos se tornassem cheios de vitalidade.<br/>\n<br/>No entanto, na região da Europa, eles já alcançaram seu objetivo em mais da metade.<br/>\n<br/>Por isso, como sempre digo, o nível de enfraquecimento da Inglaterra e da França é sem precedentes.<br/>\n<br/>É como se pensassem que, não importa o que lhes façam, é melhor não haver guerra.<br/>\n<br/>Aquela atitude de resignação, ao ver o que Churchill, da Inglaterra, e outros falam e fazem o tempo todo, chega a dar pena.<br/>\n<br/>No entanto, como parece que apenas os Estados Unidos estão firmes,<br/>\n<br/>os deuses malignos também estão se esforçando ao máximo para enfraquecer os cidadãos americanos.<br/>\n<br/>Atualmente, nos Estados Unidos, a medicina está avançando e novos remédios estão sendo criados rapidamente; tudo isso é obra dos deuses malignos.<br/>\n<br/>Por isso, como primeiro passo, eu publiquei o livro \"Salvando a América\".\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]