[
  {
    "source_file": "nokogiriyama.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O dia 15 de junho é o aniversário de Amaterasu Oomikami\"",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O dia 15 de junho é o aniversário de Amaterasu Oomikami\"</font></b> (15 de junho de 1953)<br/>\n<br/>\"O dia 15 de junho é o aniversário de Amaterasu Oomikami.<br/>\n<br/>Aniversário significa que o sol nasce.<br/>\n<br/>Isso está escrito em meu livro.<br/>\n<br/>A vez anterior em que fui ao Templo Nihon-ji, na província de Boshu, foi em 15 de junho de 1931.<br/>\n<br/>Isso representa, em suma, o nascer do sol do Japão.<br/>\n<br/>E esse é o alvorecer do mundo.<br/>\n<br/>Naquela ocasião também ocorreram vários fatos místicos.<br/>\n<br/>Três meses e três dias depois, em 18 de setembro, ocorreu o Incidente da Manchúria.<br/>\n<br/>Esse Incidente da Manchúria tem um significado muito profundo, sobre o qual escreverei em breve.<br/>\n<br/>Além disso, o nome do templo, Nihon-ji, significa 'Origem do Sol', pois foi de lá que o sol nasceu.<br/>\n<br/>O nome do templo é Nihon-ji, e não existe outro com esse nome.<br/>\n<br/>Para completar, a montanha se chama Kenkon-zan. Como os caracteres 'Kenkon' significam 'Céu e Terra',<br/>\n<br/>aquele templo possuía um significado extraordinário.<br/>\n<br/>Lá, ocorreram fatos extremamente místicos.<br/>\n<br/>Ainda não escrevi sobre isso, mas como já está chegando a hora certa, escreverei em breve.<br/>　<br/>\n<br/>Há três anos, durante o julgamento em Shizuoka, enquanto eu estava detido na delegacia, ocorreu um fato místico maravilhoso. Falando brevemente sobre isso,<br/>\n<br/>fui levado para lá no dia 29 de maio. Naquela ocasião, perguntei a Deus até quando ficaria ali,<br/>\n<br/>e Ele me respondeu que seriam dezoito dias. Contando, dava exatamente o dia 15 de junho.<br/>\n<br/>Naquele dia, ocorreu um fato extremamente místico.<br/>\n<br/>Significava o nascimento de Amaterasu Oomikami.<br/>\n<br/>Direi apenas uma palavra sobre isso. O interessante daquela ocasião foi que a dona da loja de marmitas que nos fornecia a comida era uma mulher muito obesa, que cuidou muito bem de nós.<br/>\n<br/>Ela estava aprendendo a dançar e, na noite anterior, havia dançado bastante.<br/>\n<br/>No dia seguinte, ela nos contou isso com muito orgulho. O que isso significa?<br/>\n<br/>No momento da Abertura da Porta da Caverna Celestial (Iwato Biraki), Ame-no-Uzume-no-Mikoto dançou e, por ter levantado a perna muito alto, suas partes íntimas (hoto, órgão sexual feminino) ficaram à mostra, fazendo com que a multidão de deuses caísse em gargalhadas. Ao ouvir essas vozes,<br/>\n<br/>Amaterasu Oomikami abriu uma fresta da porta de pedra, e prontamente Tajikarao-no-Mikoto pegou Sua mão e A puxou para fora. Isso está relatado no Kojiki, e trata-se desse molde (kata).<br/>\n<br/>\n<br/>Na madrugada do dia 15 de junho, tive um sonho. Como já falei anteriormente, ele estava relacionado à minha escalada ao Monte Fuji.<br/>\n<br/>Além disso, o Sr. Shibui também está aqui, mas o grupo que foi levado preso naquela ocasião era composto por cinco pessoas.<br/>\n<br/>Na Abertura da Porta da Caverna Celestial, há os Itsutomonoo, que são cinco deuses masculinos que servem de acompanhantes.<br/>\n<br/>Ainda há várias outras coisas, mas houve esse molde da Abertura da Porta da Caverna Celestial.<br/>\n<br/>E hoje completa exatamente três anos.<br/>\n<br/>De fato, as coisas de Deus são interessantes, pois estão relacionadas a fatos extremamente místicos.<br/>\n<br/>Portanto, à medida que o ritmo for se expandindo gradativamente daqui para frente, isso se manifestará de forma concreta.<br/>\n<br/>Esse ritmo começa pequeno e vai crescendo aos poucos até se tornar mundial. De qualquer forma, é algo maravilhoso.<br/>\n<br/>E também é interessante.<br/>\n<br/>Se os fiéis observarem o mundo com essa perspectiva, conseguirão compreender.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Grande Transição do Mundo\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Grande Transição do Mundo\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Explicarei minuciosamente por qual motivo nasceu a Arte Médica Japonesa, por mim criada, e por que, até hoje, a causa das doenças permaneceu desconhecida, além do fato de que a maioria das terapias existentes é equivocada e isso não havia sido descoberto.<br/>\n<br/>\n<br/>Em primeiro lugar, ao observarmos este grande Universo, desde a infinita imensidão do céu sem fronteiras até o infinitamente minúsculo que sequer pode ser visto ao microscópio,<br/>\n<br/>absolutamente todas as matérias, sejam grandes, médias ou pequenas, de acordo com seus respectivos princípios, geram-se, desenvolvem-se, separam-se e unem-se, reúnem-se e dispersam-se, destroem-se e constroem-se, alcançando uma evolução incessante.<br/>\n<br/>E, assim como há o Yin e o Yang em tudo, há a distinção entre o frio e o calor em um ano, a distinção entre o dia e a noite em um único dia, e também há a distinção entre o dia e a noite em dez anos, em cem anos, em mil anos e em dez mil anos.<br/>\n<br/>\n<br/>Pelo princípio acima exposto, há um período de transição entre a Noite e o Dia que deve ocorrer naturalmente a cada milhares ou dezenas de milhares de anos. Esse momento está chegando agora, e os dias atuais correspondem ao seu alvorecer.<br/>\n<br/>Diante dessa minha afirmação, os leitores terão dificuldade em julgar, pois o dia e a noite existem apenas dentro de um período de vinte e quatro horas.<br/>\n<br/>Portanto, embora essa explicação seja extremamente difícil, qualquer pessoa deveria ser capaz de compreendê-la.<br/>\n<br/>\n<br/>Isso ocorre porque, conforme expliquei detalhadamente antes, a Terra em que vivemos é constituída por três estágios: o Mundo Espiritual, o Mundo Atmosférico e o Mundo Material.<br/>\n<br/>E isso também pode ser dividido em dois estágios.<br/>\n<br/>Ou seja, o elemento hidrogênio do ar e o elemento terra do globo terrestre são materiais, enquanto o espírito, isto é, o elemento fogo, é totalmente imaterial.<br/>\n<br/>Em outras palavras, ao distinguirmos o espírito e a matéria, temos o Mundo Espiritual e o Mundo Material.<br/>\n<br/>\n<br/>Assim, ao explicar a relação entre o Mundo Espiritual e o Mundo Material, a primeira coisa que se deve saber é que<br/>\n<br/>todos os fenômenos ocorrem primeiro no Mundo Espiritual e, em seguida, são projetados exatamente da mesma forma no Mundo Material.<br/>\n<br/>É exatamente como no cinema, onde o filme é o Mundo Espiritual e a tela é o Mundo Material; essa é a lei rigorosa do Céu e da Terra.<br/>\n<br/>Assim como o fato de o ser humano mover as mãos e os pés ocorre porque a mente invisível se move primeiro e, por sua ordem, as mãos e os pés se movem,<br/>\n<br/>jamais as mãos e os pés se movem primeiro para depois a mente se mover.<br/>\n<br/>Da mesma forma, o Mundo Espiritual é como a mente, e o Mundo Material é como as mãos e os pés.<br/>\n<br/>\n<br/>Portanto, a Noite e o Dia que mencionei anteriormente, que ocorrem a cada milhares ou dezenas de milhares de anos, são fenômenos do Mundo Espiritual.<br/>\n<br/>Logo, nesse sentido, o mundo até hoje foi Noite durante um longo período.<br/>\n<br/>E agora está prestes a transitar para o Mundo do Dia.<br/>\n<br/>Isso se refere à Abertura da Porta da Caverna Celestial descrita no Kojiki, e o surgimento de Amaterasu Oomikami é também uma grande profecia de que o mundo se tornará Dia.<br/>\n<br/>Além disso, creio que a expressão 'Luz do Oriente', proferida no Ocidente desde os tempos antigos, não é outra coisa senão a profecia desse fato.<br/>\n<br/>\n<br/>Assim, para comprovar a referida Transição da Noite para o Dia, como seria difícil para o homem moderno em geral aceitá-la por meio de inspiração espiritual ou possessão divina, procurarei explicá-la usando o exemplo mais fácil de entender.<br/>\n<br/>Ou seja, o nome do país, Japão (Nihon), significa 'Origem do Sol', e a bandeira nacional é o Hinomaru (Círculo do Sol).<br/>\n<br/>O fato de que a 'Luz do Oriente', isto é, a luz do sol, surgirá do Japão é também um destino inabalável.<br/>\n<br/>Por isso, creio que o primeiro passo do alvorecer foi o Incidente da Manchúria.<br/>\n<br/>Ou seja, a luz do sol irradiou primeiro para o oeste e começou a iluminar a Manchúria.<br/>\n<br/>Em seguida, iluminou a China e, agora, está prestes a iluminar os Mares do Sul.<br/>\n<br/>Eventualmente, o mesmo ocorrerá com a Sibéria, o Sudoeste Asiático e o Oceano Pacífico.<br/>\n<br/>Onde a bandeira do Hinomaru for hasteada... é onde a luz do sol terá chegado.\" (Extraído de \"A Arte Médica de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]