[
  {
    "source_file": "aku2BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Chegou o Momento de Utilizar a Cultura Material para o Bem\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deus Falso",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Chegou o Momento de Utilizar a Cultura Material para o Bem\"</font></b> (27 de julho de 1952)<br/>\n<br/>(Anúncio do Ensaio \"A Construção do Paraíso e a Expulsão do Mal\")<br/>\n<br/>\"Como acabei de ler, até agora o mal era necessário.<br/>\n<br/>Por isso, Deus me mostrou, durante muito tempo, essa atuação principal, por assim dizer.<br/>\n<br/>Por essa razão, desde jovem, sofri de todo tipo de doença.<br/>\n<br/>Se eu fosse enumerá-las... tive doenças no corpo inteiro.<br/>\n<br/>Fui internado em hospitais três vezes e, preparado para o pior, cheguei a fazer testamento também umas três vezes.<br/>\n<br/>E, por fim, os dentes, que até hoje não estão completamente curados.<br/>\n<br/>Ainda continuo recebendo Johrei, e este ano completam-se trinta e sete anos.<br/>\n<br/>Devido ao veneno dos remédios que tomei há trinta e sete anos, minha cabeça fica ruim, e o fato de eu não conseguir falar com clareza agora tem a ver com a dentadura.<br/>\n<br/>Quando mostro a dentadura ao dentista, ele diz que, sem falta, preciso extrair os dentes.<br/>\n<br/>Como eu recebo Johrei com a intenção de não extraí-los, gradualmente estou conseguindo evitar a extração.<br/>\n<br/>Mais um pouco e poderei usar a dentadura sem precisar extrair os dentes.<br/>\n<br/>O dentista daqui diz à empregada:<br/>\n<br/>'Meishu-Sama... já deveria ter colocado a dentadura há muito tempo... mas, pelo contrário, ultimamente a condição dele está boa.' E ele acha isso estranho.<br/>\n<br/>Era assim que meus dentes estavam, todos moles.<br/>\n<br/>Meus dentes ficaram moles porque havia toxinas de remédios neles.<br/>\n<br/>Acredito que, quando essas toxinas forem eliminadas, eles se firmarão e ficarão curados.<br/>\n<br/>Ultimamente, eles têm se firmado bastante, então falta só mais um pouco.<br/>\n<br/>Dessa forma, tive experiências com as toxinas dos remédios... Já fui ao hospital e passei por cirurgia com anestesia geral.<br/>\n<br/>Naquela época, como não havia muitas injeções, só não tomei injeção, mas passei por todo o resto.<br/>\n<br/>\n<br/>E então, após conhecer os malefícios das toxinas dos remédios, Deus me mostrou gradativamente o sistema judiciário... a polícia, os tribunais e esse tipo de mal.<br/>\n<br/>Experimentei exaustivamente a cela da delegacia e coisas do gênero.<br/>\n<br/>Depois, fui para a prisão e compreendi muito bem o mal desse âmbito.<br/>\n<br/>No entanto, esse tipo de mal que passei é relativamente pequeno; quem passou pela pior situação foi Cristo.<br/>\n<br/>Cristo, por exemplo, foi como se... não sei se era assim naquela época, mas,<br/>\n<br/>devido à calúnia de Judas, o rei daquela época pensou que Cristo fosse o líder de uma conspiração e, por isso, o crucificou.<br/>\n<br/>Entre os religiosos japoneses também há muitos casos.<br/>\n<br/>Portanto, se eu fizesse esse tipo de coisa há algumas centenas de anos, o exílio em uma ilha distante seria inevitável.<br/>\n<br/>Para os lados da Ilha de Hachijo... E, já perto da Era Meiji, a fundadora da religião Tenrikyo foi presa pela polícia e colocada na cadeia dezesseis vezes.<br/>\n<br/>Trabalhos forçados... ela passou por coisas assim quatro vezes.<br/>\n<br/>O período mais longo foi, se não me engano, de meio ano.<br/>\n<br/>Naquela época, não havia liberdade religiosa, era uma confusão.<br/>\n<br/>Hoje em dia, as coisas estão muito melhores.<br/>\n<br/>Antigamente, antes mesmo de o crime ser julgado, construir um Museu de Arte seria algo absolutamente impossível.<br/>\n<br/>Dessa forma, Deus me fez passar por várias experiências.<br/>\n<br/>No ano passado, quando fui à prisão, logo ao lado, separado apenas por um muro, havia presidiários realizando trabalhos forçados com enxadas.<br/>\n<br/>Fui levado a observar atentamente, pensando: 'Então é isso o trabalho forçado? Deus me mostra até isso?'<br/>\n<br/>Dessa maneira, fui levado a observar diversas coisas.<br/>\n<br/>\n<br/>E, no fim das contas, é o mal. Dentre esses males, o mais grave é o remédio.<br/>\n<br/>Mas, por que motivo os remédios foram criados e passaram a ser tomados? Quem fez com que os tomassem foi Kannon.<br/>\n<br/>Kannon manifestou-se como Yakushi Nyorai (Buda da Medicina) e fez com que tomassem remédios.<br/>\n<br/>Isso porque, na era primitiva, os seres humanos eram muito... parecidos com feras.<br/>\n<br/>Como lutavam contra feras, eram ferozes.<br/>\n<br/>O início da evolução humana foi a luta contra as feras.<br/>\n<br/>A luta para se defender foi o começo, e com isso o ser humano desenvolveu bastante a sabedoria.<br/>\n<br/>Os primeiros seres humanos criados por Deus eram pouco conscientes, mas foram aprimorando a sabedoria gradativamente.<br/>\n<br/>E assim, construirão o Paraíso Terrestre.<br/>\n<br/>Para isso, foi inevitável adotar o meio de criar o mal para lutar contra o bem.<br/>\n<br/>Quando a luta contra as feras terminou, começou a luta contra os próprios seres humanos.<br/>\n<br/>Isso também está na história, é a luta entre bárbaros.<br/>\n<br/>Como frequentemente se vê em filmes, nós também éramos assim há milhares ou dezenas de milhares de anos.<br/>\n<br/>Para isso, foi inevitável criar pessoas más.<br/>\n<br/>Se fossem apenas pessoas boas, não fariam isso, e a cultura e a sabedoria não se desenvolveriam.<br/>\n<br/>Outro ponto é que, após fazê-los lutar e a sabedoria humana se desenvolver até certo ponto, era necessário enfraquecer o ser humano.<br/>\n<br/>Ao enfraquecê-lo, a sabedoria se desenvolve extraordinariamente.<br/>\n<br/>Isso porque, se o ser humano for saudável, não se importará em correr ou andar para qualquer lugar, e não terá muito interesse em meios de transporte.<br/>\n<br/>Quando o ser humano enfraquece, torna-se insuportável, e ele passa a querer ir longe com facilidade.<br/>\n<br/>\n<br/>E, como acabei de ler, criar guerras é, inevitavelmente, obra de pessoas ambiciosas... uma ambição de dominar um lugar, não importando o quão más sejam as ações ou quantas pessoas sejam mortas.<br/>\n<br/>Por isso, para nos defendermos disso, precisamos usar muito a sabedoria e adotar métodos para tal.<br/>\n<br/>Com isso, várias invenções esplêndidas são criadas, e a sabedoria avança rapidamente.<br/>\n<br/>O resultado disso é algo como a bomba atômica... que, como invenção, ainda é a mais impressionante.<br/>\n<br/>Portanto, esses chamados heróis também são necessários.<br/>\n<br/>Porém, se continuasse assim, seria muita pena dos seres humanos, e o mundo se tornaria um mundo do mal; por isso, a religião foi criada.<br/>\n<br/>Assim, pregando a lei de causa e efeito e dizendo que aquilo não estava certo,<br/>\n<br/>limita-se, até certo ponto, a expansão do mal... As pessoas que fazem isso são os religiosos.<br/>\n<br/>Quando a sabedoria humana se desenvolve até este ponto, e a cultura material avança tanto,<br/>\n<br/>se passar disso, a situação se tornará perigosa. Resultará na destruição da humanidade.<br/>\n<br/>Por isso, é o momento de parar por aqui e utilizar a cultura material desenvolvida até agora para o bem.<br/>\n<br/>E assim, chegou a época de construir o mundo ideal, que é o objetivo final de Deus... o Paraíso Terrestre.<br/>\n<br/>Para isso, é necessário fazer com que compreendam os vários erros cometidos até agora e eliminá-los.<br/>\n<br/>Portanto, mesmo que eu diga que a doença é causada pelas toxinas dos remédios e que isso está errado,<br/>\n<br/>eu curo dessa forma (através do Johrei). Se eu não mostrar isso, os seres humanos não acreditarão.<br/>\n<br/>Por isso, Deus me concedeu esse poder de curar, com o significado de alertar sobre os erros da medicina e dos remédios; esse é o significado fundamental.<br/>\n<br/>\n<br/>Outro ponto é que o mal que menciono agora, vou explicá-lo daqui em diante.<br/>\n<br/>O mal que atua no coração é simples.<br/>\n<br/>Como os fiéis o conhecem bem, não há necessidade de explicar detalhadamente.<br/>\n<br/>Em suma, é o espírito guardião secundário que encosta no ser humano... o espírito animal que o faz.<br/>\n<br/>Portanto, para limitar o mal, é preciso enfraquecer o espírito animal.<br/>\n<br/>Para enfraquecer o espírito animal, depende de haver mais ou menos máculas no espírito...<br/>\n<br/>Se houver muitas máculas, como o espírito animal é essencialmente do mal, ele fará com que se cometa o mal.<br/>\n<br/>Para conter o espírito animal até certo ponto, é necessária a Luz. A Luz é a Luz da alma.<br/>\n<br/>Para isso, é preciso eliminar as máculas.<br/>\n<br/>Portanto, a causa do mal é, no fim das contas, a doença do espírito.<br/>\n<br/>Ou seja, a doença do corpo é o sangue purulento, e a doença do espírito são as máculas.<br/>\n<br/>Por isso, trata-se de eliminar as máculas.<br/>\n<br/>Ministrar Johrei significa eliminar não apenas a doença do corpo físico, mas também a doença do espírito ao mesmo tempo.<br/>\n<br/>Significa purificar.<br/>\n<br/>Por isso se chama Johrei. Quando o espírito é purificado, o espírito guardião secundário enfraquece...<br/>\n<br/>Não apenas o espírito guardião secundário, mas também há espíritos que encostam temporariamente; mesmo que encostem, eles enfraquecem, então não cometem o mal.<br/>\n<br/>É isso que acontece.<br/>\n<br/>Dessa forma, quando as máculas do ser humano são eliminadas e a força do espírito animal enfraquece, significa que as pessoas más desapareceram.<br/>\n<br/>Se isso acontecer, o Mundo de Miroku se concretizará agora mesmo.<br/>\n<br/>Esse é o fundamento.<br/>\n<br/>Logicamente falando, é muito fácil de entender.<br/>\n<br/>Não é absolutamente nada difícil.<br/>\n<br/>Então, por que uma lógica tão simples não é compreendida? É porque o espírito da pessoa está maculado.<br/>\n<br/>É porque o espírito guardião secundário atrapalha. Isso está frequentemente escrito nos relatos de graças alcançadas: a pessoa entende bem.<br/>\n<br/>É muito comum a pessoa entender, mas, de alguma forma, não conseguir ingressar na fé.<br/>\n<br/>Entender significa que o espírito primordial da pessoa entende.<br/>\n<br/>No entanto, mesmo entendendo, algo sussurra e a faz pensar de outra forma.<br/>\n<br/>Esse é o espírito guardião secundário.<br/>\n<br/>Portanto, nesse aspecto, se a pessoa receber Johrei constantemente, ela entenderá bem.<br/>\n<br/>Pretendo escrever gradativamente sobre esse significado para que as pessoas comuns também possam entender.<br/>\n<br/>Portanto, no fim das contas, curam-se ambas: a doença do corpo físico e a doença do coração.<br/>\n<br/>Sendo assim, ao curar a doença do coração, o mal desaparecerá, e é certo que o mundo se tornará melhor.<br/>\n<br/>Não é tão difícil. Uma vez compreendido, é simples.<br/>\n<br/>Vou encerrar a palestra por aqui...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]