[
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que sorri ao ver a Caligrafia Divina\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino nascido em agosto do ano passado, desde os três meses de idade, olha para o quadro com a caligrafia *Tijou Tengoku* e sorri. Qual seria o motivo?\n\nVejo essa cena várias vezes ao dia e acho isso muito misterioso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser que os pensamentos da vida passada tenham permanecido na criança, ou que o espírito de uma pessoa idosa esteja encostado nela. Pode ser também que os pensamentos de um espírito com forte sentimento de fé na vida passada tenham ficado impregnados, e ele se sinta feliz ao ver as letras. Não há como uma criança entender as letras.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê que se alegra ao reverenciar\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de um ano de idade, desde o Culto Mensal do dia 17 deste mês, sorri e se alegra toda vez que reverencia a Imagem da Luz Divina (*Dai-Koumyou-Nyorai*). Qual seria o motivo? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer que ele sabe das coisas logo após ter reencarnado... é porque os pensamentos de um idoso, etc., permanecem nele, por isso ele se alegra.\n\n(Ou os pensamentos da vida passada dessa criança permanecem, ou é a reencarnação de uma pessoa idosa.\n\nOu talvez o sentimento de fé da vida passada esteja impregnado.\n\nComo a criança não entende, é o espírito dela.)\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que agarra os ombros e cerra os dentes\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Tenho uma menina de três anos que agarra os ombros das pessoas, ou qualquer outro lugar, e cerra os dentes. Por que isso acontece? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o resquício de ter morrido na vida passada com sentimentos de frustração ou sofrimento. Quando ela crescer, isso será curado.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não tira a atadura (Hábito da vida passada)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de cinco anos, desde pequeno, sempre mantém os dedos anelar e médio da mão direita enfaixados. Quando tiramos a atadura, ele fica extremamente irritado. Como ele tem uma doença nos olhos, é muito nervoso e não há o que fazer.\n\nQual é o motivo disso? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida passada, ele tinha problemas nos dedos e estava sempre com eles enfaixados... isso permaneceu.\n\nIsso também será curado se ministrar *Johrei* constantemente.\n\nSe curar focando principalmente na cabeça, os olhos também sararão.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que arranca os cabelos (Tortura na vida passada)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma menina de treze anos, desde os dez anos, arranca todos os cabelos da cabeça assim que crescem um pouco.\n\nQual seria o motivo? Rogo por vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um significado espiritual muito profundo.\n\nExiste um tipo de tortura ou algo semelhante em que se arrancam os cabelos da cabeça; pode-se considerar que é um espírito que passou por isso na vida passada.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa que não conhece o medo\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Que tipo de espírito possui uma pessoa que nunca sentiu medo, mesmo ao ver coisas assustadoras ou ao subir em lugares altos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou está encostado nela um espírito especial, ou é a reencarnação de alguém extremamente destemido.\n\nO senso de medo está paralisado ou a pessoa é muito forte.\n\nDizem que ao adotar uma dieta vegetariana, o senso de medo desaparece consideravelmente.\n\nOs eremitas (*Sennin*) são assim.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de raios\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "\"A pessoa do relato de milagre abaixo sofre de fobia de raios, é claro, mas qual é a causa disso?\n\nEssa pessoa morreu atingida por um raio na vida passada, e o terror daquele momento ficou impregnado em seu espírito. Como sua vida no Mundo Espiritual foi curta, ela reencarnou sem que isso fosse totalmente eliminado.\n\nPor isso, essa mácula estava impregnada em seu espírito, e ela foi curada porque a mácula foi eliminada através do *Johrei*.\n\nPor meio disso, pode-se compreender bem a causa das doenças congênitas.\"\n\n**Relato de Experiência: Salvo de uma fobia de raios de trinta anos**\n\nI.H. (57 anos, masculino), Igreja Meirin-Naka, Província de Ehime.\n\n\"Há cerca de trinta anos comecei a ter medo de raios, e o grau de terror aumentava a cada ano. Ultimamente, havia se tornado uma fobia extrema, e eu mesmo ficava perplexo com minha atitude indigna para a minha idade.\n\nAlém disso, diferentemente de uma fobia comum, no verão, em dias nublados, eu me sentia mal. Se o rádio começasse a chiar, meu peito já começava a palpitar, e a cada estrondo, sentia como se minha vida estivesse sendo encurtada. Imediatamente armava o mosquiteiro e me enfiava debaixo das cobertas.\n\nEspecialmente quando estava dormindo profundamente como um morto, se um trovão soasse levemente atrás das montanhas ao sul, eu acordava logo no primeiro estrondo. Nos dias em que tinha o pressentimento de que haveria tempestade, eu ficava em uma situação difícil, sendo absolutamente incapaz de dar um passo fora de casa.\n\nNo dia 10 de julho, pouco tempo após meu ingresso na fé, recebi o aviso de que o reverendo Hanada, da filial, viria fazer difusão. Infelizmente, o dia estava chuvoso e, normalmente, seria um dia de proibição absoluta de sair de casa para mim. No entanto, por algum motivo inexplicável, senti vontade de ir ao seu encontro e saí caminhando três léguas com capa de chuva.\n\nAo retornar, ouvi dizer que, depois que saí, houve um trovão muito forte. Fiquei feliz por ter ido ao encontro do reverendo, pois assim evitei ouvir aquele som desagradável.\n\nNaquele dia, choveu o dia todo. Ao amanhecer, acordei de repente com o som de um trovão, mas, por incrível que pareça, não senti nada além de pensar: 'Ah, está trovejando'.\n\nEu mesmo achei muito misterioso. Minha esposa estava acordada na cama, pois havia despertado uma hora antes devido aos estrondos terríveis dos trovões e não conseguia dormir.\n\nFoi uma verdadeira bênção. Aquela loucura por raios foi completamente curada pela Graça Divina de Meishu-Sama.\n\nDiante dessa Graça Divina tão clara, fui levado a compreender ainda mais a grandiosa Virtude Espiritual de Deus. Imediatamente, tive a permissão de entronizar a Imagem da Luz Divina (*Goshintai*) e a Imagem de *Kannon* em Biombo (*Gobyobu Kannon-Sama*). Desejo ardentemente ter a permissão de salvar o maior número possível de pessoas que sofrem e de ajudar na Obra Divina.\n\nRogo humildemente para que continue a me conceder Sua proteção e expresso meus mais profundos e sinceros agradecimentos.\n\nMuito obrigado, Meishu-Sama. (13 de agosto de 1952)\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de trovões\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um fiel (51 anos) que, desde a infância, tem muito medo de raios e, sempre que troveja, ele tem diarreia.\n\nDesde que ingressou na fé, o medo diminuiu e ele não tem mais diarreia. Qual seria o motivo da diarreia causada pelos trovões antes de seu ingresso na fé? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É muito comum haver pessoas que, ao se assustarem, têm diarreia, urinam ou, em casos graves, defecam.\n\nEssa pessoa carrega o terror de ter morrido atingida por um raio.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de multidões e outros medos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que detestam se misturar em multidões e também sentem vergonha. Que tipo de ação espiritual é essa? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que têm fobia de multidões. Isso ocorre porque, na vida passada, foram pisoteadas até a morte no meio de uma multidão, e por isso sentem terror de multidões.\n\nHá pessoas que sentem medo quando alguém anda atrás delas. Trata-se de um espírito que foi atacado por trás.\n\nSentir um terror específico significa que a pessoa morreu passando por essa situação na vida passada.\n\nCom o *Johrei*, leva bastante tempo, mas cura.\n\nAntigamente, havia uma pessoa que sentia medo de andar na rua ou de andar de bonde quando havia alguém atrás dela.\n\nIsso era o terror impregnado de ter sido assassinada covardemente por trás em Kozukappara, Senju. Isso foi curado após ser oficiado um culto.\n\nHá também pessoas que têm medo de formigas, etc. Isso ocorre porque estão encostadas por espíritos de animais que morreram devorados por formigas, ou porque seus próprios cadáveres foram devorados por formigas.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudo que detesta sair, move os pauzinhos rápido e mexe os dedos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um jovem que completa vinte anos este ano é mudo de nascença e detesta sair de casa.\n\nDurante as refeições, ele move os pauzinhos (*hashi*) exatamente como um espírito faminto (*gaki*), com uma rapidez inimitável.\n\nQuando está sentado, está sempre movendo os dedos como se estivesse tocando piano.\n\nQual seria o significado espiritual disso? Além disso, é possível curar através do *Johrei*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um problema no cérebro.\n\nEsse tipo de animal não vive ao ar livre, mas sim como um animal doméstico que ocasionalmente sai. Por acaso, saiu e foi morto, e o pensamento de que sair é assustador ficou impregnado, reencarnando como ser humano.\n\nAlém disso, quando foi morto, a língua foi fatalmente atingida.\n\nComo ainda resta muita natureza animal no ser humano, o movimento dos pauzinhos também é rápido.\n\nO movimento dos dedos ocorre porque, quando os tendões da cabeça ou dos braços foram atingidos, eles encurtaram ou algo do tipo.\n\nÉ por essa razão que ele move os dedos.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medo de ruídos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu filho (dois meses de idade), ultimamente, ao menor ruído, fica assustado e chora aos gritos. Qual seria a causa disso? Além disso, explique-me o método de ministrar *Johrei* para isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Crianças assim são muito comuns.\n\nNa vida passada, sofreram morte não natural ou foram mortas em uma invasão por muitas pessoas, e o pensamento de terror está impregnado.\n\nO sentimento de medo está aderido como uma mácula espiritual. Cura-se através do *Johrei*.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de sons\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Reencarnação de uma pessoa atropelada por trem**\n\n**Pergunta do Fiel**\n\"I.M. (9 anos, menina). Por volta dos cem dias de vida, teve convulsões repentinas e ficou em estado de paralisia infantil.\n\nApós o diagnóstico médico, disseram que era febre intestinal. Ela frequentou o hospital por mais de um mês, mas não melhorou.\n\nDepois disso, tentamos de tudo, mas a doença continuava a piorar cada vez mais.\n\nExatamente quando M. tinha quatro anos, recebemos o *Johrei* pela primeira vez.\n\nNaquela época, chamava-se 'Terapia de Purificação do Japão' (*Nippon Jouka Ryouhou*).\n\nDesde então, a filha mais velha K., eu, a segunda filha U., a terceira filha Y. e meu marido M. ingressamos na fé. Tivemos a permissão de entronizar a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) e a Imagem de *Kannon* em Biombo (*Gobyobu Kannon-Sama*), e no ano passado entronizamos a Grande Imagem da Luz Divina (*Dai-Koumyou Nyorai-Sama*).\n\nNo entanto, dedico-me à Obra Divina apenas nos momentos livres dos afazeres domésticos, a ponto de me sentir envergonhada.\n\nQuanto ao estado de saúde de M., aos quatro anos ela não conseguia ficar de pé nem engatinhar, mas gradualmente seus braços e pernas foram se desenvolvendo.\n\nGraças à proteção divina, ela já consegue ficar de pé e andar um pouco, pelo que sou muito grata.\n\nApenas acho estranho que ela se assuste muito com o som de trens passando ou com o pigarro das pessoas, e sai de casa para se esconder, o que nos deixa preocupados.\n\nA família do pai (de M.) é de Shinshu. Há uma pessoa que desapareceu e outra que morreu atropelada por um trem. O filho mais velho (irmão de M.), S., morreu na guerra.\n\nNós oficiamos cultos para cada um deles, mas haveria alguma relação espiritual com essas pessoas?\n\nSe houver relação, o que devemos fazer? Peço que nos oriente.\n\nAlém disso, onde devemos focar ao ministrar o *Johrei*? Rogo por vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela é a reencarnação do espírito que morreu atropelado pelo trem, e o terror daquele momento está impregnado nela.\n\nO medo do pigarro ocorre porque ela ouviu o pigarro de alguém que estava por perto na ocasião, e isso permaneceu em seus ouvidos junto com o som do trem.\n\nDesde que mantenham a fé, ela melhorará ano após ano.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de timidez (covardia)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um fiel que foi diagnosticado por um médico com fobia de timidez (covardia) e detesta muito encontrar-se com pessoas. Qual seria a razão espiritual para esse estado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque as circunstâncias da época em que ele encontrou a morte na vida passada estão impregnadas, e ele reencarnou sem que isso fosse totalmente eliminado.\n\nAlém disso, falando de forma realista, como a força do seu espírito é fraca, os fenômenos do mundo exterior o afetam fortemente.\n\nÉ exatamente esse tipo de pessoa que, se continuar com a fé em nossa Igreja, com certeza será curada.\n\nJá houve muitos casos assim que foram curados até agora, portanto, não há necessidade de se preocupar.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que detesta pessoas de rosto comprido\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Tenho uma criança de quatro anos que vai muito alegremente para pessoas de rosto redondo, mas chora e tem medo de pessoas de rosto comprido.\n\nHaveria alguma relação espiritual? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida passada, ela foi morta por uma pessoa de rosto comprido, ou algum terror semelhante está impregnado nela.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de criança que tem medo ao ver a cor vermelha\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de três anos tem muito medo quando vê coisas vermelhas. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque, provavelmente, é um espírito que viu algo vermelho no momento da morte.\n\nOu talvez tenha morrido por causa de algo vermelho. Por exemplo, ter sido estrangulado com uma faixa (*obi*) vermelha.\n\nNão deve ter sido estrangulado com a anágua (*koshimaki*) de uma mulher, é claro (risos)...\n\nNo entanto, embora ainda aconteça raramente hoje em dia, antigamente havia o costume de 'desbastar' (*mabiku*), que consistia em matar recém-nascidos por asfixia. Nesses casos, é possível pensar que o bebê tenha sido estrangulado com uma anágua vermelha.\n\nNesses casos, como a pessoa morreu sentindo muito medo de algo vermelho, mesmo após reencarnar, isso fica impregnado e o espírito teme a cor.\n\nProvavelmente, este caso também é assim, já que não parece haver outra explicação.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que detesta arroz cozido\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma menina de doze anos, que ainda não ingressou na fé, desde pequena detesta arroz cozido. Ela come principalmente massas e pães, e recusa-se terminantemente a comer arroz com cevada.\n\nAlém disso, se não lhe dermos massas, ela fica dois ou três dias em jejum.\n\nTentando dar um jeito, mostramos-lhe arroz cozido, e ela fica pálida. É um caso extremo, mas seria espiritual?\n\nAnteontem, ministrei-lhe *Johrei* pela primeira vez. Por favor, ensine-me a causa disso e o método de ministrar *Johrei*.\"\n\n**Ensinamento de Meishu-Sama**\n\"O terror de ter morrido por causa de arroz cozido na vida passada permanece nela.\n\nOu ela morreu de tanto comer, ou morreu porque colocaram veneno no arroz.\n\nSe ministrar *Johrei* com paciência, ela será curada. A purificação no Mundo Espiritual não foi completa. Isso é algo muito comum.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tem convulsões ao comer produtos de farinha de trigo\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um homem de 56 anos, não fiel, normalmente é extremamente saudável. No entanto, desde o passado, se ele comer qualquer produto feito de farinha de trigo (macarrão *udon*, pão, etc.), mesmo que seja apenas um biscoito, ele invariavelmente tem convulsões e desmaia. Isso seria devido a uma causa espiritual? Rogo por vossos ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pessoas que sentem coceira ao comer ovos, etc.\n\nO terror de ter morrido comendo esse tipo de alimento na vida passada permanece nela.\n\n(Como ter sido envenenada com farinha de trigo, etc.)\n\nFisicamente, não existe um absurdo desses.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de aranhas\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde os tempos antigos, diz-se que as aranhas têm relação com os espíritos dos antepassados. Há um fiel que tem muito medo de aranhas. Haveria alguma relação com a vida passada?\n\nOu seria alguma relação com os antepassados? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como está escrito em 'Palestras sobre a Fé' (*Shinkou Zatsuwa*), por ter sofrido danos causados por uma aranha no momento da morte, isso ainda está impregnado no espírito.\n\nAranhas gigantes podem matar pessoas.\n\nAlém disso, pode ser que o espírito secundário (pássaro, inseto, etc.) encostado nessa pessoa tenha sido morto por uma aranha, e esse terror esteja impregnado.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de lacraias\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde que nasci, detesto lacraias (*gejigeji*). Mesmo à noite, elas sempre vêm até mim e me picam imediatamente.\n\nFico apavorado e não sei o que fazer. Gostaria de pedir que me ensinasse um método para me livrar disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida passada, você foi picado por uma lacraia, a ferida infeccionou e você morreu, ou algo semelhante aconteceu, por isso você as detesta tanto.\n\nTambém pode ser a maldição por ter matado muitas delas.\""
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que tem medo de nuvens, lua, estrelas e ratos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"A filha M.K. (três anos) de M.C. (masculino, entronizou a Grande Imagem da Luz Divina), há cerca de três meses, tem um medo extremo ao ver nuvens, a lua e as estrelas, e também tem medo do barulho de ratos.\n\nNo mais, ela é normal. Haveria algum significado espiritual nisso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um espírito que morreu em um avião. Ocorreu uma falha mecânica à noite, em uma grande altitude, e a pessoa morreu.\n\nEla caiu em uma montanha ou campo e, enquanto era um cadáver, os ratos comeram seu corpo.\n\nSe não compreendermos o princípio da reencarnação, não conseguiremos julgar.\n\nQuando se é um cadáver, é devorado por insetos. Por isso, tem-se medo de insetos e afins.\""
  }
]