[
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano se torna serpente devido ao apego\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ser humano se torna serpente devido ao apego\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma senhora idosa, que vive sozinha, ingressou na fé há cinco anos e entronizou a Imagem da Luz Divina (Goshintai). Ela era extremamente avarenta e sempre carregava centenas de milhares de ienes em dinheiro no peito.<br/>\n<br/>\nEssa senhora disse: 'Venda a Imagem da Luz Divina para mim', e depois disso caiu de cama, falecendo em um mês.<br/>\n<br/>\nDizem que, nesse momento, várias pequenas serpentes de cerca de um shaku [aprox. 30 cm] rastejavam ao redor de sua testa. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque, em uma vida passada, ela fez muitas pessoas sofrerem. Ela as maltratou ou algo semelhante.<br/>\n<br/>\nEntão, essas pessoas, sentindo rancor, devido a esse apego, tornam-se serpentes e atormentam essa senhora.<br/>\n<br/>\nOu seja, estão se vingando. É isso.<br/>\n<br/>\nO apego se transforma em serpente.<br/>\n<br/>\nEsse tipo de apego, de rancor, de querer se vingar, transforma-se em serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a filha de corpo coberto de escamas e rosto oculto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com a filha de corpo coberto de escamas e rosto oculto\"</b></font> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, minha esposa teve um sonho em que via apenas o corpo de nossa filha mais velha, já falecida, sem conseguir ver seu rosto. Do pulso até o braço, ela estava toda coberta de escamas e a chamava: 'Mamãe'.<br/>\n<br/>\nAlém disso, ela diz que frequentemente sonha com uma caixa de ossos sobre a borda do poço da casa de seus pais, ou com uma serpente sem cauda.<br/>\n<br/>\nO que acredito ter relação com esses sonhos é que, há dois ou três anos, na casa dos pais da minha esposa, aterraram um lago de cerca de dois ou três tsubo [aprox. 6,6 a 9,9 m²] e plantaram cedros por cima.<br/>\n<br/>\nAquele lago era um ninho de serpentes, e tanto as pessoas da casa quanto minha esposa já as tinham visto por lá.<br/>\n<br/>\nDiante dessa situação, como devemos proceder? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O rosto da filha mais velha não é mostrado porque ela é uma serpente. Ela se tornou um Deus Dragão (Ryujin).<br/>\n<br/>\nEsse é o estado atual da filha como serpente. A serpente teve seu lago aterrado e encostou na filha.<br/>\n<br/>\nO poço tem relação com isso.<br/>\n<br/>\nEntoem a Oração (Norito) e peçam por proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a filha suicida queima a cabeça de uma serpente com incenso\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho em que a filha suicida queima a cabeça de uma serpente com incenso\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Família com pecados e maldições, filha com cleptomania, reencarnação de serpente morta</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devido a muitas infelicidades na família, joguei no rio, por conta própria, os amuletos dos deuses que tínhamos até então.<br/>\n<br/>\nNaquela noite, em um sonho, uma serpente apareceu e se enrolou na minha mão. Nesse momento, minha filha falecida trouxe um incenso e queimou a cabeça da serpente até ficar vermelha, mas pude ver algo branco na cauda da serpente.<br/>\n<br/>\nLembrei-me de quando enfaixei a mão da minha filha quando ela cometeu suicídio na ferrovia, e penso se minha filha não teria vindo em forma de serpente.<br/>\n<br/>\nMinha filha era filha única, adotamos um marido para ela e tiveram dois filhos. Embora fosse abençoada materialmente, ela tinha o mau hábito de roubar, causando problemas aos vizinhos de vez em quando.<br/>\n<br/>\nO marido passou a detestá-la, arrumou outra mulher, e, devido à complexidade da situação familiar, ela cometeu suicídio levando o bebê junto.<br/>\n<br/>\nPor favor, oriente-me. Minha filha recebeu a Medalha da Luz Divina (Ohikari) há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há graves pecados, impurezas e maldições na casa.<br/>\n<br/>\nApenas receber a Medalha da Luz Divina não é suficiente para ser verdadeiramente salvo.<br/>\n<br/>\nÉ necessário entronizar a Imagem de Komyo Nyorai. Apenas com a Medalha da Luz Divina, a salvação restringe-se ao indivíduo.<br/>\n<br/>\nA serpente pode ser a sua filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes insipidus causada pelo encosto do pai falecido que se tornou serpente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diabetes insipidus causada pelo encosto do pai falecido que se tornou serpente\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"N.N. (28 anos, sexo feminino). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.<br/>\n<br/>\nNão consultou médico, usou um pouco de pomada e pó, e por volta de meados de maio curou-se, deixando marcas e saindo um pouco de pus.<br/>\n<br/>\nNessa mesma época, começou a sentir muita sede, e no final de junho bebia cerca de cinco a seis sho [aprox. 9 a 10,8 litros] de água por dia.<br/>\n<br/>\nInicialmente, disseram ser falta de vitamina B e continuou tomando injeções por um mês, mas como não melhorou nada,<br/>\n<br/>\nconsultou outro médico e foi internada. Disseram que era uma doença chamada diabetes insipidus, com sintomas causados pela falta de hormônio do lobo posterior da hipófise.<br/>\n<br/>\nComo a causa era desconhecida e não havia tratamento, aplicaram injeções de hormônio da hipófise de boi e de cabra. Com 0,5 cc, ela ficava normal por cerca de sete horas, mas,<br/>\n<br/>\nse ficasse sem a injeção, bebia de sete a oito sho [aprox. 12,6 a 14,4 litros] por dia, e quando era muito, chegava a quase um to [aprox. 18 litros].<br/>\n<br/>\nSe ficasse mais de duas horas sem beber água, sentia-se mal, a boca secava, o peito queimava, tinha dor de cabeça e tornava-se insuportável.<br/>\n<br/>\nNo verão, deseja especialmente água gelada, e mesmo no inverno, a água parece mais saborosa.<br/>\n<br/>\nNos piores momentos, bebe água a cada hora, mesmo durante a noite, e quando é intenso, bebe cerca de três go [aprox. 540 ml] de uma vez, sentindo a região do peito esquerdo esfriar.<br/>\n<br/>\nA micção também ocorre em grande quantidade a cada hora e meia.<br/>\n<br/>\nDepois disso, fez moxabustão, shiatsu e acupuntura por três anos, mas não melhorou.<br/>\n<br/>\nNo verão do ano passado, disseram que ela tinha infiltração pulmonar esquerda; tomou três ampolas de estreptomicina e um pouco de PAS, mas parou devido a vômitos.<br/>\n<br/>\nEm julho deste ano, ouviu falar sobre o nosso Caminho, em agosto recebeu a Medalha de Proteção (Omamori) e tem recebido Johrei todos os dias, mas não houve muita mudança.<br/>\n<br/>\nAinda não entronizou a Imagem de Komyo Nyorai nem a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>\nAlém disso, erigiu uma lápide para o pai falecido (major do exército, que morreu de peritonite aguda após três dias de doença) no 25º aniversário de falecimento, e cerca de três meses depois, ficou nesse estado.<br/>\n<br/>\nHaveria alguma relação com isso? Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é altamente espiritual. É um Deus Dragão (Ryujin) que está encostado.<br/>\n<br/>\nÉ um bem grande que está encostado.<br/>\n<br/>\nPode ser isso... a lápide do pai falecido... pode ser o espírito do pai falecido.<br/>\n<br/>\nEle tem algum apego muito forte. Por isso, acabou se tornando uma serpente.<br/>\n<br/>\nE... é uma serpente grande.<br/>\n<br/>\nPor isso, deseja água. A serpente queima muito... o corpo fica quente.<br/>\n<br/>\nPortanto, não consegue ficar sem beber.<br/>\n<br/>\nEntão, a serpente é o pecado do apego.<br/>\n<br/>\nÉ preciso ir tirando esse apego.<br/>\n<br/>\nDeve-se ministrar bastante Johrei na região frontal da cabeça e, em seguida, ler os Escritos Divinos (Goshinsho) para ela ouvir o máximo possível.<br/>\n<br/>\nA infiltração pulmonar foi criada pelas toxinas dos remédios.<br/>\n<br/>\nFoi o médico quem a criou.<br/>\n<br/>\nIsso não é problema.<br/>\n<br/>\nÉ assim que se deve fazer.<br/>\n<br/>\nE, à medida que o Deus Dragão for sendo salvo, ela irá se curando. Isso tem cura.<br/>\n<br/>\nO mais importante é que não adianta se não entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>\nDeve-se entronizá-la e fazer com que ela durma naquele quarto. Assim, curará muito mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Serpentes aparecem frequentemente nos sonhos do administrador de um hospital de isolamento\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Serpentes aparecem frequentemente nos sonhos do administrador de um hospital de isolamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Aqueles que morrem em hospitais de isolamento tornam-se espíritos de serpente devido a pecados graves</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou administrador de um hospital de isolamento há dez anos e moro no próprio hospital.<br/>\n<br/>\nInúmeras vezes, sonho com uma serpente entrando no fogão a lenha e morrendo queimada.<br/>\n<br/>\nÀs vezes, chego a comer essa serpente.<br/>\n<br/>\nSinto-me muito mal com isso, o que poderia ser? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As pessoas que morrem vão para o crematório e são cremadas. Até lá, tornam-se serpentes. Morrer de doenças contagiosas e afins significa que os pecados são profundos.<br/>\n<br/>\nSe fosse de classe superior, ao morrer, muitas pessoas viriam, e seria possível deixar um testamento.<br/>\n<br/>\nEstando isolado, nem isso é possível.<br/>\n<br/>\nMorrer em um hospital de isolamento, e não em casa, significa que os pecados são profundos, e por isso tornam-se serpentes.<br/>\n<br/>\nCompreende-se que esses espíritos estão perdidos e avisam através dos sonhos que desejam ser salvos.<br/>\n<br/>\nO fato de eles virem pedir ajuda significa que já estão metade salvos.<br/>\n<br/>\nEntronize rapidamente a Imagem de Komyo Nyorai. Com essa Luz, muitos espíritos serão salvos.<br/>\n<br/>\nEntoe a Oração (Zengon Sanji). Quando o Mundo Espiritual é purificado pelo espírito da palavra (Kotodama), eles evitam se tornar serpentes. É um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que o filho falecido era uma enguia do pescoço para baixo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho em que o filho falecido era uma enguia do pescoço para baixo\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Certa mulher teve um sonho com seu filho falecido.<br/>\n<br/>\nO rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia com cerca de seis ou sete sun [aprox. 18 a 21 cm] de espessura e um jo [aprox. 3 metros] de comprimento, que se esforçava desesperadamente para ser abraçada pela mãe, saindo de dentro do mar.<br/>\n<br/>\nEssa família teve uma peixaria no passado, e a criança nasceu nessa época. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ah, isso é um congro ou uma enguia... como também existem enguias no mar, foi algo desse tipo que amaldiçoou.<br/>\n<br/>\nDizer que tem um jo de comprimento significa que é algo bem grande.<br/>\n<br/>\nNo entanto, seres como serpentes podem encolher e esticar livremente, então mesmo uma serpente grande pode ficar pequena.<br/>\n<br/>\nO fato de a cabeça ser da criança e do pescoço para baixo ser uma enguia ocorre porque, quando um ser humano se transforma em serpente, isso não acontece de uma só vez; vai se transformando em serpente gradualmente, de baixo para cima.<br/>\n<br/>\nPortanto, com o passar do tempo, até a cabeça se tornará uma enguia.<br/>\n<br/>\nCertamente, quando tinham a peixaria, mataram e comeram.<br/>\n<br/>\nNa verdade, os Deuses Dragões (Ryujin)... enguias e congros também são Deuses Dragões... não se sabe o que podem fazer, então é preciso tomar cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças em animais de criação\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças em animais de criação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O fato de animais passarem por purificações semelhantes às dos seres humanos significa que são espíritos humanos caídos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O que as feras e afins dizem é algo incerto; são seres humanos que caíram no Caminho das Bestas (Chikusho-do), e a maior parte das doenças dos animais de criação deve-se a isso.<br/>\n<br/>\nHoje em dia, aplicam injeções e outras coisas nos animais.<br/>\n<br/>\nTambém há muitas purificações dessas toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de animais de criação e a ruína da família\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Morte de animais de criação e a ruína da família\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Famílias onde cavalos ou bois caíram no poço e morreram, ou morreram queimados, estão entrando em ruína. Há algum motivo para isso? Como devemos proceder em tais casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque são seres humanos que reencarnaram no Caminho das Bestas, e a forma de realizar os ofícios religiosos (kuyo) está inadequada.<br/>\n<br/>\nOs espíritos não gostam dos sutras budistas usados até agora. Eles se alegram com a Oração (Zengon Sanji) e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um ser humano que caiu no Caminho das Bestas e se tornou um cão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Cão é um ser humano que caiu no Caminho das Bestas e se tornou um cão\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao ministrar Johrei em uma jovem de 23 anos, manifestou-se o espírito de um Deus Cão (Inugami).<br/>\n<br/>\nNo ano passado, o pai dessa jovem era o presidente do sindicato executivo e, ao determinar a cota de entrega de arroz,<br/>\n<br/>\numa pessoa de nome T disse que era injusto, guardou muito rancor, foi orar ao Deus Cão<br/>\n<br/>\ne pediu que matasse a filha dele; por isso, o espírito diz que encostou nela para matá-la.<br/>\n<br/>\nQuando ministro Johrei, ela sofre muito. Por mais que eu converse, ele não aceita e diz que não sairá até tirar a vida dessa jovem.<br/>\n<br/>\nContinuei ministrando Johrei, e ele disse que estava sofrendo, pedindo que recitassem o 'Sutra do Coração' (Shingyo) três vezes,<br/>\n<br/>\ndizendo que assim sairia. Quando os familiares recitaram, ela voltou ao estado normal.<br/>\n<br/>\nSerá que o espírito realmente saiu? Se ele encostar novamente, como devemos proceder?<br/>\n<br/>\nAlém disso, o que é o Deus Cão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um ser humano que caiu no Caminho das Bestas e se tornou um cão.<br/>\n<br/>\nEle já foi cultuado como deus uma vez, e se ela ingressar na fé, irá se curando gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um indivíduo que caiu no Caminho das Bestas e nasceu como cão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Cão é um indivíduo que caiu no Caminho das Bestas e nasceu como cão\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um Deus Cão encostou em uma jovem de 23 anos. O pai dela é o presidente do sindicato da vila e determinou a cota de entrega de arroz do ano passado.<br/>\n<br/>\nUm certo aldeão disse que era injusto, guardou muito rancor, fez um pedido ao Deus Cão e orou para que matasse a filha dele.<br/>\n<br/>\nPor isso, o Deus Cão diz que encostou nela para matá-la.<br/>\n<br/>\nPor mais que conversemos, ele não aceita, e quando ministramos Johrei, ele sofre.<br/>\n<br/>\nNo entanto, continuamos ministrando Johrei sem nos importar, e ele pediu que recitassem o Sutra do Coração. Quando a família recitou o Sutra do Coração (Hannya Shingyo) três vezes,<br/>\n<br/>\no sofrimento passou e ela voltou ao normal. O que é esse Deus Cão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é um cão. É um indivíduo que caiu no Caminho das Bestas e nasceu como cão. Essa pessoa não é fiel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não, ela não é fiel.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então não há outro método a não ser ingressar na fé.<br/>\n<br/>\nE, se entronizarem a Imagem de Komyo Nyorai, esse tipo de espírito não conseguirá continuar encostado.<br/>\n<br/>\nEsse pedido de 'recitar o Sutra do Coração' é porque ele mesmo gostava e recitava constantemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado de quatro gerações atrás assassinou brutalmente um cão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o antepassado de quatro gerações atrás assassinou brutalmente um cão\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo em forma de bastão na região do plexo solar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de um homem de 53 anos que ingressou na fé em janeiro deste ano. Normalmente, ele apresenta um leve estado de paralisia (apoplexia).<br/>\n<br/>\nDesde que entronizou a Imagem de Kannon no Biombo, surgiu um nódulo em forma de bastão indo da região do umbigo em direção ao plexo solar (boca do estômago).<br/>\n<br/>\nRecentemente, ele relata sentir falta de ar devido à pressão no plexo solar. Além disso, um nódulo de cerca de seis bu [aprox. 1,8 cm] de diâmetro fica se movendo entre a região do umbigo e a virilha, e esse nódulo pulsa fortemente.<br/>\n<br/>\nAdemais, há cerca de três anos, durante uns três meses, de fevereiro a maio, ele entra em um estado de esgotamento nervoso, com intensas oscilações de humor (alegria, raiva, tristeza e prazer).<br/>\n<br/>\nEm fevereiro deste ano, ele entronizou a Imagem de Dai Komyo Nyorai e recebeu grande proteção.<br/>\n<br/>\nNeste ano, ele entrou no estado de esgotamento nervoso a partir de abril.<br/>\n<br/>\nDizem que, nesta família, já houve três gerações seguidas de pessoas na mesma situação.<br/>\n<br/>\nO antepassado de quatro gerações atrás torturou um cão até a morte, e diz a lenda que esse cão tinha algum tipo de posição elevada.<br/>\n<br/>\nHaveria relação entre o fato de terem matado o cão há quatro gerações e os sintomas atuais? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Parece ser o espírito desse cão.<br/>\n<br/>\nOs espíritos amaldiçoam por muitas gerações.<br/>\n<br/>\nComo o cão será salvo por Komyo Nyorai, se tiver paciência, ele irá melhorar.<br/>\n<br/>\nCães como esse são reencarnações de seres humanos.<br/>\n<br/>\nOrem pedindo para que ele reencarne rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cão que faz os donos ficarem com problemas de audição\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cão que faz os donos ficarem com problemas de audição\"</font></b> (Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao criarmos um certo cão, alguém da família fica com problemas de audição.<br/>\n<br/>\nQuando doamos esse cão para outra família, a pessoa melhora. Ao criá-lo novamente, o problema de audição voltou. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Esse cão era originalmente um ser humano e, antes de morrer, teve algum problema nos ouvidos, por isso faz com que as pessoas da casa onde é criado fiquem com problemas de audição.<br/>\n<br/>\nCoisas desse tipo acontecem com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Detetives da polícia e detetives particulares reencarnam como cães?\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Detetives da polícia e detetives particulares reencarnam como cães?\"</b></font> (19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No livro 'Shinko Zatsuwa' (Miscelânea sobre a Fé), o senhor escreveu: 'Quando um detetive da polícia reencarna, torna-se um cão. No entanto, isso não se aplica aos detetives particulares'.<br/>\n<br/>\nPensando espiritualmente, parece que realizam o mesmo trabalho. Qual seria a diferença? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Se a pessoa age pensando no bem do mundo, e se isso realmente se concretiza, torna-se uma boa ação.<br/>\n<br/>\nDependendo do resultado, é muito diferente.<br/>\n<br/>\nQuando se faz algo ruim para realizar algo bom (é inevitável).<br/>\n<br/>\nImita-se uma fera para realizar uma boa ação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Trabalhar muito tempo como gueixa faz a pessoa se tornar um gato\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Trabalhar muito tempo como gueixa faz a pessoa se tornar um gato\"</b></font> (18 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Difteria e gatos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um menino de 14 anos contraiu difteria há cerca de dois meses, em seguida foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando a medicina atual dizia não haver mais tratamento,<br/>\n<br/>\neu fui até lá, obtive o consentimento da família e ministrei Johrei. Ele faleceu em cerca de dez dias.<br/>\n<br/>\nNa hora da morte, ele disse que queria beber água, bebeu um copo cheio e, sem dar ouvidos a quem tentava impedi-lo, arrastou-se até a cozinha, bebeu mais duas conchas de água e, em seguida,<br/>\n<br/>\nfez um gesto como se um gato estivesse cravando as garras em direção ao meu rosto, disse 'É isso aqui!' e, após o golpe, deu seu último suspiro.<br/>\n<br/>\nQual seria o significado disso? Além disso, o que é a leucemia...?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não acontece apenas por causa da difteria.<br/>\n<br/>\nÉ o espírito de um gato.<br/>\n<br/>\nJá falei muitas vezes que há muitos gatos, mas, além disso, aplicam a injeção para difteria. Essa é uma toxina terrível e realmente assustadora. Sem dúvida, foi a injeção para difteria.<br/>\n<br/>\nDevem ter dado o nome de leucemia, mas como as injeções fortes para difteria alteram o sangue, devem ter dado esse nome.<br/>\n<br/>\nEu também tenho experiência com injeções fortes para difteria...<br/>\n<br/>\nHouve um caso grave em que a pessoa ficou inconsciente por cerca de uma semana, e quando acordou, desenvolveu doença mental. Ela veio à minha casa... veio por uns cinco ou seis anos, e agora está completamente curada.<br/>\n<br/>\nO fato de o gato não se afastar, beber água, cravar as garras e dizer 'É isso aqui!' foi para avisar que era um gato. Ele quer ser cultuado...<br/>\n<br/>\nCasos envolvendo gatos como esse são muito comuns.<br/>\n<br/>\nHá cerca de vinte anos, atendi uma menina de cinco ou seis anos que, sem motivo aparente, não se curava de algo que deveria sarar facilmente.<br/>\n<br/>\nAchei estranho e ministrei Johrei no nariz. Ao ministrar Johrei em direção ao nariz, ela ronronava como um gato. (Espirrou)<br/>\n<br/>\nCom isso, logo se percebe que é um gato.<br/>\n<br/>\nAo investigar, descobri que a avó daquela criança havia sido gueixa na juventude.<br/>\n<br/>\nPara ser salva, ela causou a difteria.<br/>\n<br/>\nSe parar de ser gueixa logo, tudo bem, mas se trabalhar muito tempo nisso, a pessoa se torna um gato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Seria melhor que o mundo da prostituição e das gueixas (Karyukai) não existisse? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É melhor que não exista. Gatos que dançam, gatos que se transformam (Bakeneko), todos são reencarnações de pessoas que trabalharam por muito tempo no Karyukai.<br/>\n<br/>\nEm certa casa, toalhas de mão (tenugui) eram roubadas constantemente e não sabiam o que fazer.<br/>\n<br/>\nCerto dia, ao sair, a pessoa ouviu barulho em uma casa. Ao olhar, era uma casa abandonada ou algo parecido, e muitos gatos estavam dançando com as toalhas roubadas na cabeça.<br/>\n<br/>\nProstitutas tornam-se raposas, gueixas tornam-se gatos. Na casa de uma amiga da minha esposa, onde criavam um gato, dizem que o gato falou: 'Que pena'.<br/>\n<br/>\nDe qualquer forma, é certo que usou palavras humanas.<br/>\n<br/>\nNa Era de Miroku (Miroku no Yo), o Karyukai deixará de existir.<br/>\n<br/>\nOu seja, o Karyukai é o local de origem dos pecados e maldades; as pessoas se divertem lá e ocorrem conflitos familiares. Por causa disso, ganham dinheiro de forma ilícita.<br/>\n<br/>\nA maioria dos objetivos é gastar no Karyukai. Não há outro lugar para gastar dinheiro. O álcool paralisa a consciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doentes e gatos (Gato-monstro)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doentes e gatos (Gato-monstro)\"</b></font> (22 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 20 de dezembro, ao receber Johrei do professor U. no Centro de Difusão de Itabashi 10-chome, o espírito de um gato atualmente vivo encostou no meu corpo.<br/>\n<br/>\nEsse espírito de gato disse: 'Prefiro que me matem de uma vez a continuar vivendo e mostrando essa aparência lamentável para as pessoas do mundo. Quero me tornar um espírito sem forma e proteger você'.<br/>\n<br/>\nEle disse que, se fosse para matá-lo, queria que o professor Oikawa o matasse e o cultuasse. Seria correto matá-lo como o espírito pede?<br/>\n<br/>\nEsse gato é de rua e sempre vem à minha casa, então eu cuido dele. No entanto, quando há algum doente na vizinhança, ele com certeza vai para a casa dessa pessoa.<br/>\n<br/>\nO doente vai piorando gradualmente, mas quando pego o gato, dou uma bronca e converso com ele, o doente se recupera.<br/>\n<br/>\nDepois disso, quando ministro Johrei no gato, ele sai feliz. Ultimamente, ele não tem se aproximado.<br/>\n<br/>\nSeria melhor não matá-lo, esperar a morte natural e então cultuá-lo?<br/>\n<br/>\nExiste algum outro método? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É uma espécie de gato-monstro (Bakeneko).<br/>\n<br/>\nSem dúvida, é um ser humano que se tornou gato, e a personalidade humana está se manifestando no gato.<br/>\n<br/>\nNão o mate, apenas deixe-o em paz. Se ele não vem, melhor ainda.<br/>\n<br/>\nPelo que você conta, poderia até matá-lo, mas como isso causa um mal-estar, é bom entoar a Oração (Norito) e ministrar-lhe Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gato que come serpentes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gato que come serpentes\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel cria gatos, e um deles traz serpentes na boca...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ou seja, ele gosta de serpentes. Esse gato não come as serpentes?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Ele as traz para debaixo do assoalho, mas depois disso não sabemos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Com certeza ele as come. Ele não deve apenas matar as serpentes. Nesse momento, a serpente está morta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Sim, está morta.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então ele realmente as come. Isso ocorre porque, nesse gato, está encostado um espírito que come serpentes.<br/>\n<br/>\nPor exemplo, o espírito de um faisão (kiji)... essa ave come serpentes.<br/>\n<br/>\nOu de um falcão. Espíritos desse tipo reencarnaram como gato ou estão encostados no gato; é uma das duas coisas. Não é um instinto natural do gato.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Haveria alguma relação com a família daquela casa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A princípio, não deve haver relação.<br/>\n<br/>\nPorém, não se pode dizer que não há relação alguma.<br/>\n<br/>\nPor exemplo, há seres humanos que gostam de comer serpentes. Quando essas pessoas morrem, e então se tornam gatos... aí há uma relação.<br/>\n<br/>\nAlguém da casa que gostava muito de gatos, ou alguém que gostava de comer serpentes,<br/>\n<br/>\ne como o gato era muito querido, o gato encostou nessa pessoa...<br/>\n<br/>\nFicando muito tempo assim, a pessoa cai no Caminho das Bestas, torna-se um gato, e quando reencarna como gato, pode ter esse tipo de significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"O gato que come serpentes costuma descansar com frequência diante do Altar Divino.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então o que eu acabei de dizer faz sentido.<br/>\n<br/>\nPor ter sido originalmente um ser humano e ter caído na condição de gato, ele deseja ser salvo rapidamente e, por isso, pede a Komyo Nyorai.<br/>\n<br/>\nIsso também tem a orientação do Espírito Guardião Principal (Seishugoshin). Parece ser isso mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio de gatos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Suicídio de gatos\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando entronizamos a Imagem de Komyo Nyorai, gatos de estimação se reúnem, parecendo adorar Komyo Nyorai, e gradualmente emagrecem e morrem. Esse é um fenômeno que ocorre em vários lugares. Solicito uma explicação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há uma lógica nisso. É algo que pode acontecer.<br/>\n<br/>\nSão seres humanos que caíram na condição de gatos, e o desejo do gato é reencarnar novamente como ser humano.<br/>\n<br/>\nPor isso, eles se reúnem diante de Komyo Nyorai e cometem suicídio pelos meios que um gato dispõe, como comer coisas estragadas ou fazer jejum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"</b></font> (26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por volta da meia-noite do último dia 18, tive um sonho.<br/>\n<br/>\nFoi um pesadelo em que um rato malhado de preto e branco, do tamanho de um gato, entrou nas minhas cobertas, mordeu minha coxa, sugou meu sangue e morreu.<br/>\n<br/>\nEntão, no dia seguinte, por volta das duas da manhã, um rato de verdade entrou nas minhas cobertas, mordeu o dedão do meu pé direito enquanto eu dormia, saiu das cobertas, mordeu minha orelha direita e fugiu.<br/>\n<br/>\nSerá que isso ocorreu porque algum antepassado no Mundo Espiritual não conseguiu ir para onde deveria e veio me atormentar? Solicito sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um ser humano que caiu no Caminho das Bestas e guarda rancor.<br/>\n<br/>\nEle deseja que entronizem a Imagem de Komyo Nyorai para ser salvo.<br/>\n<br/>\nSe você não perceber, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação de espírito humano reencarnado como boi\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvação de espírito humano reencarnado como boi\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de três dias, um boi e um cão morreram queimados. Em uma noite, uma pessoa enlouqueceu e diz coisas como: 'Eu sou o boi que morreu queimado' ou 'Eu sou o cão que morreu queimado'. Seria por causa do boi e do cão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sem dúvida, ambos estão encostados.<br/>\n<br/>\nSe ministrar Johrei, não curará de repente, mas irá curando gradualmente.<br/>\n<br/>\nCasos assim são de seres humanos que caíram no Caminho das Bestas e se tornaram bois ou cães.<br/>\n<br/>\nEles estão sofrendo porque morreram queimados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Nesse caso, a salvação através do Johrei ocorre porque a pessoa encostada é purificada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tanto o boi quanto o cão desejam ser salvos.<br/>\n<br/>\nPorque estão sofrendo com as queimaduras.<br/>\n<br/>\nEntão, se o sofrimento for removido pelo Johrei, os espíritos do boi e do cão se afastarão dessa pessoa.<br/>\n<br/>\nBasta entoar a Oração (Kakuriyo no Ookami) para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]