[
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanshi em um funeral cristão\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanshi em um funeral cristão\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um protestante que recebeu as aulas de iniciação e recebeu Johrei até o fim, faleceu, e o funeral foi realizado de forma cristã. Seria permitido entoar a Zengensanshi diante de seu espírito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A Zengensanshi é mundial, portanto, não importa a religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é necessário funeral para o espírito de um feto abortado (Mizuko)\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é necessário funeral para o espírito de um feto abortado (Mizuko)\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A partir de quantos meses de gestação deve-se oficiar o culto para uma criança vítima de aborto espontâneo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O feto entra na categoria de ser humano a partir do quinto mês.<br/>\n<br/>Por isso, é necessário oficiar o culto, mas o método não exige um funeral como o de um adulto.<br/>\n<br/>Muitas vezes, conserva-se o feto em álcool, mas o espírito detesta imensamente isso.<br/>\n<br/>É comum que o espírito do bebê falecido venha e pouse no ombro da mãe,<br/>\n<br/>e quando isso acontece, o ombro fica repentinamente pesado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi orientado realizar um funeral simples também para um feto abortado (Mizuko)\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi orientado realizar um funeral simples também para um feto abortado (Mizuko)\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença estranha causada pelo encosto de um feto abortado (Mizuko)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de quarenta e cinco anos está acamada há três anos com uma doença de diagnóstico médico desconhecido.<br/>\n<br/>Até o presente momento, não tem qualquer controle sobre o corpo, e há meio ano venho lhe ministrando Johrei.<br/>\n<br/>No início, sentia dores intensas na cabeça, nos rins e na região do peritônio. Teve sangramento nasal e anal por diversas vezes, e a cada vez a dor diminuía.<br/>\n<br/>Atualmente, quase não sente dor física, queixando-se ocasionalmente de dores nos ombros, no peito e nas pernas, que desaparecem imediatamente ao ministrar Johrei.<br/>\n<br/>A parte direita do peito está inchada, o osso esterno está mole e esponjoso, o abdômen está muito estufado, e esse inchaço sobe para o peito.<br/>\n<br/>Há cerca de dez anos, operou o apêndice, e o local fica inchado de forma arredondada, mas volta ao estado normal imediatamente ao receber Johrei.<br/>\n<br/>A temperatura é normal, a pulsação é de cem batimentos por minuto, e o apetite é normal.<br/>\n<br/>Desde o início, ao ministrar Johrei, ela diz ver a Luz, e por diversas vezes teve tremores violentos por todo o corpo.<br/>\n<br/>Há cerca de uma semana, ao receber Johrei, ela diz ver Deus a partir da palma da mão, da região frontal da cabeça, do Ohikari, etc., dizendo 'Estou vendo Deus', mas sua maneira de falar é exatamente igual à de uma criança. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A pulsação está muito acelerada. Há o encosto de uma criança que foi abortada.<br/>\n<br/>Deve-se dar-lhe um nome póstumo (Kaimyo), fazer um funeral simples, preparar uma tabuleta memorial (Ihai) e oficiar-lhe o culto.<br/>\n<br/>As toxinas da cirurgia estão subindo para o peito. Oficie o culto o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É necessário colar papel branco (Hanshi) no altar xintoísta durante um funeral?\"",
    "publication_title_ptbr": "Publicado em 20 de abril de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É necessário colar papel branco (Hanshi) no altar xintoísta durante um funeral?\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há o costume de colar papel no altar xintoísta durante um funeral, mas, do ponto de vista de que Deus e Buda têm a mesma raiz, acredito que não seja necessário. O que o senhor acha?<br/>\n<br/>Além disso, qual é o motivo de se colar o papel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Para os deuses de até agora, isso estava bem.<br/>\n<br/>Costuma-se dizer que o funeral traz impureza, mas isso é uma conversa estranha, pois até mesmo os deuses devem ter tido a experiência da morte.<br/>\n<br/>Se estivermos próximos a Deus, receberemos a Sua Luz e seremos purificados, portanto, escondê-Lo é que está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual não se deve tratar de assuntos pessoais após um funeral\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo pelo qual não se deve tratar de assuntos pessoais após um funeral\"</font></b> (25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é o motivo pelo qual não se deve tratar de assuntos pessoais ou visitar túmulos após comparecer a um funeral?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Funerais e casamentos são cerimônias importantes da vida, portanto, ao comparecer, voltar direto para casa é uma questão de cortesia e respeito para com o falecido.<br/>\n<br/>Costuma-se falar em 'impureza da morte', dizendo que se suja ao se aproximar de um morto, mas isso não tem grande significado.<br/>\n<br/>A cortesia é algo importante. Mesmo ao ir ministrar Johrei, se tratar de assuntos pessoais primeiro, o efeito será menor.<br/>\n<br/>Isso ocorre porque há uma inversão de prioridades.<br/>\n<br/>O mesmo se aplica à visita a santuários; deve-se fazer a visitação primeiro. Depois disso é que se deve tratar dos assuntos pessoais, essa é a forma correta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratar de assuntos pessoais após o funeral é uma falta de respeito para com o falecido\"",
    "publication_title_ptbr": "Publicado em 10 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratar de assuntos pessoais após o funeral é uma falta de respeito para com o falecido\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Costuma-se dizer que não se deve tratar de assuntos pessoais ou visitar túmulos no caminho de volta após comparecer a um funeral. Por que isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso se deve ao fato de que casamentos e funerais são os eventos mais importantes da vida.<br/>\n<br/>Sendo assim, aproveitar a ocasião do funeral para fazer essas coisas resulta em falta de respeito para com o falecido. Devemos ser prudentes quanto a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para o formato do funeral, basta seguir as religiões existentes\"",
    "publication_title_ptbr": "17 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para o formato do funeral, basta seguir as religiões existentes\"</font></b> (17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Cada religião tem seus próprios rituais para sepultar os mortos.<br/>\n<br/>Caso alguém que ingressou em nossa Igreja venha a falecer, como devemos sepultar o falecido? Por favor, oriente-nos concretamente.<br/>\n<br/>Por exemplo, 'Oração' (Norito), em seguida Salmos (Gosanka), e depois tal coisa, por favor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O cadáver pode ser sepultado no templo budista, como tem sido feito até agora.<br/>\n<br/>Quanto às orações, bastam os Salmos (Gosanka).<br/>\n<br/>Deve-se entoar aqueles que têm relação com os mortos ou com os espíritos (Hotoke).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"</font></b> (23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Caso um fiel venha a falecer e nos peçam para realizar o funeral, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Basta recusar.<br/>\n<br/>A Igreja Kannon ainda não possui rituais estabelecidos para cerimônias de maioridade, casamentos, funerais e cultos ancestrais...<br/>\n<br/>Bem, em breve os teremos, mas até lá, basta pedir a um templo budista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"",
    "publication_title_ptbr": "6 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"</font></b> (6 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Caso um membro da família venha a falecer, gostaria de realizar o funeral no formato da Igreja Miroku (Miroku-Kyo). Como seria apropriado proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama<br/>\n</b></font>\"Ainda não está elaborado.<br/>\n<br/>Apenas para o funeral, peçam a um monge budista.<br/>\n<br/>Desde que se salve o espírito, a questão do cadáver não é de grande importância.<br/>\n<br/>Portanto, até um certo período, faremos dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"",
    "publication_title_ptbr": "Publicado em 25 de novembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O formato de funeral da Igreja Messiânica ainda é indefinido\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Devido às recentes chuvas torrenciais, o túmulo do falecido irmão mais velho do meu marido desmoronou e foi levado, não restando absolutamente nenhum vestígio.<br/>\n<br/>Mesmo cavando, a lápide não aparece, e por mais que procuremos, não a encontramos. Estamos pensando no que devemos fazer.<br/>\n<br/>No dia do aniversário de falecimento, chamamos mensalmente um monge do templo para recitar sutras diante do oratório budista (Butsudan), mas como isso tem me preocupado de alguma forma, gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Eventualmente, em nossa Igreja, também pretendo criar um formato exclusivo em relação a funerais e cemitérios, portanto,<br/>\n<br/>até lá, basta construir um provisoriamente.<br/>\n<br/>Não construir absolutamente nada é que não pode.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O costume de cultuar Amida no funeral\"",
    "publication_title_ptbr": "Publicado em 1º de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O costume de cultuar Amida no funeral\"</font></b> (Publicado em 1º de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na região da província de Toyama, em caso de funeral, realizamos a cerimônia pendurando um pergaminho de Buda Amida no Tokonoma (alcova sagrada).<br/>\n<br/>Isso se tornou um costume, mas neste caso, como devemos proceder em relação à Imagem da Luz Divina (Goshintai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não se deve retirar a Imagem da Luz Divina.<br/>\n<br/>Basta pendurar ao lado dela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O motivo de se usar Shikimi (anis-estrelado japonês) em funerais\"",
    "publication_title_ptbr": "Publicado em 10 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O motivo de se usar Shikimi (anis-estrelado japonês) em funerais\"</font></b> (Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Nos funerais, utiliza-se a árvore chamada Shikimi (anis-estrelado japonês). Teria isso algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Usa-se desde os tempos antigos, mas isso se originou do Kotodama (espírito da palavra). Fruto da árvore da morte (Shi-ki-mi).<br/>\n<br/>Além disso, por ser uma árvore extremamente venenosa, as pessoas não a colhem, sendo, portanto, muito boa para ser a árvore de túmulos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssougi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O costume de fincar bambu verde no túmulo durante o funeral\"",
    "publication_title_ptbr": "1º de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O costume de fincar bambu verde no túmulo durante o funeral\"</font></b> (1º de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Durante o funeral, corta-se um bambu verde, coloca-se um cesto em cima dele, e também algo com o formato de um Deus Dragão (Ryujin), leva-se até o túmulo e finca-se lá.<br/>\n<br/>Usa-se o bambu fêmea (Metake), mas saíram raízes do bambu e brotou um broto de bambu (Takenoko).<br/>\n<br/>Seria isso algum aviso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é nada. Se fincar o bambu ali, saem raízes, e se saírem raízes, brotará um broto de bambu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O fato de saírem raízes de um bambu cortado...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Acontece com frequência. Às vezes saem raízes até em cercas de bambu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para com os mortos\"",
    "publication_title_ptbr": "Publicado em 25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta para com os mortos\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando uma pessoa morre, há o costume de embrulhar objetos cortantes, como navalhas, em papel branco e colocá-los perto do travesseiro, vestir o quimono com o lado esquerdo por cima, fincar um único hashi em uma tigela de arroz, ou oferecer bolinhos de arroz perto do travesseiro (Makura-dango).<br/>\n<br/>Do ponto de vista espiritual, qual seria a razão para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Colocar objetos cortantes é considerado desde a antiguidade como um amuleto contra o mal, para evitar que espíritos animais encostem, mas, na verdade, serve mais como um consolo para as pessoas vivas.<br/>\n<br/>Vestir o quimono com o lado esquerdo por cima é porque o Mundo Espiritual e o Mundo Material são inversos.<br/>\n<br/>Fincar um único hashi em uma tigela de arroz é porque o morto não tem 'corpo', então um único hashi é suficiente.<br/>\n<br/>Quando se está vivo, são dois: espírito e corpo.<br/>\n<br/>O motivo da tigela de arroz é que, para o espírito, três grãos por dia são suficientes, então oferecer uma tigela de arroz é um grande ofício memorial.<br/>\n<br/>Os bolinhos de arroz perto do travesseiro (Makura-dango) são oferecidos para consolar o espírito, pois qualquer pessoa, por mais pobre que seja, pode fazer essa oferenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormir com a cabeça voltada para o norte e objetos cortantes perto do travesseiro\"",
    "publication_title_ptbr": "8 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dormir com a cabeça voltada para o norte e objetos cortantes perto do travesseiro\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma pessoa falece, por que a colocam com a cabeça voltada para o norte e colocam objetos cortantes perto do travesseiro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é um amuleto contra o mal; coloca-se para que os maus espíritos, que detestam objetos cortantes, não se aproximem.<br/>\n<br/>No entanto, como não tem grande importância, tanto faz colocar ou não.<br/>\n<br/>Porém, dependendo do objeto cortante... por exemplo, uma espada feita por um mestre possui um espírito forte e tem poder, então é bom colocar.<br/>\n<br/>Colocar a cabeça voltada para o norte é porque o norte tem uma forte energia espiritual.<br/>\n<br/>É por isso também que a bússola aponta para o norte.<br/>\n<br/>E como o norte é espírito e o sul é corpo, o espírito da pessoa falecida deve ir para o norte.<br/>\n<br/>Portanto, coloca-se a cabeça voltada para o norte com o significado de que o espírito saia pela cabeça e vá para o norte.<br/>\n<br/>Eu gosto de dormir com a cabeça voltada para o norte e faço isso frequentemente, mas me dizem: 'Pare com isso, pois é assim que se faz quando se morre', ao que eu respondo rindo: 'Então está tudo bem, pois eu não vou mais morrer'. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre dormir com a cabeça voltada para o norte, etc.\"",
    "publication_title_ptbr": "Publicado em 1º de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre dormir com a cabeça voltada para o norte, etc.\"</font></b> (Publicado em 1º de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma pessoa falece, há o costume de deitá-la com a cabeça voltada para o norte, vestir o quimono com o lado esquerdo por cima, cobri-la de forma invertida, colocar o biombo de cabeça para baixo,<br/>\n<br/>e colocar uma espada sobre o cadáver. Qual seria a razão para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Originalmente, em termos de direção, o norte é espírito e o sul é corpo.<br/>\n<br/>Como o ser humano se torna espírito ao morrer, o correto é que ele vá em direção ao norte.<br/>\n<br/>No momento do falecimento, o espírito que vai para o Céu sai pela testa, o que cai no Mundo Infernal sai pelo dedão do pé, e o que vai para o Mundo Intermediário (Yachimata) sai pelo umbigo.<br/>\n<br/>É claro que os espíritos que vão para o Céu são poucos, mas, de qualquer forma, coloca-se a cabeça voltada para o norte com o significado de que vão para o Céu.<br/>\n<br/>E, entre as direções, o norte é a principal, a de posição mais elevada e onde a energia espiritual é mais densa.<br/>\n<br/>Norte (Kita), na ciência do Kotodama, significa 'energia plena' (Ki-ta), ou seja, estar repleto de espírito, e é por isso que a bússola aponta para o norte.<br/>\n<br/>Portanto, o corpo pertence ao sul e o espírito pertence ao norte. Esse é o princípio.<br/>\n<br/>Por isso, mesmo para as pessoas vivas, é melhor dormir com a cabeça voltada para o norte.<br/>\n<br/>Desde os tempos antigos, fala-se em 'cabeça fria e pés quentes', ou seja, manter a cabeça fria e aquecer os pés, e eu durmo com a cabeça voltada para o norte desde muito tempo.<br/>\n<br/>No entanto, mesmo dizendo que a cabeça voltada para o norte é bom, se o Tokonoma (alcova sagrada) estiver no sul, não é permitido.<br/>\n<br/>Vestir o quimono com o lado esquerdo por cima ou cobrir o morto de forma invertida é porque o Mundo Material e o Mundo Espiritual são inversos, então tudo ao contrário faz sentido.<br/>\n<br/>A espada é colocada como amuleto contra o mal, sob a crença de que os demônios visam os mortos, ou que gatos e maus espíritos farão travessuras, mas como isso não acontece, essas coisas não passam de um consolo para as pessoas vivas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormir com a cabeça voltada para o norte é a verdade\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dormir com a cabeça voltada para o norte é a verdade\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual o significado de deitar a pessoa falecida com a cabeça voltada para o norte?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Norte... o espírito é forte. Como está repleto de energia (Ki), a força de atração é forte.<br/>\n<br/>Ao morrer, torna-se espírito, portanto, o correto é que o espírito se volte para o norte.<br/>\n<br/>Uma boa energia espiritual vem do norte.<br/>\n<br/>O norte é límpido, e o sul é turvo.<br/>\n<br/>Diz-se 'cabeça fria e pés quentes'; como o norte é límpido, a cabeça, e como o sul é turvo, os pés... essa é a verdade.<br/>\n<br/>Mesmo para as pessoas vivas, é bom dormir com a cabeça voltada para o norte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de dormir com a cabeça voltada para o norte\"",
    "publication_title_ptbr": "Publicado em 10 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de dormir com a cabeça voltada para o norte\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Deita-se o morto com a cabeça voltada para o norte, mas isso tem algum significado?<br/>\n<br/>Além disso, as pessoas comuns evitam dormir com a cabeça voltada para o norte, mas qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O norte é espírito, e o sul é corpo.<br/>\n<br/>E quando o espírito sai do cadáver, se for para o Céu, ele sai pela testa, portanto, se deitá-lo voltado para o norte, será mais fácil para o espírito sair em direção ao Céu.<br/>\n<br/>O norte também significa que a energia é plena, ou seja, a energia espiritual é densa.<br/>\n<br/>Por essa lógica, ao dar à luz um bebê, é melhor que a cabeça esteja voltada para o sul.<br/>\n<br/>Além disso, de modo geral, dormir com a cabeça voltada para o norte é uma coisa boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A água do último momento (Matsugo no Mizu)\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A água do último momento (Matsugo no Mizu)\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre a água do último momento...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Mesmo falando em água do último momento, são as outras pessoas que a dão de beber, e não a própria pessoa.<br/>\n<br/>Dependendo da doença, a pessoa pode sentir sede, por isso deve beber.<br/>\n<br/>Não sei por que se joga água na lápide do túmulo...<br/>\n<br/>A água oferecida é importante; deve-se oferecer uma água limpa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado da água da morte (Shimizu)\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado da água da morte (Shimizu)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por qual motivo se dá a beber a água da morte?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ao ir para o Mundo Espiritual, no início a garganta fica extremamente seca. Por isso se dá de beber.<br/>\n<br/>Devido ao apego à água, pela vontade de beber, o espírito não consegue ir para onde deve ir.<br/>\n<br/>Como ele permanece na casa por cinquenta dias, deve-se fazer com que ele logo não precise mais beber água.<br/>\n<br/>Se a água for oferecida com indiferença, o espírito não conseguirá beber.<br/>\n<br/>O sentimento de querer dar de beber é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]