[
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Realizar em cerca de dez anos o que levaria mil anos\"",
    "publication_title_ptbr": "Natureza Divina",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Realizar em cerca de dez anos o que levaria mil anos\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n\"Digo uma coisa para uma pessoa, mas para outra, digo algo diferente.<br/>\n<br/>\nSe agirem exatamente como foi dito a outra pessoa, as coisas não darão certo. Isso acontece com frequência. Esse é um ponto sobre o qual devem refletir.<br/>\n<br/>\nEm outras palavras, como a Igreja Messiânica realiza uma grande obra em um curto espaço de tempo, as mudanças ocorrem de forma extremamente rápida.<br/>\n<br/>\nEsse ponto difere das outras religiões. O nome é diferente... O método do Johrei e o Ohikari mudam, mas avançamos em um curto período.<br/>\n<br/>\nO que levaria mil anos, leva cerca de dez anos. É ainda mais rápido.<br/>\n<br/>\nEu vim para Atami em 1944, a guerra terminou em 1945, e nos tornamos uma corporação religiosa a partir de 1947.<br/>\n<br/>\nDepois disso, 1948, 1949, 1950, 1951... Este ano, completam-se quatro anos desde que nos tornamos uma corporação religiosa.<br/>\n<br/>\nAssim, expandimo-nos de Hakone para Atami.<br/>\n<br/>\nIsso começou um pouco antes, mas durante a guerra não havia o que fazer. Foi após o fim da guerra, a partir de 1947.<br/>\n<br/>\nSó isso já é praticamente um marco histórico, não é? As pessoas do mundo ficam surpresas. De qualquer forma, é extremamente rápido. E se tornará ainda mais rápido. Ficará ainda maior.<br/>\n<br/>\nNão se tem ideia de como as coisas ficarão daqui a dois ou três anos.<br/>\n<br/>\nComparando dia após dia, estamos nos desenvolvendo de forma surpreendente.<br/>\n<br/>\nDurante esse tempo, fomos atacados e reprimidos pelas autoridades e pelos jornais... Realizar essa obra em meio a tudo isso, sendo oprimidos, é algo extraordinário.<br/>\n<br/>\nEntre as novas religiões, no oeste há a Tenrikyo, e no leste, a Igreja Messiânica. A Tenrikyo já é uma religião de cem anos.<br/>\n<br/>\nNós começamos cerca de dez anos após o falecimento da fundadora da Tenrikyo.<br/>\n<br/>\nA fundadora da Tenrikyo começou em 1915, não foi? ... Olhando desde o início, já se passaram cento e quarenta ou cento e cinquenta anos.<br/>\n<br/>\nNós começamos em 1934, então já se passaram cerca de dezessete anos.<br/>\n<br/>\nE, com isso, passamos a ser equiparados à Tenrikyo. É muito rápido.<br/>\n<br/>\nA partir de agora, será ainda mais rápido. Iremos ultrapassá-los e avançar muito mais.<br/>\n<br/>\nNão há precedentes até agora, não é? A partir do ano que vem, será verdadeiramente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]