[
  {
    "source_file": "yuurei1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Fantasmas Existem?\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Fantasmas Existem?\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Desde os tempos antigos, as opiniões sobre a existência ou não de fantasmas têm sido diversas e, até hoje, não há uma conclusão definitiva. No entanto, eu afirmo categoricamente que eles existem.<br/>\n<br/>O motivo é que eles realmente existem. Ninguém pode dizer que algo que existe não existe.<br/>\n<br/>Acredito que a teoria do inferno e do paraíso pregada por Buda, bem como o paraíso, inferno e purgatório na Divina Comédia de Dante, não são de forma alguma hipóteses absurdas.<br/>\n<br/>E o que é o Mundo Espiritual? Em uma palavra, é o mundo da vontade e do pensamento.<br/>\n<br/>Como não há o obstáculo material que é o corpo físico, existe uma liberdade maravilhosa. Pela vontade do espírito, pode-se ir a qualquer lugar mais rápido do que um avião.<br/>\n<br/>No Xintoísmo, durante a invocação dos espíritos, há a expressão: 'Voando pelos céus e correndo pela terra, vinde assentar-vos neste santuário'.<br/>\n<br/>Mesmo a uma distância de mil léguas, eles chegam em poucos minutos, ou melhor, em poucos segundos.<br/>\n<br/>No entanto, a velocidade de locomoção do espírito depende de sua classe.<br/>\n<br/>Quanto mais elevado for o espírito, ou seja, os espíritos que alcançaram a divindade, mais rápidos eles são.<br/>\n<br/>Os espíritos divinos de classe mais alta alcançam qualquer longa distância em um instante, mais rápido do que um décimo de milésimo de segundo.<br/>\n<br/>Por outro lado, os espíritos de classe mais baixa levam dezenas de minutos para percorrer mil léguas.<br/>\n<br/>Isso ocorre porque, quanto mais baixo o espírito, mais máculas ele possui e mais pesado ele é.<br/>\n<br/>\n<br/>Além disso, os espíritos podem se expandir e se contrair livremente de acordo com seu próprio pensamento.<br/>\n<br/>Dentro de um oratório budista de cerca de trinta centímetros de largura, centenas de espíritos ancestrais podem se alinhar.<br/>\n<br/>Nesses casos, a ordem, o nível, as vestimentas, etc., são extremamente rigorosos, e a devida ordem é mantida para todos.<br/>\n<br/>Naturalmente, os espíritos ficam muito felizes com cerimônias realizadas de coração pelos seres humanos, mas não se alegram muito com aquelas que são apenas formais.<br/>\n<br/>Nesse caso, eles se assentam no nome póstumo no Budismo, ou no espelho sagrado, pedras, letras, <i>himorogi</i> (árvore sagrada), etc., no Xintoísmo.<br/>\n<br/>Portanto, as cerimônias devem ser realizadas de forma esplêndida, com a maior sinceridade possível, de acordo com a posição.<br/>\n<br/>\n<br/>Desde os tempos antigos, há pessoas que ocasionalmente veem fantasmas, mas a maioria deles são espíritos que faleceram há pouco tempo.<br/>\n<br/>Os espíritos dos recém-falecidos têm células espirituais densas, por isso são refletidos nos olhos humanos.<br/>\n<br/>O fato de que houve um número considerável de pessoas que viram a figura de Cristo ressuscitado e ascendendo aos céus não é estranho e deve ser perfeitamente possível.<br/>\n<br/>O fato de Cristo ter subido em direção aos céus se deve ao fato de ele ser um espírito elevado.<br/>\n<br/>Com o passar dos anos, os espíritos dos mortos são purificados e se tornam rarefeitos, tornando-se difíceis de serem vistos.<br/>\n<br/>Além disso, os fantasmas podem entrar e sair livremente até mesmo pelo buraco de uma agulha.<br/>\n<br/>Isso ocorre porque não há o obstáculo do corpo físico. Se olharmos apenas para esse aspecto,<br/>\n<br/>Pode parecer o mundo ideal dos liberais, mas não é bem assim.<br/>\n<br/>Isso porque o Mundo Espiritual possui leis rigorosas que restringem a liberdade.<br/>\n<br/>Gostaria também de dizer uma palavra sobre a fisionomia dos espíritos. Os fantasmas têm a aparência do momento da morte, como retratado em pinturas.<br/>\n<br/>Isso ocorre porque não se passou muito tempo, e a aparência muda gradualmente com o passar do tempo.<br/>\n<br/>Ela se torna exatamente como o pensamento.<br/>\n<br/>Por exemplo, pessoas negativas, pessimistas e solitárias terão uma figura solitária, emaciada e desolada.<br/>\n<br/>Aqueles com pensamentos bestiais terão a forma de demônios, pessoas diabólicas terão a aparência de demônios,<br/>\n<br/>Pensamentos feios e malignos resultarão em fisionomias feias e malignas, e aqueles com corações bons e belos terão a aparência correspondente.<br/>\n<br/>Neste mundo, é possível disfarçar-se através do invólucro externo que é o corpo físico,<br/>\n<br/>Mas no Mundo Espiritual, tudo se manifesta de forma nua e crua.<br/>\n<br/>Diz-se que essa manifestação ocorre geralmente dentro de um ano.<br/>\n<br/>\n<br/>No livro de um famoso religioso estava escrito o seguinte:<br/>\n<br/>'Após a morte, o espírito humano desaparece; não existe tal coisa como a continuação do espírito ou o Mundo Espiritual.<br/>\n<br/>Porque, se assim fosse, como não se sabe quantos bilhões de pessoas já morreram desde os tempos antigos,<br/>\n<br/>O Mundo Espiritual já deveria estar lotado.'<br/>\n<br/>Apesar de ser um grande homem no mundo budista, essa pessoa desconhece a capacidade de expansão e contração do espírito.\" (Extraído de \"Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]