[
  {
    "source_file": "miroku2SAN.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Oomoto está realizando o molde do Miroku San-e\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Oomoto está realizando o molde do Miroku San-e\"</font></b> (1 de outubro de 1951)<br/>\n<br/>(Ensinamento após o artigo \"Miroku San-e\")<br/>\n<br/>\"Não escrevi isso de propósito ali, mas Miroku San-e significa o encontro de três Miroku, e Miroku refere-se a Shaka, Amida e Kannon.<br/>\n<br/>Assim, a fundadora da Oomoto, Nao Deguchi, representa Shaka.<br/>\n<br/>Ou seja, a divindade chamada Wakahimegimi-no-Mikoto.<br/>\n<br/>Amida é o Miroku do Corpo da Lei (Hosshin), que é o Reverendo Onisaburo Deguchi. O Mestre (Seishi-Sama).<br/>\n<br/>E eu sou o Miroku do Corpo de Resposta (Ojin), de modo que nós três nos encontramos.<br/>\n<br/>Exatamente hoje, no século XX. Isso é o Miroku San-e.<br/>\n<br/>Quando o Miroku San-e for concluído, finalmente começará o Mundo de Miroku (567).<br/>\n<br/>Isso é algo que ninguém sabe, nem mesmo na Oomoto.<br/>\n<br/>Talvez nem a Fundadora e nem o Mestre soubessem.<br/>\n<br/>\n<br/>Sobre isso, a razão é a seguinte.<br/>\n<br/>Como Deus realiza tudo através de moldes, existem vários moldes.<br/>\n<br/>É exatamente como fundir metal em um molde.<br/>\n<br/>Ao criar o molde do mundo, como o início é no centro, Deus atua um pouco no centro.<br/>\n<br/>Atualmente, são a União Soviética e os Estados Unidos.<br/>\n<br/>As duas grandes potências mundiais estão, no momento, travando uma guerra fria — o único lugar um pouco quente é a Coreia.<br/>\n<br/>Sendo assim, as duas grandes potências têm, inicialmente, um molde pequeno, e quando este se transforma, torna-se mundial.<br/>\n<br/>Eu não apenas recebo a permissão de Deus para ver esse molde, mas também realizo várias coisas.<br/>\n<br/>Por isso, coisas pequenas vão se tornando coisas extremamente grandes.<br/>\n<br/>Temos os fiéis, um por um, e entre eles, há pessoas que, sozinhas, representam o molde de milhões, dezenas de milhões.<br/>\n<br/>Quando comecei, reuniram-se moldes de algumas pessoas, e essas pessoas representavam uma certa etnia, um país, uma região — representando centenas de milhões, dezenas de milhões.<br/>\n<br/>Por isso, antigamente, eu costumava dizer frequentemente: o molde da Inglaterra, o molde da Índia.<br/>\n<br/>Ao salvar essa pessoa, o número de pessoas dessa linhagem aumenta muito e elas são salvas.<br/>\n<br/>Em seguida, cada uma delas, individualmente, é salva.<br/>\n<br/>O mundo é constituído dessa maneira.<br/>\n<br/>A Divina Obra (Keirin) de Deus é conduzida dessa forma.<br/>\n<br/>Por isso, é algo extremamente místico e interessante.<br/>\n<br/>\n<br/>Quando comecei a atuar em Tóquio, foi em Marunouchi.<br/>\n<br/>Havia um restaurante de comida ocidental chamado Chuo-tei em Marunouchi, e eu estava sempre lá atuando.<br/>\n<br/>Aquilo, falando em termos do Mundo Espiritual, torna-se o centro.<br/>\n<br/>Por isso, até pelo nome, é o Chuo-tei (Pavilhão Central) no 'Uchi' (Dentro) do 'Maru' (Círculo).<br/>\n<br/>Portanto, o que falei ali — através do Kotodama, cria uma ondulação no Mundo do Kotodama.<br/>\n<br/>O Kotodama se expande pelo mundo e vai se concretizando.<br/>\n<br/>Por isso, está se concretizando exatamente como falei naquela época.<br/>\n<br/>Portanto, o que estou fazendo agora também vai se expandindo cada vez mais e, no fim, se expandirá mundialmente.<br/>\n<br/>E assim, isso vai se concretizando. Antes de atuar em Marunouchi, eu já fazia essas coisas em pequena escala.<br/>\n<br/>Essas coisas são extremamente místicas.<br/>　<br/>\n<br/>Então, sobre o que chamo agora de Miroku San-e, a Oomoto está realizando esse molde.<br/>\n<br/>No Ofudesaki está escrito: 'A Oomoto é o molde do mundo, portanto, se observarem o que acontece aqui dentro, terão uma ideia de como o mundo ficará'.<br/>\n<br/>A Fundadora era rigorosa — ela é a linha vertical (Tate). O Oriente é a civilização espiritual.<br/>\n<br/>Por isso, ela estava sempre sentada corretamente e era a própria personificação do rigor.<br/>\n<br/>Por isso, todos admiravam sua conduta.<br/>\n<br/>No Ofudesaki está escrito: 'Nao é a linha vertical, por isso é reta'.<br/>\n<br/>Em contrapartida, o Mestre é a linha horizontal (Yoko), por isso, passava o ano inteiro deitado.<br/>\n<br/>Por isso, na Oomoto, o quarto do Mestre tinha o futon estendido o ano todo, com o travesseiro.<br/>\n<br/>E, ao entrar lá, ele logo se deitava.<br/>\n<br/>Em todos os quartos havia futons estendidos.<br/>\n<br/>Por isso, quando a polícia veio, interpretou de forma estranha, dizendo que Deguchi era um absurdo por fazer as fiéis dormirem ali.<br/>\n<br/>Ele escreveu uma longa obra chamada 'Reikai Monogatari', mas o fez deitado.<br/>\n<br/>A Fundadora é a linha vertical, o Mestre é a linha horizontal.<br/>\n<br/>O Oriente é a linha vertical, o Ocidente é a linha horizontal.<br/>\n<br/>No entanto, devido a esse rigor da Fundadora, houve vários pontos que não deram certo.<br/>\n<br/>Então, quando o Mestre surgiu, por ser a linha horizontal, houve um grande desenvolvimento, mas por causa disso, também houve grandes fracassos.<br/>\n<br/>Por essa razão, não pode ser apenas a linha vertical, não pode ser apenas a linha horizontal.<br/>\n<br/>Não é a linha vertical, não é a linha horizontal.<br/>\n<br/>É o centro onde a linha vertical e a linha horizontal se cruzam.<br/>\n<br/>Isso se torna Izunome.<br/>\n<br/>O cinco é a linha vertical, e o três é a linha horizontal.<br/>\n<br/>Portanto, com a Fundadora, que era a linha vertical, não deu certo, e com o Mestre, que era a linha horizontal, não deu certo.<br/>\n<br/>É o intermediário entre eles.<br/>\n<br/>Sendo a linha vertical e sendo a linha horizontal, não sendo a linha vertical e não sendo a linha horizontal, eu sou Izunome, e Izunome é o Miroku do Corpo de Resposta (Ojin Miroku).<br/>\n<br/>O Ojin Miroku é Kannon-Sama.<br/>\n<br/>Por isso, Kannon-Sama é homem e é mulher.<br/>\n<br/>Diz-se que não é homem e não é mulher.<br/>\n<br/>O Miroku do Corpo de Resposta tem total liberdade e domínio sobre qualquer coisa — é a infinita transformação (Sempen-Banka).<br/>\n<br/>\n<br/>Quando se entende isso, compreende-se muito bem.<br/>\n<br/>Se a outra parte for rígida, serei rígido. Se for mulher, serei suave.<br/>\n<br/>Se for obstinado, serei obstinado — como meu caráter tem essas variações, eu achava estranho, mas ao entender a atuação do Ojin Miroku, compreendo perfeitamente.<br/>\n<br/>Por isso, todas as coisas da Igreja Messiânica — não se prendem absolutamente a nada.<br/>\n<br/>Há aspectos que parecem religião, e agora estou trabalhando com mineração, então há também a obtenção de lucro, há arte, há de tudo.<br/>\n<br/>Até agora, quando se falava em religião, tornava-se algo absurdamente rígido.<br/>\n<br/>Isso também é o estilo Izunome.<br/>\n<br/>Possui todos os diversos aspectos.<br/>\n<br/>Somente através disso a humanidade em geral será salva.<br/>\n<br/>Pois existem também diversas etnias.<br/>\n<br/>Por isso, todas as doenças — tanto as doenças físicas quanto as mentais — e também a pobreza, que está relacionada à economia, mas envolve tanto a economia quanto a política.<br/>\n<br/>A Agência de Assuntos Legais nos disse para não tocarmos em assuntos políticos, então não falo, mas na verdade há teorias que eu gostaria de expor.<br/>\n<br/>Claro, eu estou sempre escrevendo artigos e coisas do tipo.<br/>\n<br/>Agora é a atuação de Izunome.<br/>\n<br/>Isso é o verdadeiro.<br/>\n<br/>É a Verdade.<br/>\n<br/>Por isso, valoriza-se o bom senso.<br/>\n<br/>O bom senso é uma forma de pensar imparcial.<br/>\n<br/>Portanto, há aspectos religiosamente muito rigorosos e também pontos muito descontraídos.<br/>\n<br/>Isso significa exatamente isso.<br/>\n<br/>O Miroku San-e significa exatamente isso, ou seja, fracassou com a linha vertical e fracassou com a linha horizontal.<br/>\n<br/>E assim, não sendo a linha vertical e não sendo a linha horizontal — é um pensamento.<br/>\n<br/>Somente quando isso surgir é que a humanidade conhecerá a verdade.<br/>\n<br/>Por isso, é através dessa forma de pensar — dessa maneira de agir, que o verdadeiro mundo nascerá.<br/>\n<br/>E o que é o verdadeiro mundo? É algo assim.<br/>\n<br/>É isso que estou escrevendo agora em 'A Criação da Civilização'.<br/>\n<br/>Portanto, o que acabei de dizer é a verdade.<br/>\n<br/>Se isso for verdadeiramente compreendido no fundo do coração, a forma de pensar sobre várias coisas será, antes de tudo, correta e sem erros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku2SAN.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"O Miroku San-e já foi concluído\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Miroku San-e já foi concluído\"</font></b> (8 de outubro de 1951)<br/>\n<br/>(Ensinamento após o artigo \"Miroku San-e\")<br/>\n<br/>\"Sobre essa linha vertical (Tate) e linha horizontal (Yoko), há algo interessante.<br/>\n<br/>A Fundadora da Oomoto é chamada na Oomoto de 'Espírito de Izu' (Cinco).<br/>\n<br/>O Reverendo Onisaburo Deguchi — o Mestre — é chamado de 'Espírito de Mizu' (Três).<br/>\n<br/>Assim, formam o cinco e o três. Formam a linha vertical e a linha horizontal.<br/>\n<br/>Por isso, na época da Fundadora, era rigoroso e ela estava sempre sentada corretamente.<br/>\n<br/>Portanto, o Ofudesaki está escrito de forma extremamente rigorosa.<br/>\n<br/>Em contrapartida, o Mestre era o extremo oposto, passava o tempo todo deitado.<br/>\n<br/>Ele dizia: 'Eu sou o Espírito de Mizu (Água), e como a água flui horizontalmente, não há o que fazer'.<br/>\n<br/>Havia um prédio onde o Mestre ficava, e lá o futon estava sempre estendido; ao entrar, ele logo se deitava.<br/>\n<br/>Ele também escrevia suas obras deitado.<br/>\n<br/>Por isso, durante a batida policial, como havia futons e travesseiros estendidos em cada quarto, suspeitaram que ele colocava mulheres naqueles quartos e cometia absurdos.<br/>\n<br/>Sendo assim, um é a linha vertical e o outro é a linha horizontal; ampliando isso, temos a civilização oriental — a civilização da linha vertical.<br/>\n<br/>E a civilização ocidental — a civilização da linha horizontal. A Oomoto fracassou com o método da Fundadora e fracassou com o método do Mestre,<br/>\n<br/>e o que nasceu entre eles foi Izunome, e eu sou Izunome.<br/>\n<br/>\n<br/>Shaka, Amida, Kannon — quando estes se reúnem, ocorre o Miroku San-e.<br/>\n<br/>Por isso, o Miroku San-e já foi concluído.<br/>\n<br/>Fracassou-se com a linha vertical do Oriente, e a civilização ocidental da linha horizontal também fracassou; a linha vertical torna-se o bem, e a linha horizontal torna-se o mal, mas o Oriente — a linha vertical — fracassou com o bem.<br/>\n<br/>Por isso, os orientais são o bem.<br/>\n<br/>Como os indianos e os birmaneses.<br/>\n<br/>Na China, a linha horizontal entrou.<br/>\n<br/>Os orientais puros são verdadeiramente o bem.<br/>\n<br/>A civilização ocidental é a cultura do mal.<br/>\n<br/>No entanto, a cultura do mal é necessária.<br/>\n<br/>A cultura material não se desenvolve a menos que se negue a Deus.<br/>\n<br/>Portanto, até agora, a civilização ocidental estava bem.<br/>\n<br/>Mas, dessa forma, não pode continuar de jeito nenhum.<br/>\n<br/>É preciso uni-las. É a civilização do centro.<br/>\n<br/>O que estou escrevendo agora, 'A Criação da Civilização', é a base disso.<br/>\n<br/>As civilizações até agora pendem para um dos lados.<br/>\n<br/>Ou seja, esquerda e direita.<br/>\n<br/>Nenhuma das duas serve. Não sendo esquerda e não sendo direita, sendo esquerda e sendo direita, o que une esse centro é o que é verdadeiro.<br/>\n<br/>'A Criação da Civilização' é essa união. É aí que se estabelece o verdadeiro bem e mal.<br/>\n<br/>Por isso, é preciso conhecer bem a linha vertical e a linha horizontal.<br/>\n<br/>O centro do distintivo é Izunome.<br/>\n<br/>Izunome, falando em termos de metal, é o ouro.<br/>\n<br/>Por isso, Kannon-Sama é de ouro maciço com um sun e oito bu.<br/>\n<br/>Deus já preparou isso desde os tempos antigos.<br/>\n<br/>Portanto, conhecendo este princípio fundamental, ao observar várias coisas, compreende-se muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]