[
  {
    "source_file": "hyourei9.html",
    "title_idx": 1,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Boneca Assombrada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Boneca Assombrada\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ainda hoje penso que esta história da boneca assombrada foi uma pesquisa espiritual extremamente interessante.<br/>\n<br/>Certa vez, um amigo me disse: 'Tenho uma boneca que assombra, você não poderia resolver isso para mim?'<br/>\n<br/>Quando perguntei do que se tratava, ele disse que era uma boneca de Okame em tamanho natural, e que o dono da casa que a adquirisse seria infalivelmente atormentado.<br/>\n<br/>Isso acontecia sempre no meio da noite, quando a vizinhança já estava dormindo e tudo estava em profundo silêncio; a Okame montava sobre o dono que estava dormindo e estrangulava seu pescoço.<br/>\n<br/>Às vezes, ao olhar para a boneca, ela chegava a dar um sorriso sarcástico... uma história realmente assustadora.<br/>\n<br/>Por isso, ela passou de mão em mão, e o dono atual, com medo, a deixou guardada em uma certa casa, e ele queria que eu fosse até lá...<br/>\n<br/>Minha curiosidade despertou subitamente. Fui imediatamente a um certo lugar em Fukagawa para ver.<br/>\n<br/>Ela estava colocada em um quarto no segundo andar e, ao ver, de fato, era uma Okame em tamanho natural, vestindo um junihitoe (traje de doze camadas) e segurando um hiougi (leque de cipreste) em uma das mãos, em pose de dança.<br/>\n<br/>Claro, parecia ser uma obra anterior à Era Meiji, estando bastante envelhecida, mas era realmente uma obra-prima, parecendo estar viva.<br/>\n<br/>Sentei-me formalmente diante dela e, dirigindo-me ao espírito que estava encostado na boneca, disse: 'Encoste em mim'. Logo pareceu ter encostado em mim, pois fui tomado por um sentimento de profunda tristeza.<br/>\n<br/>Mesmo após voltar para casa, a tristeza me invadia e até lágrimas escorriam.<br/>\n<br/>\n<br/>No dia seguinte, chamei a Sra. M e disse ao espírito encostado: 'Encoste na Sra. M e conte detalhadamente, através da boca dela, as circunstâncias do porquê você assombra'.<br/>\n<br/>Imediatamente a Sra. M começou a falar. A <font color=\"#990000\" size=\"+1\"><b>história do espírito</b></font> foi a seguinte:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Meu verdadeiro nome é Saku Arai. Há cerca de quarenta anos, eu era uma prostituta em um bordel em Kyoto.<br/>\n<br/>Acabei me envolvendo em uma relação impura com o dono de lá, e sua esposa, tomada de extremo ciúme, me atormentou muito.<br/>\n<br/>Por fim, até o dono começou a me odiar, e ambos passaram a me atormentar e me maltratar.<br/>\n<br/>Pensando que seria melhor morrer, joguei-me em um rio próximo e cometi suicídio.<br/>\n<br/>Depois disso, fiquei no inferno por um tempo, mas escapei de lá e, pensando em me vingar de alguma forma, fui ao antigo bordel.<br/>\n<br/>Como o casal já havia falecido e não estava lá, fiquei angustiada sem ter como dissipar meu ressentimento.<br/>\n<br/>Como eu não era cultuada e não tinha onde ficar, encostei na boneca de Okame que eu amava em vida, fazendo dela minha morada. A boneca, originalmente, eu havia ganhado de um cliente.<br/>\n<br/>E, como em vida eu era devota do Tsumakoi Inari de Kyoto, pedi que me ajudassem a me vingar.<br/>\n<br/>O irmão raposa da divindade principal do Inari e sua amante, uma raposa fêmea, uniram-se para me ajudar.<br/>\n<br/>No entanto, o problema é que o casal inimigo não estava lá, então acabei mirando nos donos que adquiriam a boneca para dissipar meu ressentimento, fazendo coisas como estrangular seus pescoços.' ... contou ela chorando.</font></b><br/>\n<br/>Então, eu também me compadeci muito e decidi cultuá-la, mas como a raposa estava encostada no espírito de Saku há bastante tempo, foi muito difícil separá-los.<br/>\n<br/>Por exemplo, enquanto eu dialogava com Saku Arai, de repente ela se tornava a raposa, e depois voltava a ser o espírito de Saku, demonstrando bem o estado inicial de um espírito de assimilação homem-animal.<br/>\n<br/>No entanto, como eu persuadi pacientemente o espírito de raposa, eles finalmente se separaram.<br/>\n<br/>Sobre isso, <font color=\"#990000\" size=\"+1\"><b>o espírito de raposa impôs uma condição</b></font>.<br/>\n<br/>Foi que <font color=\"#990000\" size=\"+1\"><b>todos os dias, sob o beiral da minha casa, eu colocasse meia tigela de arroz todas as manhãs durante um mês</b></font>...<br/>\n<br/>Eu fiz exatamente isso, e passei a cultuar o espírito de Saku Arai em minha casa, e continuo cultuando até hoje.<br/>\n<br/>\n<br/>Antes de o espírito de Saku Arai encostar, a Sra. M conseguia vê-la.<br/>\n<br/>Nessa hora, ela dizia: <font color=\"#990000\" size=\"+1\"><b>'A Sra. Saku chegou agora'</b></font>.<br/>\n<br/>Quando eu perguntava 'Como é a aparência dela?',<br/>\n<br/>\nela dizia: <b><font color=\"#990000\" size=\"+1\">'Ela está usando muitos kougai (grampos de cabelo) de tartaruga, vestindo um uchikake (manto externo) e sentou-se ao lado.'</font></b><br/>\n<br/>\n<br/>Além disso, aconteceu o seguinte. Quando contei a história acima a um amigo, ele disse que também queria tentar fazer uma sondagem espiritual uma vez, então reuniu cerca de dez pessoas e fez algo como uma reunião de pesquisa espiritual.<br/>\n<br/>Naquela ocasião, esse amigo aplicou o método de sondagem espiritual na Sra. M, mas como houve palavras que insultaram o espírito de raposa, este ficou furioso.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">O espírito de raposa disse: 'Humpf, não me subestime. Mesmo assim, eu era uma gueixa popular chamada Fulana da casa Tal, no Gion de Kyoto, então vou lhes mostrar minha figura elegante daquela época.'</font></b><br/>\n<br/>Dizendo isso, levantou-se de repente, segurou a barra do quimono e, fazendo poses charmosas, <font color=\"#990000\" size=\"+1\"><b>andou por toda a sala</b></font>.<br/>\n<br/>Eu disse: 'Já chega, já entendi, sente-se', fiz com que se sentasse e a despertei.<br/>\n<br/>A Sra. M não sabia absolutamente nada dessas coisas enquanto estava possuída, sendo realmente uma excelente médium.<br/>\n<br/>Assim que despertou, virou-se para mim e disse... <font color=\"#990000\" size=\"+1\"><b>'Há duas raposas aqui agora, o senhor consegue vê-las, professor?'</b></font>, mas eu disse que não via.<br/>\n<br/>Quando perguntei 'Que tipo de raposas são?',<br/>\n<br/>\nela dizia: <b><font color=\"#990000\" size=\"+1\">'Uma é amarela e a outra é branca, do tamanho de uma raposa de verdade'</font></b>... e logo após dizer 'Estão sentadas aqui',<br/>\n<br/>\ndisse: <b><font color=\"#990000\" size=\"+1\">'Ah, as raposas entraram na boneca agora.'</font></b><br/>\n<br/>Quando perguntei 'Em que parte da boneca?',<br/>\n<br/>\nela dizia: <b><font color=\"#990000\" size=\"+1\">'Estão sentadas direitinho dentro da barriga, olhando para cá e rindo'</font></b>...<br/>\n<br/>Pensei profundamente que a ação dos espíritos é algo indescritivelmente misterioso.<br/>\n<br/>Assim, o caso da boneca assombrada foi resolvido.\" (De \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 2,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Epilepsia\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como exemplo de epilepsia, escreverei sobre uma empregada que trabalhou em minha casa há mais de dez anos.<br/>\n<br/>Este é um exemplo muito interessante. No início, assim que tinha uma crise, ela perdia a consciência e caía em qualquer lugar. A aparência de seu rosto nesse momento era assustadora: o rosto ficava pálido, os lábios roxos, ela mordia a língua e sangue escorria de seus lábios.<br/>\n<br/>Esse estado não diferia em nada de um cadáver assassinado.<br/>\n<br/>Com o tratamento, ela foi melhorando gradualmente; as crises tornaram-se extremamente leves, ela não perdia mais a consciência e passou a sentir apenas um leve desconforto.<br/>\n<br/>Nessa ocasião, ao irradiar luz espiritual profundamente na região frontal, o espírito encostado soltava um grito e repetia: 'Socorro!'.<br/>\n<br/>Eu dizia: 'Eu vou te salvar, então saia deste corpo físico', e ele respondia: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é o corpo humano.<br/>\n<br/>Neste caso, é problemático porque ele não consegue encostar no corpo de outra pessoa de forma alguma.<br/>\n<br/>E, ao ministrar nela, após dois ou três minutos irradiando luz na região frontal, ele se movia sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao examinar pressionando essas áreas, sempre havia nódulos de toxinas.<br/>\n<br/>E, como resultado de irradiar luz um a um, como se estivesse perseguindo o espírito encostado que fugia, o espírito encolhia ao extremo e a dor desaparecia temporariamente.<br/>\n<br/>O espírito dessa empregada era o espírito de um bebê. A avó dela havia engravidado de um filho ilegítimo e, assim que deu à luz, o matou por asfixia.<br/>\n<br/>Um espírito de raposa relacionado à avó encostou no espírito desse bebê, tornando-se um espírito de assimilação e atuando.\" (De \"Série Jikan Volume 9 - Caminho para a Luz\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 3,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Mental\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Mental\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Certa vez, tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>Ela ficava extremamente violenta e, às vezes, ficava nua e agia com violência.<br/>\n<br/>Nesses momentos, ela tinha uma força que só podia ser contida por uns três homens.<br/>\n<br/>Além disso, ela agia com muita arrogância e repreendia a mãe.<br/>\n<br/>No entanto, descobriu-se que a causa era a seguinte.<br/>\n<br/>O pai da moça havia falecido há alguns anos, e atualmente havia apenas a mãe. Como a mãe havia se tornado fiel de uma seita xintoísta há alguns meses, ela mudou o culto aos antepassados e descartou o oratório budista e as tabuletas memoriais.<br/>\n<br/>Isso fez com que o espírito do pai ficasse furioso, o que foi o motivo inicial.<br/>\n<br/>Porém, quando o pai ainda estava vivo, a família havia se mudado de Sendai para Tóquio.<br/>\n<br/>Eles venderam a residência anterior, mas deixaram o santuário de Inari que era cultuado no terreno desde os tempos antigos. O comprador descartou o pequeno santuário de Inari, o que fez com que o espírito da raposa ficasse furioso, encostasse no pai que havia ido para Tóquio, e o pai desenvolveu uma doença mental e acabou falecendo.<br/>\n<br/>Por essa razão, tanto o espírito do pai quanto o espírito do Inari encostaram na filha.<br/>\n<br/>Portanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão. Com o meu tratamento, ela se curou completamente, casou-se depois, e hoje é mãe de dois filhos, não diferindo em nada de uma pessoa normal.<br/>\n<br/>Como no caso acima, há muitos casos em que as pessoas desenvolvem doenças mentais por descartarem um Inari que existia desde os tempos antigos.<br/>\n<br/>\n<br/>Escreverei mais um exemplo interessante.<br/>\n<br/>Trata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>Eu sempre o fazia trabalhar no jardim, mas o espírito de raposa interferia nas minhas ordens.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse todo o mato de um determinado lugar, e quando eu ia ver um tempo depois, apenas uma parte havia ficado.<br/>\n<br/>Eu perguntava: 'Por que você não cortou tudo?', e ele respondia: 'O senhor me disse: \"Deixe só essa parte\"'.<br/>\n<br/>Eu dizia: 'Isso não é possível. Então, quando eu disse \"Deixe uma parte\", você viu a minha figura?', e ele respondia: 'Não vi, só ouvi a voz'.<br/>\n<br/>Eu dizia: 'Isso é a raposa imitando a minha voz, então tome cuidado de agora em diante', mas ele logo esquecia e coisas como essa aconteciam frequentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 4,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Há Casos em que o Espírito Humano e o Espírito Secundário Encostam Juntos em uma Pessoa do Mundo Material\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Há Casos em que o Espírito Humano e o Espírito Secundário Encostam Juntos em uma Pessoa do Mundo Material\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu deus guardião secundário se separa dela ou não?<br/>\n<br/>Se ele se separar, a alma dessa pessoa se tornará apenas bem, e, portanto, no Mundo Espiritual também não haverá mal, apenas bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Normalmente, o espírito secundário acompanha a pessoa ao Mundo Espiritual.<br/>\n<br/>Se o espírito se arrepender no Mundo Espiritual, ele ainda ficará encostado por um bom tempo, mas naqueles que não conseguem se arrepender, ele acaba se separando.<br/>\n<br/>O espírito secundário é algo que encostou, portanto, eventualmente deve se separar.<br/>\n<br/>No entanto, há casos no Mundo Espiritual em que um espírito secundário encosta no espírito secundário.<br/>\n<br/>E há casos em que o espírito humano e o espírito secundário encostam juntos em um ser humano vivo.<br/>\n<br/>Antigamente, ao tratar uma mulher que tinha uma raposa encostada, o espírito se manifestava. Então, quando eu perguntava: 'Quem é você?', ele dizia: 'Sou Saku Arai', mas depois de um tempo, a raposa aparecia.<br/>\n<br/>Quando eu repreendia: 'Não tenho nada a tratar com você', Saku Arai aparecia novamente.<br/>\n<br/>Isso é algo que escrevi em um livro.<br/>\n<br/>Os espíritos apegados são metade dragão e metade humanos.<br/>\n<br/>Há também aqueles em que começa a crescer um rabo.<br/>\n<br/>Existem vários tipos, então não se pode generalizar.<br/>\n<br/>Certa vez, uma pessoa um tanto famosa disse em uma palestra: 'As pessoas de hoje cortam árvores antigas sem a menor cerimônia, mas eu sinto muita pena. Elas devem ser cultuadas sem falta'.<br/>\n<br/>Dizem que o rosto dessa pessoa se parecia com o de um macaco.<br/>\n<br/>Por ser um macaco, ele sentia pena quando grandes árvores eram cortadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 5,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Duplo Encosto de Espírito Humano e Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Duplo Encosto de Espírito Humano e Espírito de Raposa\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de trinta e sete anos este ano perdeu o marido há quatorze ou quinze anos e casou-se com outra família como segunda esposa.<br/>\n<br/>Desde então, sua cabeça fica muito pesada e, de vez em quando, ela se sente estranha.<br/>\n<br/>Ela diz coisas como 'Vou voltar para a montanha', e ao receber Johrei, sente dor na cabeça e no estômago, sofrendo como se a respiração fosse parar.<br/>\n<br/>Acredito que possa ser o ressentimento da primeira esposa, travessura de um espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Acredito que seja um duplo encosto, onde um espírito de raposa encostou no espírito do marido.<br/>\n<br/>Neste caso, é bom fazer com que ouça a Palavra Divina (Zengon Sanji) o máximo possível, e ler os Salmos (Gosanka) e as Palestras sobre a Fé (Shinkou Zatsuwa) para ela.<br/>\n<br/>Fazendo isso, o espírito irá se arrepender gradualmente e se separará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 6,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Monja e um Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Monja e um Espírito de Raposa\"</font></b> (27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha esposa (A, trinta e oito anos) ingressou na fé em março do ano passado. Com a fé ainda superficial, por volta de junho deste ano ela tirou o Ohikari (Medalha da Luz Divina).<br/>\n<br/>Desde então, ela passou a não ter bom senso e, a partir do final de agosto, por um motivo banal, tornou-se doente mental, estado em que se encontra até o presente.<br/>\n<br/>Devido à doença da minha esposa, ingressei na fé em setembro deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai) e não deixo de ministrar o Johrei, assim como o professor da casa de difusão.<br/>\n<br/>Há mais de trinta anos, a moradora anterior era uma monja com doença mental. Após sua morte, não houve sucessores e a casa foi demolida.<br/>\n<br/>(Dizem que essa monja detestava Kannon-Sama).<br/>\n<br/>Sem saber disso, construí a casa atual naquele terreno.<br/>\n<br/>No momento, minha esposa às vezes quer sair de casa e também trata a mim, à minha mãe e a outros com formalidade de estranhos. Ela hesita em comer as três refeições, então a forçamos a comer.<br/>\n<br/>No mais, ela não difere muito de uma pessoa normal e é dócil durante as orações da manhã e da noite.<br/>\n<br/>Porém, quando vamos ao culto mensal ou à casa de difusão, ela quer ir para fora e faz escândalo dizendo coisas como 'Vou morrer lá fora para pedir perdão' ou 'Me matem'.<br/>\n<br/>O irmão mais novo da minha esposa dedica na casa de difusão. Essa doença tem alguma relação com o espírito da monja?<br/>\n<br/>Além disso, como devo proceder daqui para frente para que ela seja salva o mais rápido possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Uma raposa está encostada na monja. Ela quer ser salva.<br/>\n<br/>Faça com que ouçam a oração (Norito). Para a monja, a Palavra Divina (Zengon Sanji) também é boa.<br/>\n<br/>Além disso, leia as partes sobre relações espirituais das Palestras sobre a Fé (Shinkou Zatsuwa). Faça isso com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 7,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Monge e um Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Monge e um Espírito de Raposa\"</font></b> (19 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um homem de trinta e sete anos ficou possuído por espíritos a partir de 11 de fevereiro do ano passado, dizendo várias coisas em seu ouvido. Eu estive ministrando Johrei nele até 11 de abril.<br/>\n<br/>Quando investiguei se havia alguma relação com monges, descobri que esta família cuidava do templo chamado Jo-an-ji há gerações... cuidando do sacerdote chefe e de sua família.<br/>\n<br/>Entre eles, duas pessoas que se tornariam sacerdotes chefes morreram jovens de tuberculose, e essas pessoas estavam quase sem ninguém para cultuá-las.<br/>\n<br/>Quando realizamos ofícios em memória deles, as vozes no ouvido pararam de dizer várias coisas.<br/>\n<br/>Depois disso, ele passou sem incidentes até 28 de janeiro deste ano, mas agora a cabeça dele ficou estranha, ele não consegue ler o jornal, perdeu a vontade de fazer qualquer coisa e se enfia debaixo das cobertas para dormir umas três vezes ao dia.<br/>\n<br/>O que poderia ser isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O espírito de uma raposa encostou no espírito do monge, e isso está encostado nele.<br/>\n<br/>O melhor é entoar a oração (Norito), a Palavra Divina (Zengon Sanji), os Salmos (Gosanka), etc., e fazer isso com paciência.<br/>\n<br/>Além disso, quanto mais as pessoas da família ajudarem os outros, mais rápido ele se curará.<br/>\n<br/>Ministre bastante Johrei na região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 8,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Megalomania Causada pelo Encosto Conjunto de um Espírito Ancestral e um Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Megalomania Causada pelo Encosto Conjunto de um Espírito Ancestral e um Espírito de Raposa\"</font></b> (18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, um paciente em quem estou ministrando Johrei, que tem doença mental, apresenta os seguintes comportamentos:<br/>\n<br/>(A) Quando pergunto a idade dele, ele responde noventa anos (ele tem trinta anos) e sempre fala apenas em números colossais.<br/>\n<br/>(B) Ele passa o dia todo andando em círculos ao redor da casa.<br/>\n<br/>(C) Ao olhar para as tabuletas memoriais (ihai) budistas desta família, há muitas que estão completamente pretas e ilegíveis.<br/>\n<br/>Essas tabuletas são de outra família e foram trazidas pelos antepassados, então as pessoas de hoje não sabem de quem são.<br/>\n<br/>Existe alguma relação espiritual entre esse doente mental e as tabuletas memoriais?<br/>\n<br/>Além disso, há esperança de cura? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É megalomania. (Como estão pretas e ilegíveis, são antigas. Bem, não se sabe. É a ação conjunta de uma raposa encostada em um espírito ancestral, e não tem relação com as tabuletas memoriais).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 9,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Criança e um Espírito de Raposa de Região Quente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Criança e um Espírito de Raposa de Região Quente\"</font></b> (11 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença mental que se manifesta nas estações quentes</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um homem que não é fiel e atualmente está internado em um hospital psiquiátrico, todos os anos, quando o tempo esquenta, desenvolve doença mental e fica muito violento, mas quando esfria, isso se acalma e ele recebe alta sem muita diferença de uma pessoa normal.<br/>\n<br/>Dizem que, quando ele recebe alta, costuma comprar brinquedos, mesmo não tendo filhos.<br/>\n<br/>Quando se diz que o elemento fogo está aumentando, parece que a purificação é intensa da primavera ao verão.<br/>\n<br/>Existe uma época do ano com mais elemento fogo e outra com menos, e, consequentemente, uma diferença na velocidade de cura das doenças? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"As doenças mentais são mais frequentes quando está quente. É uma doença mental mais leve.<br/>\n<br/>O espírito é um espírito que vivia em épocas quentes... ou seja, uma raposa de região quente. Por isso, ela se torna ativa quando esquenta.<br/>\n<br/>O espírito de uma criança também está encostado. Ambos estão encostados. É por isso que ele compra brinquedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 10,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Morto e um Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto de um Espírito de Morto e um Espírito de Raposa\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A mãe (cinquenta e dois anos) do professor assistente T.K. da casa de difusão de Kohoku, em Yokohama, desde 23 de abril, devido a algum tipo de espírito (espírito de morto e espírito de raposa), durante a purificação, foi salva três vezes (tentativa de se jogar, suicídio, homicídio) pela grandiosa proteção, pelo que agradeço profundamente.<br/>\n<br/>Ultimamente, ela ainda não se recuperou e, devido à fraqueza física, sua aparência lembra a de um criado.<br/>\n<br/>Quando ministro Johrei, ela murmura 'Não dá, não dá'.<br/>\n<br/>Além disso, recentemente ela não comeu nada por cerca de dez dias, e quando forçamos a comida em sua boca, ela sofre muito e cospe junto com um catarro branco.<br/>\n<br/>Ela passa o dia todo de pé, cambaleando, no chão de terra batida ou do lado de fora.<br/>\n<br/>Não importa o que coloquemos na boca dela, ela diz que está 'amargo'.<br/>\n<br/>Este local é uma terra que acabou de começar como a segunda casa de difusão.<br/>\n<br/>Peço sua orientação e proteção sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É doença mental, e tanto um espírito de morto quanto um espírito de raposa estão encostados. Dissolva os nódulos no bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 11,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto do Espírito do Irmão Mais Velho e um Espírito de Raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Mental Causada pelo Encosto Conjunto do Espírito do Irmão Mais Velho e um Espírito de Raposa\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Violência e doença mental em crises</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de um homem de trinta e cinco anos este ano, que ingressou na fé em janeiro de 1947 e entronizou a Imagem da Luz Divina (Komyo Nyorai) em 1948.<br/>\n<br/>Ele ministra Johrei em outras pessoas quando tem tempo livre, mas quando algo não lhe agrada, ele age como um louco, jogando braseiros acesos ou objetos que estão ao seu alcance, destruindo as coisas.<br/>\n<br/>Depois disso, ele fica deitado dia e noite, não trabalha de jeito nenhum, come mais do que a porção de uma pessoa e gosta de comer peixe seco cru.<br/>\n<br/>A esposa dele ministra Johrei nele todos os dias.<br/>\n<br/>Além disso, de vez em quando pedimos aos professores da filial, mas não há nenhuma mudança.<br/>\n<br/>O irmão mais velho desta pessoa morreu louco.<br/>\n<br/>Isso é de origem espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É uma raposa. É uma doença mental em crises, e o espírito do irmão mais velho também pode estar encostado.<br/>\n<br/>O espírito que come de tudo e o espírito da doença mental são diferentes e estão encostados.<br/>\n<br/>Como há consideráveis pecados e impurezas, entoe a oração (Norito) o máximo possível.<br/>\n<br/>O Johrei deve ser no lado direito do bulbo raquidiano.<br/>\n<br/>Quem causa os ataques de raiva é o espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 12,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Mental Causada pelo Duplo Encosto do Espírito de um Companheiro de Guerra e um Espírito Animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Doença Mental Causada pelo Duplo Encosto do Espírito de um Companheiro de Guerra e um Espírito Animal\"</b></font> (26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"M.T. (trinta e dois anos, homem) ficou detido na União Soviética por três anos e foi desmobilizado com desnutrição e esgotamento nervoso.<br/>\n<br/>À medida que se recuperava com a dieta, seu corpo inchava e o esgotamento nervoso piorava.<br/>\n<br/>Em maio de 1950, eu (a mãe) ingressei na fé.<br/>\n<br/>Tentei encaminhá-lo, mas não consegui. Ele foi internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e teve alta sem muita mudança.<br/>\n<br/>Logo depois, foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado na Cruz Vermelha por dez meses, o que fez com que o esgotamento nervoso piorasse ainda mais.<br/>\n<br/>Em novembro, o pai também teve a permissão de ingressar na fé.<br/>\n<br/>Ele próprio também deseja ingressar na fé, mas no dia da cerimônia de ingresso, ele se recusa a sair de casa, então o deixamos em paz.<br/>\n<br/>Hoje em dia, ele passa o tempo deitado ou acordado, às vezes fica pensando profundamente, ri sozinho, não responde quando chamado e chega a acender incensos no braseiro.<br/>\n<br/>Recentemente, ele tem recebido o Johrei do pai de forma dócil.<br/>\n<br/>Estamos pedindo para ter a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é doença mental, não é?<br/>\n<br/>Mesmo sendo doença mental... claro que há um espírito encostado, mas este é um espírito de boa índole.<br/>\n<br/>Deve ser o espírito de um companheiro de guerra ou algo assim.<br/>\n<br/>É o espírito de um companheiro de guerra, e um espírito animal está encostado nesse espírito.<br/>\n<br/>Esses casos geralmente são duplos.<br/>\n<br/>Se fosse apenas um espírito animal, ele ficaria violento ou dançaria, mas como há um espírito humano encostado também, ele fica relativamente quieto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Trinta injeções de insulina é algo muito ruim.<br/>\n<br/>Mas, quando ele estava na União Soviética, já devia estar estranho.<br/>\n<br/>\n<br/>Geralmente, há nódulos ao redor do pescoço.<br/>\n<br/>Principalmente no bulbo raquidiano, então ministre Johrei lá e faça-o ouvir os Escritos Divinos (Goshinsho) o máximo possível.<br/>\n<br/>Fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Recebam a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível e façam com que ele durma naquele quarto.<br/>\n<br/>E peçam com fervor. Só com isso, ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 13,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Loucura Religiosa Causada pelo Encosto Conjunto de um Espírito Humano e um Espírito Animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Loucura Religiosa Causada pelo Encosto Conjunto de um Espírito Humano e um Espírito Animal\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai (sessenta e um anos), há dezessete anos, em uma certa noite, enquanto dormia, entrou repentinamente em estado crítico, não permitiu que o médico o examinasse quando este chegou, e ficou em estado de possessão espiritual.<br/>\n<br/>Ele passou cerca de uma semana apenas com água salgada e depois voltou ao normal, mas no ano seguinte ficou no mesmo estado de possessão espiritual por cerca de cinquenta dias.<br/>\n<br/>Depois disso, não houve anormalidades por cerca de seis anos, mas por volta de 1941, ele visitou o Monte Koya, recebeu a imagem de Kobo Daishi e, desde então, ficou em casa por vinte e um dias, dizendo que conseguia ver claramente Kobo Daishi entrando e saindo.<br/>\n<br/>Ele diz que, durante esses vinte e um dias, foi bem ensinado sobre como curar doenças e como ler os sutras.<br/>\n<br/>Depois disso, ele reuniu muitos doentes e curou muitos deles.<br/>\n<br/>Ele também adivinhava onde estavam objetos perdidos, ficou cada vez mais entusiasmado e passou a cultuar as imagens de Kobo Daishi, Fudo Myoo e Senju Kannon.<br/>\n<br/>Há três ou quatro anos, nós e meu pai ingressamos neste caminho, mas ele tirou o Ohikari (Medalha da Luz Divina).<br/>\n<br/>Por volta de dezembro de 1949, ele ficou possuído novamente, pregou em voz alta e ficou violento, mas se acalmou quando decidimos cultuar no dia 22 de cada mês.<br/>\n<br/>Além disso, em novembro deste ano, ele teve febre de mais de trinta e oito graus por vários dias, e quando a febre baixou, o espírito encostou, ele sofreu, ficou com raiva e violento. Quando eu pedi desculpas, ele disse 'Eu venci', ficou feliz e se acalmou.<br/>\n<br/>Ele também reuniu a família para pregar e, com o perdão da palavra, queimou a imagem de Kannon no biombo (Byobu Kannon).<br/>\n<br/>Recentemente, ele diz que adora Fudo mais do que Kobo, diz que Fudo está acima de Kobo e manda adorar Fudo (Dainichi Daigan Fudo Myoo).<br/>\n<br/>Atualmente, tanto eu quanto minha família tiramos o Ohikari e o deixamos sob os cuidados do local de reuniões.<br/>\n<br/>Além disso, toda a família tem muito cuidado e trata meu pai com carinho, mas como devemos proceder daqui para frente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Vocês tiraram o Ohikari... isso não tem jeito. Então, vocês não ingressaram na fé. É um ingresso apenas na forma.<br/>\n<br/>A primeira coisa é usar o Ohikari. Senão, não poderão receber a proteção.<br/>\n<br/>O fato de isso acontecer significa que as pessoas da casa também têm pecados.<br/>\n<br/>Quando isso acontece, há sofrimento, não é?<br/>\n<br/>O sofrimento existe porque há pecados e impurezas.<br/>\n<br/>É preciso reduzi-los.<br/>\n<br/>Para reduzi-los, é preciso usar o Ohikari.<br/>\n<br/>Isso é o principal.<br/>\n<br/>E vocês entronizaram a Imagem da Luz Divina (Komyo Nyorai)?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Então não adianta. Vocês ainda não entraram na fé.<br/>\n<br/>Se não entronizarem a Imagem da Luz Divina e não usarem o Ohikari, não poderão ser salvos de jeito nenhum.<br/>\n<br/>De qualquer forma, isso é o fundamental.<br/>\n<br/>E então, devem pedir com fervor.<br/>\n<br/>Entronizem a Imagem da Luz Divina e entoem a oração (Norito).<br/>\n<br/>A Palavra Divina (Zengon Sanji) ou algo assim... pois isso purifica a família.<br/>\n<br/>Isso é o que popularmente se chama de loucura religiosa (kamigurui).<br/>\n<br/>A pessoa enlouquece com a religião. Antigamente, chamavam de loucura religiosa.<br/>\n<br/>E dizem todo tipo de absurdos.<br/>\n<br/>Claro que é um espírito. Esses espíritos são tanto espíritos humanos quanto espíritos animais.<br/>\n<br/>Do lado humano, pode ser um ex-fiel fervoroso da Imagem da Luz Divina, e um espírito encosta nele, provocando e fazendo travessuras.<br/>\n<br/>Isso também, quando o Mundo Espiritual da casa for purificado, o espírito encolherá.<br/>\n<br/>Para isso, devem fazer como eu acabei de dizer. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 14,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Estado de Possessão Espiritual Causado pelo Encosto de um Deus Dragão e um Espírito Ancestral\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Estado de Possessão Espiritual Causado pelo Encosto de um Deus Dragão e um Espírito Ancestral\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Paciente cujos ombros ficam pesados com a oração (Norito) e que derrama lágrimas com o Johrei</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se da esposa de uma família de fiéis fervorosos, chamada O.K., onde toda a família ingressou na fé, entronizou a Imagem Divina (Goshintai) e oferece a casa como local de reuniões.<br/>\n<br/>Recentemente, ela parece estar em um estado de possessão espiritual e seu corpo enfraqueceu muito.<br/>\n<br/>Quando entoamos a oração (Norito) e a Palavra Divina (Zengon Sanji), os ombros dela ficam pesados, e quando ministramos Johrei, ela derrama lágrimas de alegria.<br/>\n<br/>Às vezes, quando ministramos Johrei no bulbo raquidiano, a mão esquerda dela fica dormente.<br/>\n<br/>Às vezes, a região frontal dói e, quando ministramos Johrei, o abdômen dói;<br/>\n<br/>quando ministramos Johrei no abdômen, a região frontal dói.<br/>\n<br/>Por mais que esteja sofrendo, quando ela sai de casa para receber Johrei no local de reuniões, ela se sente aliviada no caminho.<br/>\n<br/>Além disso, ela não dorme até tarde da noite, contando aos familiares os ensinamentos de Meishu-Sama que ouviu no local de reuniões.<br/>\n<br/>Ela apela quase como se estivesse possuída, dizendo: 'A Transição da Noite para o Dia está se aproximando, o que vocês estão fazendo nesse estado? Levem isso mais a sério'.<br/>\n<br/>Especialmente quando está sofrendo muito, ela pede aos familiares que entoem a Palavra Divina diante do oratório budista, e quando fazem isso, ela se sente aliviada.<br/>\n<br/>Há momentos também em que ela sente que vai morrer.<br/>\n<br/>Além disso, o túmulo da filha mais velha, que faleceu há três anos, ainda está apenas com um marcador de madeira.<br/>\n<br/>No final do ano passado, em uma manhã, logo antes de acordar, ela sonhou duas vezes que algo parecido com um pinheiro grosso com grandes escamas estava crescendo do oratório budista.<br/>\n<br/>Qual seria o motivo disso e como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é tanto um espírito ancestral quanto um Deus Dragão (Ryujin), e eles têm algum objetivo.<br/>\n<br/>Eles devem querer ser salvos rapidamente.<br/>\n<br/>O Deus Dragão quer reencarnar como humano rapidamente.<br/>\n<br/>O melhor é ler os livros de Deus e entoar a oração (Norito) o máximo possível para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 15,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Convulsões e Doença da Moleza Causadas pelo Encosto Conjunto de um Espírito Humano e um Espírito Animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Convulsões e Doença da Moleza Causadas pelo Encosto Conjunto de um Espírito Humano e um Espírito Animal\"</font></b> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se de um menino de oito anos, não fiel, que ainda não consegue falar. Parece que ele ouve normalmente.<br/>\n<br/>Quando esta criança tinha dez meses de idade, teve convulsões de quinze a vinte vezes por dia durante quarenta e cinco dias, e na época recebeu tratamento com acupuntura.<br/>\n<br/>Até antes de completar dois anos, seus braços e pernas eram moles e ele não conseguia sequer rolar na cama.<br/>\n<br/>Dizem que, com quarenta dias de eletroterapia, ele conseguiu rolar e também começou a andar.<br/>\n<br/>Atualmente, ele tem uma febre leve nas laterais da cabeça até as bochechas, e quando ministramos Johrei, ele transpira um pouco.<br/>\n<br/>Também há uma febre leve na região occipital e no bulbo raquidiano.<br/>\n<br/>Além disso, ele babava muito até os seis anos de idade, mas assim que isso parou, ele começou a cuspir.<br/>\n<br/>Ele também bate os dois pés alternadamente aos poucos e pula incessantemente.<br/>\n<br/>A aparência dele é exatamente como se algo estivesse frustrado.<br/>\n<br/>Dizem que esta família administrava um bordel antigamente.<br/>\n<br/>Existe alguma relação espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"As convulsões ocorrem porque o espírito vai para a cabeça.<br/>\n<br/>É o espírito de alguém que morreu com os braços e pernas moles. A baba é devido à grande quantidade de toxinas.<br/>\n<br/>Um espírito animal também está encostado no espírito que encostou. O espírito de raposa é o que mais encosta em bordéis.<br/>\n<br/>Cura com o Johrei. Entronizem a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 16,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Meningite Causada pelo Espírito Vingativo de um Cemitério e o Ressentimento de Cobras\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Meningite Causada pelo Espírito Vingativo de um Cemitério e o Ressentimento de Cobras\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"H.N. (seis anos, menina) foi diagnosticada por um médico em outubro do ano passado com meningite tuberculosa.<br/>\n<br/>Ela foi internada com febre em torno de trinta e nove graus, fortes dores de cabeça, constipação e vômitos. Como resultado de terem retirado líquido da medula espinhal,<br/>\n<br/>ela passou a ter fortes calafrios, ficou com hemiplegia a partir daquele momento, as dores de cabeça pioraram, teve vômitos, falta de apetite,<br/>\n<br/>e a partir de junho deste ano, o estado piorou cada vez mais com convulsões incessantes, delírios e pulso irregular.<br/>\n<br/>Em 13 de junho, o médico a desenganou. Durante esse período, ela recebeu cerca de cinquenta injeções de penicilina, estreptomicina, hidrazida, etc., além de injeções de nutrientes.<br/>\n<br/>A partir de 13 de junho, interrompemos todos os tratamentos médicos e, enquanto ela recebia Johrei, melhorou muito graças à proteção.<br/>\n<br/>Eu (a mãe, H.H., em 15 de junho) ingressei na fé e, enquanto ela melhorava cada vez mais com a proteção,<br/>\n<br/>recentemente, devido a uma repurificação, as convulsões no corpo todo e as dores de cabeça ficaram intensas. A íris do olho esquerdo não fica no centro, mas se desvia para a esquerda, e o olho direito se move incessantemente para a esquerda e para a direita. Especialmente as pupilas se dilatam e se contraem.<br/>\n<br/>Além disso, as articulações dos ombros e das costas doem, e as convulsões que ocorriam apenas na perna esquerda agora também aparecem na perna direita.<br/>\n<br/>Quando ela sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite é de cerca de uma tigela e meia de criança por dia.<br/>\n<br/>Durante o dia é mais tranquilo do que à noite, mas quando passa da meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>ela canta músicas sem sentido, transpira e, quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso acontece de madrugada ou de manhã.<br/>\n<br/>Atualmente ela não tem febre, mas a fraqueza é intensa.<br/>\n<br/>O Johrei está sendo ministrado na região frontal, bulbo raquidiano, região cervical, região occipital, rins, etc.<br/>\n<br/>Além disso, quando a casa foi reconstruída antes de eu (H.H., trinta e oito anos) nascer, algo parecido com uma lápide foi encontrado no terreno.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos fora do terreno e prestamos homenagens todo ano no feriado de Finados (Obon).<br/>\n<br/>No entanto, meu avô se enforcou no segundo andar da casa recém-construída.<br/>\n<br/>Além disso, meu pai faleceu na China há quatro anos, e dois primos meus morreram afogados juntos quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>O irmão mais velho do meu marido morreu instantaneamente devido à explosão do pneu de um carro. Além disso, matamos várias cobras-rato-japonesas (Aodaisho) e outros tipos de cobras. A purificação da minha filha Noriko é de origem espiritual?<br/>\n<br/>Ela poderá melhorar? Peço sua orientação sobre os pontos vitais para o Johrei.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\n\"Isso é uma sobreposição do ressentimento dos espíritos por terem construído a casa em um local que era um cemitério, do ressentimento por terem matado as cobras e também dos tratamentos médicos errôneos, então não posso garantir,<br/>\n<br/>mas se entronizarem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível na casa construída, dedicarem-se ao máximo à Obra Divina e ajudarem o próximo, ela talvez possa ser salva.<br/>\n<br/>No entanto, como a causa em famílias como essa é a grande quantidade de pecados e impurezas vindos dos antepassados, se fizerem como eu disse acima, os pecados e impurezas diminuirão, então não há método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 17,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Causa de Estar Meio Aéreo Também Pode Ser o Encosto Conjunto de um Espírito Humano e um Espírito de Texugo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"A Causa de Estar Meio Aéreo Também Pode Ser o Encosto Conjunto de um Espírito Humano e um Espírito de Texugo\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um fiel ministrou Johrei em uma moça de vinte anos e a purificação terminou, mas depois disso ela passou a beber cerca de um sho (aprox. 1,8 litros) de saquê e, mesmo bebendo, continua impassível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é estranho. É o oposto. Um espírito terrível está encostado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Normalmente ela fica um pouco aérea.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Se continuar ministrando Johrei, ela não conseguirá mais beber. Normalmente aérea... é o espírito de um texugo (tanuki).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O fato de ela ficar aérea também é devido à relação espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Existem ambos os casos. Pode ser falta de inteligência ou um espírito encostado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ela tem facilidade para encostos espirituais?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Afinal, é afinidade espiritual (innen).<br/>\n<br/>Quem tem afinidade com texugos atrai texugos. Também há casos de reencarnação de texugos.<br/>\n<br/>Além disso, há casos em que o espírito de um homem encosta em uma mulher, e um texugo está encostado nesse homem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 18,
    "pub_idx": 41,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Alcoolismo Violento é o Encosto Conjunto de um Espírito Humano e um Espírito Animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Alcoolismo Violento é o Encosto Conjunto de um Espírito Humano e um Espírito Animal\"</font></b> (7 de abril de 1953)<br/>\n<br/>\"Então, sobre as doenças mentais, os espíritos animais acham mais fácil agir quando a pessoa bebe álcool.<br/>\n<br/>Por isso, eles fazem a pessoa beber, ficar bêbada e cometer vários erros.<br/>\n<br/>Quem bebe o álcool é o 'senhor' que está na barriga, mas ele se aloja aqui (na região frontal) e tenta fazer várias coisas.<br/>\n<br/>O alcoolismo violento é o caso mais grave disso.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>o alcoolismo violento é feito em conjunto pelo espírito humano e pelo espírito animal</b></font>.<br/>\n<br/>\n<br/>É por isso que as doenças mentais estão aumentando gradualmente.<br/>\n<br/>Dizem que os Estados Unidos, em particular, têm o maior número de doenças mentais.<br/>\n<br/>Isso ocorre porque, à medida que a purificação do Mundo Espiritual se torna mais forte, esses espíritos animais não conseguem ficar tranquilos e vêm à tona.<br/>\n<br/>Portanto, os que já estavam lá sobem para cá (região frontal), e os chamados 'sem-teto',<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">esses sem-teto que estão no Mundo Espiritual são em número enorme, mais numerosos que os seres humanos</font></b>.<br/>\n<br/>Por isso, <font color=\"#000000\">eles estão ansiosos para encostar nos seres humanos</font>.<br/>\n<br/>No entanto, se a pessoa tiver fé, mesmo que eles queiram encostar, não conseguem, e mesmo que encostem, não conseguem agir livremente.<br/>\n<br/>Mas é fácil encostar em pessoas sem fé ou naquelas que têm nuvens.<br/>\n<br/>Além disso, tomar remédios cria nuvens, o que também facilita o encosto.<br/>\n<br/>Portanto, a causa do surgimento das doenças mentais também são os remédios.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>os sem-teto no Mundo Espiritual estão sempre vagando e tentando encostar</b></font>.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>naqueles que têm um pouco mais de nuvens, não encosta apenas um, mas vários</b></font>.<br/>\n<br/>Por isso, o estado das crises também difere de um para outro.\" (O texto completo está na página \"Pontos Vitais do Johrei para Doenças Mentais 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei9.html",
    "title_idx": 19,
    "pub_idx": 41,
    "title_ptbr": "Orientação de Meishu-Sama - \"Intoxicação por Remédios Fitoterápicos, Enfraquecimento Infantil e Ingestão de Coisas Estranhas Causados pelo Encosto do Espírito da Avó e um Espírito Animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Intoxicação por Remédios Fitoterápicos, Enfraquecimento Infantil e Ingestão de Coisas Estranhas Causados pelo Encosto do Espírito da Avó e um Espírito Animal\"</font></b> (Publicado em 25 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Eu ingressei na fé em 1950 e minha esposa em 1948. Recebemos inúmeras proteções e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Em 20 de fevereiro de 1951, tivemos um parto tranquilo da nossa filha mais velha, S.ko (três anos este ano), e toda a família estava feliz.<br/>\n<br/>No entanto, cerca de um mês após o nascimento, um som estranho começou a sair da parte inferior esquerda do peito de Haruko (ouvia-se um 'gu-gu' toda vez que ela respirava).<br/>\n<br/>Sempre que isso acontecia, ela recebia Johrei e, com a proteção, chegou a um ponto em que esse som era ouvido apenas de vez em quando.<br/>\n<br/>Depois disso, ela se desenvolveu normalmente por um ano,<br/>\n<br/>mas seu rosto ficou pálido e escuro, sem cor, e desde dezembro do ano passado ela começou a passar por uma purificação. Pensando que fosse apenas um resfriado, ministrávamos Johrei a cada vez,<br/>\n<br/>mas ela só bebia leite materno, não queria comida nem líquidos, ficava irritada quase todos os dias, seu corpo todo ficou amarelo-pálido e a cor chegou a um ponto em que parecia que se podia ver através da ponta do lóbulo da orelha.<br/>\n<br/>Nessa época, os vizinhos também reclamavam todos os dias e, devido à minha fraqueza, cedi a isso e, sem consultar a filial, levei-a ao médico. Disseram que era anemia, então ela recebeu uma transfusão de sangue da minha esposa.<br/>\n<br/>Quando falei com a filial, me ensinaram sobre o erro da transfusão de sangue, mas eu ainda não havia despertado.<br/>\n<br/>Fui a outro médico, que disse que a causa da anemia era desconhecida e não me deu nenhum remédio. Sete ou oito dias depois, chamei outro médico em casa, contei o que havia acontecido desde o nascimento, e ele me disse que era anemia congênita e que não havia tratamento médico possível. Chegando a esse ponto, finalmente despertei da minha ilusão de que deveria pedir a Deus, e peço perdão por isso.<br/>\n<br/>Depois disso, passei a ministrar Johrei e fomos ao culto três vezes. Por cerca de dois dias após voltar do culto, ela ficava muito bem e comia cerca de duas colheres de comida,<br/>\n<br/>mas depois perdia a energia novamente e não colocava na boca nem comida nem doces, mesmo que déssemos coisas que crianças costumam querer.<br/>\n<br/>Estranhamente, ela come carvão apagado, cinzas, pó de cigarro, pedrinhas, arroz cru, etc.,<br/>\n<br/>e deseja especialmente o carvão apagado. Com o corpo enfraquecido, ela cambaleia até o recipiente de carvão e come pequenos pedaços de carvão.<br/>\n<br/>Isso parou temporariamente por volta de março, mas recomeçou por volta de abril, e se tentamos impedi-la à força, ela chora e pede.<br/>\n<br/>As fezes são pretas como carvão.<br/>\n<br/>Ela não quer nenhum outro alimento, apenas não larga o leite materno.<br/>\n<br/>Eu também tive púrpura infantil, sepse e constituição linfática (escrofulose), e minha esposa também teve sepse, piorreia alveolar, etc.<br/>\n<br/>Os sintomas da doença de quando a mãe biológica da minha esposa morreu têm pontos em comum com o estado atual da criança,<br/>\n<br/>a única diferença é que ela não comia coisas estranhas assim.<br/>\n<br/>Estamos sendo atormentados todos os dias com essa situação, e claro que sabemos que é resultado dos nossos erros, mas peço sua orientação especial sobre os seguintes pontos:<br/>\n<br/>1. Enquanto ela desejar carvão apagado, pedrinhas, cinzas, etc., não há problema em dar a ela por falta de opção?<br/>\n<br/>2. O fato de ela ter se desenvolvido normalmente no primeiro ano com a proteção, mas não ter havido gratidão correspondente, foi a causa disso?<br/>\n<br/>3. Acredito que as causas sejam tanto espirituais quanto as toxinas dos remédios dos pais, mas ela poderá ser salva dependendo do nosso pedido de perdão e do nosso nível de virtude?<br/>\n<br/>4. O que devemos fazer como prioridade no momento?<br/>\n<br/>Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"A causa é a intoxicação pelos remédios fitoterápicos (kampo) tomados pelos pais e o encosto do espírito da avó e de um espírito animal.<br/>\n<br/>Como você não entende muito bem sobre a fé, de agora em diante deve ler os Escritos Divinos (Goshinsho) o máximo possível. Se a sua fé entrar no caminho certo, ela com certeza será curada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 20,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Espírito de Raposa e a Velha\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Espírito de Raposa e a Velha\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Dentre as muitas pessoas possuídas por espíritos de raposa que examinei, escreverei sobre um caso que pode ser considerado a obra-prima.<br/>\n<br/>Trata-se de uma velha de cerca de cinquenta e poucos anos, que tinha uns vinte ou trinta espíritos de raposa encostados nela.<br/>\n<br/>Os espíritos de raposa estavam sempre atormentando a velha com vários métodos, e escreverei sobre as coisas notáveis que ainda me lembro.<br/>\n<br/>E essa velha ficou hospedada na minha casa para receber tratamento espiritual.<br/>\n<br/>Acho que ela ficou na minha casa por cerca de cinco ou seis meses.<br/>\n<br/>O interessante dessa velha é que ela entendia bem o que as raposas diziam e, ao mesmo tempo, o que as raposas diziam se manifestava exatamente nas palavras da velha.<br/>\n<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, a raposa disse: \"Hoje vou matar essa velha, fique sabendo, vou parar o coração dela agora\"'</b></font>, e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">disse: 'Ela entrou debaixo do meu coração e está mexendo, dói tanto que parece que minha respiração vai parar e eu vou morrer'</font></b>, e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">disse: 'Antes de morrer, quero muito ver toda a minha família, então, por favor, chame-os imediatamente'</font></b>. Eu também me assustei e os chamei às pressas pelo telefone.<br/>\n<br/>O marido da velha e seus quatro ou cinco filhos se reuniram ao redor dela, e uma cena de luto, como se fosse pouco antes da morte, se desenrolou.<br/>\n<br/>No entanto, como eu senti que estava sendo enganado pela raposa, observei a situação calmamente com uma certa dúvida, e com o passar do tempo,<br/>\n<br/>a dor foi diminuindo gradualmente e, após duas ou três horas, ela voltou ao normal.<br/>\n<br/>Assim, a família também foi embora aliviada, ou seja, fomos completamente enganados pelo espírito de raposa.<br/>\n<br/>Alguns dias depois, ela estava no mesmo estado e pediu para chamar a família, mas dessa vez eu recusei, e logo ela voltou ao normal.<br/>\n<br/>\n<br/>Na tarde de um certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, hoje de manhã a raposa disse: \"Hoje vou parar a urina dessa velha\", e desde então não consigo urinar'</b></font>.<br/>\n<br/>Imediatamente, irradiei luz espiritual em direção à bexiga e, logo depois, ela urinou e voltou ao normal.<br/>\n<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Ultimamente, às vezes durante as refeições, a raposa diz: \"Não vou deixar você comer mais arroz\", e então a comida entala no peito e não desce de jeito nenhum'</b></font>.<br/>\n<br/>Eu disse: 'Então vamos comer juntos.' ... e quando nos sentamos juntos à mesa para comer, como esperado,<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">logo após dizer: 'A raposa está dizendo \"Não vou deixar comer\" agora', ela disse: 'O arroz não desce mais'</font></b>.<br/>\n<br/>Imediatamente, irradiei luz espiritual no arroz e também em direção ao esôfago, e ela logo conseguiu comer. Depois disso, parece que a raposa aprendeu a lição e esse tipo de coisa não aconteceu mais.<br/>\n<br/>\n<br/>Sempre que eu realizava o tratamento espiritual, ao apalpar a base do pescoço, as axilas, etc., com as pontas dos dedos, havia vários nódulos do tamanho de grãos de feijão.<br/>\n<br/>Quando eu colocava as pontas dos dedos em cada um deles e irradiava luz espiritual, cada um deles era um espírito de raposa, e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">toda vez o espírito de raposa soltava um grito e, usando a boca da velha, dizia: 'Ah, finalmente me acharam, quando você faz isso dói, é sofrido, me perdoe, eu saio agora, eu saio agora'</font></b>... e assim por diante, e o número deles devia ser de uns vinte ou trinta.<br/>\n<br/>\n<br/>Certa manhã bem cedo, a velha veio pelo corredor em direção ao quarto onde eu estava dormindo, com o rosto transtornado. Minha família me acordou e me avisou, então eu pulei da cama e vi que<br/>\n<br/>a velha estava se aproximando de mim com um olhar estranho e, além disso, estava escondendo algo com uma das mãos nas costas.<br/>\n<br/>Eu pulei e segurei a mão que ela estava escondendo, e vi que ela segurava um conjunto de fumar.<br/>\n<br/>Quando eu perguntei severamente: 'O que você vai fazer?' ... <b><font color=\"#990000\" size=\"+1\">ela disse: 'Vim bater no professor'</font></b>.<br/>\n<br/>Eu a segurei pelos braços, levei-a para o quarto dela, fiz com que se sentasse e irradiei luz espiritual em direção à região frontal.<br/>\n<br/>Parecia que havia muitos espíritos de raposa na região frontal, pois <font color=\"#990000\" size=\"+1\"><b>todos os espíritos de raposa disseram em uníssono: 'Ah, que desastre, que desastre, fujam todos, fujam, ah, não aguento, que sofrimento, que sofrimento'</b></font>.<br/>\n<br/>Eu segurei o riso e a tratei por dezenas de minutos, e ela voltou ao normal.<br/>\n<br/>\n<br/>Além disso, <b><font color=\"#990000\" size=\"+1\">certo dia a velha virou-se para mim e disse: 'Professor, eu tenho cabeça?'</font></b><br/>\n<br/>Eu toquei na cabeça dela e disse: 'Como você pode ver, ela está bem aqui', e<br/>\n<b><font size=\"+1\"><br/>\n</font><font color=\"#990000\" size=\"+1\">a velha disse: 'Na verdade, a raposa disse: \"Hoje vou derreter a cabeça da velha\", então fiquei muito preocupada e vim perguntar'</font></b>.<br/>\n<br/>Depois que isso aconteceu, ela passava o dia e a noite segurando um espelho de mão, olhando fixamente para o próprio rosto refletido.<br/>\n<br/>Quando eu perguntava, <b><font color=\"#990000\" size=\"+1\">ela dizia: 'A raposa disse que vai derreter, então estou preocupada e não consigo largar o espelho'</font></b>.<br/>\n<br/>Por mais que eu dissesse 'Isso é um absurdo', ela não acreditava, então isso também me deixou em apuros.<br/>\n<br/>\n<br/>Apesar de ter vários sintomas como os descritos acima, em relação a outras coisas, ela não diferia em nada de uma pessoa normal, então, claro, não era uma doente mental.<br/>\n<br/>Por isso, eu costumava chamá-la de 'louca lúcida'. Qual seria a causa disso? Em meu pensamento, imaginei que fosse o seguinte.<br/>\n<br/>\n<br/>A profissão dessa velha na vida passada, ou em uma vida anterior a essa, era algo como a dona de um bordel, e ela fez muitas mulheres jovens trabalharem para ela.<br/>\n<br/>E a profissão dessas mulheres jovens certamente envolvia enganar os clientes, algo semelhante ao que as raposas fazem.<br/>\n<br/>Por isso, essas mulheres-raposas foram para o Mundo Espiritual, caíram no Caminho das Bestas (Chikusho-do) e se tornaram espíritos de raposa. Como a causa de terem caído no Caminho das Bestas foi a velha, elas guardaram rancor dela e, finalmente, encostaram na velha, atormentando-a e realizando sua vingança.<br/>\n<br/>Como descrito acima, dependendo da natureza da profissão na vida terrena, a pessoa cai no Caminho das Bestas de acordo com a lei da concordância.<br/>\n<br/>E, nesses casos, as prostitutas caem como espíritos de raposa, as gueixas se tornam gatos, e os espiões e agentes secretos se tornam cães, havendo assim seus respectivos tipos.<br/>\n<br/>Isso é algo que não posso duvidar, devido às minhas numerosas experiências. Portanto, ao conhecer profundamente essas coisas, o ser humano deve viver uma vida da qual não se envergonhe, sendo estritamente um ser humano.\" (De \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]