[
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Familiares dos Deuses Malignos Possuem a Emissora de Rádio\"",
    "publication_title_ptbr": "5 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Familiares dos Deuses Malignos Possuem a Emissora de Rádio\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"À medida que o Mundo Espiritual se torna cada vez mais iluminado, a situação para os deuses malignos fica terrível.<br/>\n<br/>Eles estão se contorcendo de agonia. Em outras palavras, trata-se de uma grande conspiração para enfraquecer a saúde da humanidade utilizando a medicina.<br/>\n<br/>E eu descobri isso.<br/>\n<br/>Ao mesmo tempo, como o Mundo Espiritual está clareando gradativamente, eles se encontram em seus momentos finais, vendo o plano que levaram mais de dois mil anos para executar ser derrubado de uma só vez.<br/>\n<br/>Por isso, eles precisam nos ferir de alguma forma.<br/>\n<br/>Isso porque os deuses malignos já perceberam a situação.<br/>\n<br/>No entanto, eles querem prolongar isso nem que seja por um dia a mais.<br/>\n<br/>Assim, embora haja muitos entre eles que se rendem, os líderes continuam resistindo obstinadamente.<br/>\n<br/>Eles tentam recuperar o controle a todo custo.<br/>\n<br/>Por essa razão, para atrapalhar a Igreja Messiânica, no passado usaram as autoridades policiais e os jornais, mas ambas as tentativas fracassaram.<br/>\n<br/>Então, na noite passada, eles usaram uma emissora de rádio.<br/>\n<br/>Com isso, as armas que o lado de lá pode usar chegaram ao fim. Por isso, ao ouvir a transmissão de ontem à noite, percebe-se que estão inventando histórias.<br/>\n<br/>Estão contando mentiras.<br/>\n<br/>E, com isso, eles mesmos expõem suas próprias mentiras.<br/>\n<br/>Um médico também apareceu e disse que, se houvesse cirurgia, a pessoa teria sido salva,<br/>\n<br/>mas, ouvindo com atenção, parece que, no início, o médico havia dito que não havia mais jeito.<br/>\n<br/>E é natural que seja assim, afinal, caindo de um lugar alto e ficando inconsciente, é impossível que a medicina consiga curar.<br/>\n<br/>Apesar disso, na noite passada ele disse que a cirurgia curaria, mas isso é uma mentira.<br/>\n<br/>Ao contar mentiras, por menores que sejam, eles confessam por si mesmos que são o mal.<br/>\n<br/>E o interessante é que, no final, disseram que a Igreja Messiânica afirma que a pessoa sobreviveu por dez dias graças ao Johrei,<br/>\n<br/>mas o próprio médico também disse que a pessoa viveria por uma semana.<br/>\n<br/>Se o médico disse que viveria por uma semana, isso significa que, após uma semana, a pessoa morreria.<br/>\n<br/>Portanto, a afirmação de que a cirurgia a salvaria é uma confissão própria de que estão mentindo.<br/>\n<br/>Mentira é mentira, não importa como se olhe. Além disso, disseram que o homem era carpinteiro naval, mas que, por ter ingressado na fé da Igreja Messiânica, perdeu muitos clientes,<br/>\n<br/>e que a sociedade o ignorava, deixando-o solitário. No entanto, ao investigar várias coisas, descobriu-se que tudo isso é mentira.<br/>\n<br/>Por isso, pretendo contratar um advogado e abrir um processo por difamação.<br/>\n<br/>Se não fizermos isso, podem surgir outras pessoas que se baseiem nessas mentiras para nos obstruir no futuro.<br/>\n<br/>Isso também serve como prevenção, e acredito que seja melhor deixá-los assustados, por isso pretendo agir assim.<br/>\n<br/>\n<br/>O fato de médicos e uma emissora de rádio de alcance nacional dizerem tais absurdos com o intuito de desferir um golpe em uma nova religião é uma atitude verdadeiramente abominável.<br/>\n<br/>Isso acontece porque os deuses malignos estão sendo gradativamente derrotados e, no desespero, recorrem a essas ações.<br/>\n<br/>Tudo isso ocorre porque os familiares dos deuses malignos encostam nessas pessoas e as fazem agir assim.<br/>\n<br/>Além disso, as pessoas em geral têm uma antipatia instintiva por novas religiões.<br/>\n<br/>Não há nenhuma razão lógica, é apenas uma antipatia instintiva. Então, quando estão pensando em atacar caso surja uma oportunidade,<br/>\n<br/>e aparece algum material que pareça útil para isso, eles o usam como pretexto pensando: 'Ótimo, vou usar isso para atacá-los'.<br/>\n<br/>Portanto, é algo infantil, mas, como essas coisas também atrapalham,<br/>\n<br/>e como a ausência desses problemas permite que mais pessoas sejam salvas,<br/>\n<br/>quando algo assim acontece, as pessoas desinformadas acabam sendo facilmente influenciadas.<br/>\n<br/>Por isso, até que chegue um determinado momento, é melhor tomar muito cuidado para não causar problemas.<br/>\n<br/>Afinal, o outro lado está armado, e nós estamos de mãos vazias. Se eles brandirem suas armas, podemos nos machucar, então é melhor para nós agirmos de forma a evitar ferimentos o máximo possível.<br/>\n<br/>Assim, mesmo ouvindo a transmissão de ontem à noite, nós não dizemos para não ir ao médico ou não se consultar.<br/>\n<br/>Na verdade, a pessoa foi consultada.<br/>\n<br/>Apenas recusou a cirurgia. Quanto aos remédios, como eles sujam o corpo no momento da morte, caso a pessoa venha a falecer,<br/>\n<br/>ela não tomou os remédios para não ser maculada. Isso é perfeitamente compreensível.<br/>\n<br/>Então, o pessoal da emissora de rádio também fez várias perguntas ao delegado de polícia.<br/>\n<br/>Fica claro que o pessoal da emissora odeia tanto as novas religiões que,<br/>\n<br/>esquecendo-se de seu dever de imparcialidade, foram à polícia com a intenção de criar algum problema.<br/>\n<br/>No entanto, as respostas do delegado foram excelentes.<br/>\n<br/>Não houve a menor parcialidade; ele foi extremamente justo e afirmou que, do ponto de vista legal, não havia infração à lei.<br/>\n<br/>Eles fizeram várias perguntas tentando transformar o caso em um problema,<br/>\n<br/>mas ouvir as respostas que não davam margem para problemas foi revigorante.<br/>\n<br/>Afinal, os deuses malignos usam livremente esses órgãos de imprensa e emissoras de rádio.<br/>\n<br/>Usar significa que os familiares dos deuses malignos encostam nas pessoas e as fazem falar várias coisas.<br/>\n<br/>Para os deuses malignos, é fácil lidar com pessoas que não têm fé.<br/>\n<br/>\n<br/>Tudo isso acontece porque o Mundo Espiritual ainda não está verdadeiramente iluminado.<br/>\n<br/>No entanto, o Mundo Espiritual está se tornando mais claro dia após dia, mês após mês.<br/>\n<br/>A maior prova disso é que vocês mesmos devem perceber ao ministrar o Johrei:<br/>\n<br/>comparado a um ano atrás, as curas estão muito melhores, não estão?<br/>\n<br/>Isso significa que o Elemento Fogo está aumentando.<br/>\n<br/>E as curas continuarão a melhorar cada vez mais.<br/>\n<br/>Até que se concretize o Mundo de Miroku, as curas se tornarão gradativamente melhores.<br/>\n<br/>Quando isso acontecer, em breve... Atualmente, a purificação é forte nos fiéis,<br/>\n<br/>mas quando a purificação começar a ocorrer nas pessoas em geral, elas cairão mortas uma após a outra.<br/>\n<br/>E os médicos ficarão de mãos atadas.<br/>\n<br/>Se tocarem no doente, ele morrerá.<br/>\n<br/>Se derem injeções, todos sucumbirão um por um.<br/>\n<br/>Quando isso acontecer, as pessoas dirão: 'A medicina não tem mais jeito, não há algo que possa substituí-la?'.<br/>\n<br/>Até lá, a Igreja Messiânica já será amplamente conhecida,<br/>\n<br/>então todos dirão: 'É exatamente como a Igreja Messiânica diz, a única solução é a Igreja Messiânica', e todos se curvarão diante dela.<br/>\n<br/>Os problemas e confusões só ocorrerão até esse momento.<br/>\n<br/>Já não falta muito tempo.<br/>\n<br/>Por isso, chega a dar pena deles.<br/>\n<br/>\n<br/>No fim das contas, entraremos no Juízo Final. Em relação a isso, ao formar fiéis,<br/>\n<br/>até agora tentávamos salvar o maior número possível de pessoas, o que é natural.<br/>\n<br/>No entanto, pensar que Deus, por ter um grande amor, salvará qualquer pessoa digna de pena é um erro.<br/>\n<br/>Deus separa claramente aqueles que serão salvos daqueles que não serão.<br/>\n<br/>Portanto, esforçar-se por alguém cujo destino é não ser salvo será apenas um desperdício de energia.<br/>\n<br/>A capacidade de discernir entre os que devem ser salvos e os que não serão, e essa forma de pensar, se tornarão extremamente necessárias.<br/>\n<br/>As pessoas que parecem que serão salvas não dão muito trabalho.<br/>\n<br/>Como elas têm a afinidade espiritual necessária, percebe-se imediatamente.<br/>\n<br/>Por outro lado, não adianta insistir naqueles que hesitam ou causam muitas confusões.<br/>\n<br/>Devemos evitar nos envolver com esse tipo de pessoa. Foi sobre isso que escrevi.<br/>\n<br/>(Anúncio do Ensaio 'O que é o Juízo Final?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Chefe dos Dragões Negros Estava Encostado no Policial Investigador\"",
    "publication_title_ptbr": "16 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Chefe dos Dragões Negros Estava Encostado no Policial Investigador\"</font></b> (16 de agosto de 1951)<br/>\n<br/>\"O culto de ontem foi adiado para hoje porque ontem houve uma audiência no tribunal.<br/>\n<br/>Como eu tinha que ir de qualquer maneira, eu fui, mas fiquei surpreso.<br/>\n<br/>Um dia antes, minha esposa teve um sonho.<br/>\n<br/>No sonho, eu e ela fomos juntos a um lugar distante, parecido com uma mansão, e um grande dragão todo negro veio em nossa direção, mas desviou, virou de lado e entrou debaixo do assoalho.<br/>\n<br/>Era muito longo... Parece que era bastante longo.<br/>\n<br/>Ouvi isso no carro, a caminho de lá, e pensei: 'Ah, é isso'.<br/>\n<br/>O chefe dos dragões negros está encostado no M (Nota: o policial que interrogou Meishu-Sama).<br/>\n<br/>Se eu ficasse calado diante do que ele foi feito dizer, nós perderíamos.<br/>\n<br/>Se perdêssemos, os deuses malignos ganhariam força, e o lado de Deus seria afetado proporcionalmente em sua força.<br/>\n<br/>Quando eles dizem algo que é oitenta por cento mentira e vinte por cento verdade, através do Kotodama, eu anulo as palavras deles.<br/>\n<br/>Meu Kotodama tem um poder especial no Mundo Espiritual.<br/>\n<br/>Tem uma força extraordinária. Com isso, nós obtivemos a vitória.<br/>\n<br/>É mais ou menos assim.<br/>\n<br/>De qualquer forma, é uma batalha entre os Deuses Justos e os deuses malignos.<br/>\n<br/>Para os deuses malignos, não há nada tão assustador quanto a Igreja Messiânica.<br/>\n<br/>Eles vencem os outros, mas contra a Igreja Messiânica não conseguem fazer nada.<br/>\n<br/>\n<br/>Existem várias maneiras de os deuses malignos agirem.<br/>\n<br/>Há casos em que usam os órgãos de imprensa... esse tipo de coisa, e casos em que usam funcionários públicos, mas os funcionários públicos são os piores de se lidar.<br/>\n<br/>Porque eles possuem a arma chamada lei.<br/>\n<br/>Eles vêm vestindo a armadura de funcionário público e portando armas.<br/>\n<br/>E nós estamos de mãos vazias.<br/>\n<br/>Por isso, no ano passado, passamos por aquela situação.<br/>\n<br/>Isso continuará até que se concretize o Mundo de Miroku.<br/>\n<br/>É claro que o lado de Deus continuará vencendo, mas várias coisas acontecem.<br/>\n<br/>\n<br/>A cena de ontem foi exatamente isso. Espiritualmente falando, tem esse significado.<br/>\n<br/>Foi por isso que eu falei. Portanto, dá muito trabalho, mas também é interessante, e acontecem várias coisas.<br/>\n<br/>Para não me deixarem aparecer, pois se eu falasse o outro lado perderia, eles colocaram o advogado de defesa para falar.<br/>\n<br/>Sempre que eu tentava falar, alguém intervinha. E assim foram prolongando.<br/>\n<br/>Chegou às seis horas e o tempo ficou escasso, não é?<br/>\n<br/>Aquilo foi um plano dos deuses malignos.<br/>\n<br/>Por isso, os advogados... ficam com coisas fúteis, sem a menor importância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]