[
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Deuses Malignos Criaram a Medicina\"",
    "publication_title_ptbr": "Deuses Verdadeiros e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Deuses Malignos Criaram a Medicina\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>(Palestra após o Ensinamento \"Noventa e Nove por Cento e Um por Cento\")<br/>\n<br/>\"O que acabei de escrever... ou seja, se revelarmos a verdade nua e crua, a medicina foi criada pelos deuses malignos.<br/>\n<br/>E por que eles criaram a medicina? Para enfraquecer os seres humanos.<br/>\n<br/>O plano dos deuses malignos, desde há dois mil anos, é deixar os seres humanos fracos e debilitados para, então, usar seu último trunfo e dominar o mundo.<br/>\n<br/>Por isso, eles fizeram com que a medicina parecesse ter progredido muito,<br/>\n<br/>enganando a todos de forma brilhante, fazendo-os acreditar que a vida humana seria salva pelo avanço da medicina.<br/>\n<br/>Portanto, parece que a doença vai ser curada, mas no fim não é.<br/>\n<br/>A pessoa não se torna saudável.<br/>\n<br/>Os fiéis sabem muito bem disso, mas, em outras palavras... ao tomar uma injeção ou receber vários tratamentos, há uma melhora temporária.<br/>\n<br/>Eles enganam as pessoas fazendo parecer que estão sendo curadas.<br/>\n<br/>E quando digo que enganam, não foram as pessoas comuns... foram os médicos que foram enganados.<br/>\n<br/>Os médicos foram enganados, e o público em geral foi enganado.<br/>\n<br/>E fui eu quem descobriu isso.<br/>\n<br/>Para os deuses malignos, um ser humano como eu é um grande problema.<br/>\n<br/>Por isso, eles tentam me perseguir e me obstruir de várias maneiras...<br/>\n<br/>No entanto, desta vez, diferentemente da época de Cristo ou de outras eras, o Mundo Espiritual está mudando,<br/>\n<br/>então a força dos deuses malignos está enfraquecendo e, no fim, eles acabarão cedendo.<br/>\n<br/>Na mesma medida em que a força dos deuses malignos enfraqueceu, nós nos desenvolvemos.<br/>\n<br/>Portanto, o fato de nos desenvolvermos ou não depende de haver muita ou pouca obstrução dos deuses malignos, o que mostra o quão esplêndida é a Igreja Messiânica.<br/>\n<br/>Quando a pessoa sabe no fundo do coração que a doença será curada, mas não sente vontade de ingressar na fé, é porque os deuses malignos a estão contendo.<br/>\n<br/>Quando essa contenção enfraquecer, as pessoas ingressarão gradativamente.<br/>\n<br/>\n<br/>Afinal, é uma questão de tempo.<br/>\n<br/>O Mundo Espiritual tem mudado dia após dia.<br/>\n<br/>O clareamento do Mundo Espiritual está se tornando cada vez mais rápido.<br/>\n<br/>Portanto, em breve, o público em geral ficará num beco sem saída com várias doenças.<br/>\n<br/>Assim que os médicos intervierem, a pessoa morrerá imediatamente.<br/>\n<br/>O fato de ter funcionado até agora é porque era uma terapia de solidificação.<br/>\n<br/>Foi bom porque solidificou temporariamente, mas como a purificação está se tornando mais forte, não se solidificará mais e derreterá rapidamente.<br/>\n<br/>Como a purificação ocorre, logo surge febre, dor e várias outras coisas.<br/>\n<br/>E, assim que o remédio derreter, a própria vida se esvairá rapidamente.<br/>\n<br/>Quando isso acontecer, as pessoas dirão que não há outra salvação a não ser a Igreja Messiânica, e será um grande alvoroço.<br/>\n<br/>Não vai demorar muito. É só ter mais um pouco de paciência.<br/>\n<br/>Em geral, não é o ideal ficarmos fazendo propaganda com afinco ou dizendo várias coisas para convencer as pessoas a ingressarem.<br/>\n<br/>O verdadeiro caminho é quando as pessoas vêm implorando por socorro,<br/>\n<br/>e nós ficamos em apuros porque vêm muitas de uma só vez.<br/>\n<br/>Ficar explicando várias coisas para que comprem a nossa ideia é algo que... não faz sentido.<br/>\n<br/>Hoje, é como se o ouro custasse três mil ienes o *monme* (unidade de medida), e nós o vendêssemos por cerca de trinta ienes.<br/>\n<br/>É um pouco absurdo, mas não há outra maneira a não ser fazer isso,<br/>\n<br/>mas, eventualmente... as pessoas dirão: 'Se formos a outro lugar, custa três mil ienes... mas lá custa trinta ienes, então vamos para lá.'<br/>\n<br/>Isso é o natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Deuses Malignos Criaram a Medicina Ocidental\"",
    "publication_title_ptbr": "Deuses Verdadeiros e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Deuses Malignos Criaram a Medicina Ocidental\"</font></b> (21 de dezembro de 1951)<br/>\n<br/>\"Desta vez, escrevi um livro sobre o problema da tuberculose, não voltado para os fiéis, mas para o público em geral... com a intenção de lançar uma bomba atômica sobre a comunidade médica... é esse o meu pensamento.<br/>\n<br/>Afinal, eles estão fazendo coisas tão absurdas que chegamos a um ponto em que é absolutamente impossível ficar calado.<br/>\n<br/>Desde antes, eu escrevia sobre os erros em relação à tuberculose, publicava livros e fazia várias coisas, mas até agora não escrevia de forma tão contundente.<br/>\n<br/>Como eu sentia que era um tanto perigoso, escrevia de forma bem atenuada.<br/>\n<br/>No entanto, ao pesquisar gradativamente, vi que não há nenhum ponto que infrinja a lei e, além disso, chegou um momento em que não posso mais deixar de falar claramente, então escrevi a verdade exatamente como ela é.<br/>\n<br/>Por isso, se possível... estou pensando em publicar anúncios em jornais várias vezes.<br/>\n<br/>Além disso, pretendo distribuir para as faculdades de medicina das universidades de todo o Japão, associações médicas, grandes hospitais, hospitais e sanatórios relacionados a doenças pulmonares, empresas jornalísticas, principais órgãos governamentais... para todos esses setores.<br/>\n<br/>Quero que o maior número possível de pessoas leia.<br/>\n<br/>Foi com esse propósito que comecei a escrever e, embora ainda esteja no início, pretendo traduzir para o inglês e enviar para o exterior também.<br/>\n<br/>É uma bomba atômica voltada para o mundo. O título do livro é 'Terapia da Fé para a Tuberculose'.<br/>\n<br/>(Ensinamentos: 'Prefácio', 'A Medicina Cria a Tuberculose', 'A Tuberculose Não é Contagiosa')<br/>\n<br/>(No texto consta: 'Um beijo com certa senhora...')<br/>\n<br/>Essa certa senhora é a minha atual esposa. Hoje ela está bem gordinha, mas antes teve tuberculose, com hemoptise, escarro com sangue, e era só pele e osso.<br/>\n<br/>Antes disso, eu mesmo testei e percebi que não era contagioso.<br/>\n<br/>Não há problema algum... mesmo beijando a minha esposa.<br/>\n<br/>\n<br/>Acredito que, se eu for claro a esse ponto, eles entenderão um pouco.<br/>\n<br/>Ou melhor, talvez sintam grande antipatia ou fiquem indignados.<br/>\n<br/>Se isso acontecer, será ainda mais interessante.<br/>\n<br/>De qualquer forma, como não estou errado... como é a verdade, isso significa que a compreensão também será mais rápida.<br/>\n<br/>Portanto, de todo modo, acho que causará uma considerável sensação.<br/>\n<br/>Eu não gosto de fazer coisas tão barulhentas, mas se não chegar a esse ponto, não poderei salvar muitas pessoas.<br/>\n<br/>Devido a uma medicina verdadeiramente equivocada, a tuberculose está aumentando, e é muito óbvio o quanto inúmeras pessoas estão sofrendo e sentindo ódio.<br/>\n<br/>Salvá-las agora é a coisa mais necessária.<br/>\n<br/>Afinal, como nós mostramos provas verdadeiras, não há com o que se preocupar.<br/>\n<br/>\n<br/>Na verdade, a própria medicina tem uma vaga noção disso.<br/>\n<br/>Eles sabem, mas, como posso dizer... acham que não há o que fazer... comparando com outras coisas, dá para entender bem.<br/>\n<br/>Vejam a corrupção dos funcionários públicos que está em pauta agora; eles sabem que, no fim, serão descobertos e irão para a prisão.<br/>\n<br/>No entanto, eles querem dinheiro, querem beber, querem mulheres... e não conseguem se conter.<br/>\n<br/>Então, pensam que, com sorte, conseguirão enganar.<br/>\n<br/>Portanto, mesmo aplicando tratamentos para a tuberculose, eles sabem que é inútil... que não tem grande efeito, mas se não fizerem isso, não terão como 'ganhar o pão', e, por outro lado, não chegam a compreender que são eles próprios que estão criando a doença.<br/>\n<br/>\n<br/>Eles acham que, se paralisarem a purificação, a dor diminuirá e, com isso, a doença será curada.<br/>\n<br/>Dizer que a dor diminui ao paralisar a purificação ainda é a melhor das hipóteses; muitos dizem que, teoricamente, é assim que deve ser... e são surpreendentemente muitos.<br/>\n<br/>Quando o paciente não melhora como o esperado e pergunta: 'Doutor, por que será?', o médico responde: 'Não há motivo para isso. Pela lógica, você deveria estar curado, então há algo de errado com você.'<br/>\n<br/>Eu também tenho experiência com isso... antigamente, quando tive dor de dente.<br/>\n<br/>Fui a um dentista ou algo do tipo. Voltei lá depois de cerca de um mês e disse que ainda doía.<br/>\n<br/>Então ele disse: 'Isso não é possível. Certamente está melhorando. Se está doendo, há algo de errado. É você quem está enganado.' É isso que eles dizem.<br/>\n<br/>Ou seja, mesmo que haja dor, eles dizem que, do ponto de vista teórico, está curado. É uma lógica muito estranha.<br/>\n<br/>Nós colocamos os fatos em primeiro lugar.<br/>\n<br/>No entanto, essas pessoas colocam a teoria acima dos fatos.<br/>\n<br/>\n<br/>Muitas vezes, ao ministrar Johrei, dizem que é impossível curar apenas... acenando com a mão.<br/>\n<br/>É comum pedirem para eu explicar qual é a lógica por trás disso.<br/>\n<br/>Eles estão presos à teoria. Os fatos são mais importantes que a teoria.<br/>\n<br/>Tratando-se de doença, tudo bem... mas ao servir uma refeição, dizer que, pela lógica, é saborosa, mas ao comer, é ruim.<br/>\n<br/>Ou ao escolher uma esposa, dizer que ela tem um bom gênio e é bonita.<br/>\n<br/>E por isso decidir casar com ela... os gostos e aversões humanas não se baseiam na lógica.<br/>\n<br/>Não é preciso dizer isso, mas... é uma questão de sentimento. Eu gosto dela. Digo que gosto, mas ela não é tão bonita assim.<br/>\n<br/>E também não tem tanta educação. É a mesma coisa.<br/>\n<br/>Tudo é baseado na lógica. Pode-se dizer que esse é o mal da civilização.<br/>\n<br/>Por essas e outras, neste ensinamento também, eu me baseio inteiramente nos fatos.<br/>\n<br/>No fim das contas, por mais que os médicos reclamem, eles não podem vencer os fatos, então é certo que eles acabarão perdendo.<br/>\n<br/>(Artigo: 'Deus Ama as Crianças')<br/>\n<br/>\n<br/>Gradativamente, a fabricação da tuberculose... ou seja, os preparativos estão prontos, então eles começam a fabricá-la a partir das crianças.<br/>\n<br/>Atualmente, a produção de estreptomicina no Japão aumentou muito, assim como vários... remédios relacionados à tuberculose.<br/>\n<br/>Eles também exportam esse tipo de coisa.<br/>\n<br/>Para onde exportam? Exportam bastante para a Índia, Mianmar, Malásia e essas regiões.<br/>\n<br/>E, com isso, o número de pacientes com tuberculose também aumentou muito por lá. É exatamente conforme o plano dos deuses malignos.<br/>\n<br/>A tática dos deuses malignos é enfraquecer a humanidade.<br/>\n<br/>Portanto, a medicina ocidental foi criada pelos deuses malignos.<br/>\n<br/>Eu também anunciarei isso em breve.<br/>\n<br/>Assim, como eu descobri o erro da medicina, há um grande pânico do lado dos deuses malignos.<br/>\n<br/>Por isso, quando escrevo esse tipo de ensinamento, eles tentam atrapalhar.<br/>\n<br/>Ultimamente, a força dos deuses malignos diminuiu bastante.<br/>\n<br/>De qualquer forma, os deuses malignos estão expandindo cada vez mais sua atuação, começando pelas crianças.<br/>\n<br/>A atual 'Terapia da Fé para a Tuberculose' também é sobre isso. Afinal, é a batalha dos noventa e nove por cento contra o um por cento. É uma das manifestações do um por cento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]