[
  {
    "source_file": "nokogiriyama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado Espiritual do Templo Nihon-ji no Monte Kenkon\"",
    "publication_title_ptbr": "6 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Significado Espiritual do Templo Nihon-ji no Monte Kenkon\"</font></b> (6 de novembro de 1952)<br/>\n<br/>(Publicação do Ensaio \"A Luz do Oriente\")<br/>\n<br/>\"Este é o ponto mais fundamental, e há muitos mistérios a respeito disso.<br/>\n<br/>Trata-se do Templo Nihon-ji no Monte Kenkon. Aqueles que já foram ao Templo Nihon-ji sabem, mas no topo da montanha há muitas estátuas budistas de pedra.<br/>\n<br/>Bodhidharma, Kannon, Shakyamuni, Amida, desde os dez grandes discípulos de Shakyamuni até os Arhats; todas as divindades relacionadas ao budismo estão lá reunidas.<br/>\n<br/>E na entrada, há a Árvore Sala, onde Shakyamuni praticou suas austeridades... Diz-se 'sob a árvore, sobre a pedra', pois ele praticou sobre a pedra.<br/>\n<br/>Portanto, aquele lugar é o modelo do Mundo Budista no Japão.<br/>\n<br/>É lá que se abre. O nome Monte Kenkon também é muito interessante.<br/>\n<br/>O nome Templo Nihon-ji no Monte Kenkon expressa isso perfeitamente.<br/>\n<br/>O fato de o reverendo Nichiren ter entoado o 'Myoho Renge Kyo' (Sutra de Lótus) pela primeira vez no Monte Kiyosumi, a montanha logo em frente, significa que,<br/>\n<br/>como acabei de ler, foi o grande pioneiro da 'Luz do Oriente'.<br/>\n<br/>E o Templo Nihon-ji fica em um lugar chamado Hota, na província de Boshu. 'Hota' é uma corruptela de 'Hoto'.<br/>\n<br/>'Hoto' refere-se à genitália feminina.<br/>\n<br/>Esta é uma palavra da Era dos Deuses, que consta no Kojiki.<br/>\n<br/>Quando uma certa princesa estava tecendo no tear, algo semelhante a uma lança caiu do céu e atingiu o 'Hoto' da mulher.<br/>\n<br/>Como existe esse relato, o Templo Nihon-ji representa isso.<br/>\n<br/>Por isso, Boshu significa alcova (keibou).<br/>\n<br/>O Japão tem a forma de um dragão.<br/>\n<br/>A Baía de Tóquio é a genitália feminina, o Monte Fuji é o umbigo, e a Península de Izu é o órgão masculino.<br/>\n<br/>Sendo assim, é natural que o nascimento ocorra em Tóquio.<br/>\n<br/>Ou seja, Tóquio torna-se o útero.<br/>\n<br/>É por isso que eu nasci em Hashiba, como acabamos de ler.<br/>\n<br/>E, ao estudarmos a topografia do Japão, é bastante interessante.<br/>\n<br/>Tem exatamente a forma de estar engolindo Kyushu.<br/>\n<br/>O Mar Interior de Seto torna-se a boca.<br/>\n<br/>E o nariz é Izumo.<br/>\n<br/>Em Izumo, Susanoo-no-Mikoto atravessou da Coreia e governou o Japão a partir dali.<br/>\n<br/>Portanto, mesmo no ser humano, o nariz representa Susanoo-no-Mikoto.<br/>\n<br/>Os olhos são: o esquerdo é Amaterasu Oomikami, e o direito é Tsukuyomi-no-Mikoto, o Sol e a Lua.<br/>\n<br/>A palavra nariz (hana) também é usada para designar o começo, ou uma ponta afiada, como um cabo (hana), e também se torna a proa de um navio.<br/>\n<br/>\n<br/>Por isso, quando fui pela primeira vez à Vila Shinsan-so em Hakone, a sala de estilo ocidental tinha a forma de um navio, e a sala de visitas era a proa do navio.<br/>\n<br/>Aquilo se torna o nariz.<br/>\n<br/>Pensei em como Deus construiu isso tão bem.<br/>\n<br/>Portanto, aqui (Sede Provisória de Sakimi-cho) também é assim.<br/>\n<br/>Tem a forma de um navio. Ali (a varanda) é o nariz.<br/>\n<br/>E o lugar chamado Ayabe, da religião Oomoto, torna-se o olho.<br/>\n<br/>Por isso, aquele é um lugar de extrema importância, e em breve a Obra Divina (Keirin) começará lá, mas como é um mistério, ainda não posso falar a respeito.<br/>\n<br/>É por isso que tem a forma de quem está prestes a engolir Kyushu.<br/>\n<br/>Kyushu é um lugar muito importante, e tornou-se como um modelo do globo terrestre.<br/>\n<br/>No Japão é Kyushu, na China é a Manchúria; isso encerra um grande mistério.<br/>\n<br/>Isso será compreendido gradualmente. E o Oceano Pacífico é o ventre.<br/>\n<br/>O lado do Mar do Japão são as costas. E a região de Echigo torna-se os quadris (koshi).<br/>\n<br/>Por isso, aquilo é chamado de 'País de Koshi'.<br/>\n<br/>E por que tomou a forma de um dragão?<br/>\n<br/>Isso está nas revelações (Ofudesaki) da religião Oomoto: 'Quando Kunitokotachi-no-Mikoto trabalhou como um Deus Dragão, tinha a mesma forma de dragão que o Japão', e não há dúvida de que é isso.<br/>\n<br/>E a cauda se estende de Hokkaido em direção a Karafuto (Sacalina).<br/>\n<br/>O fato de a União Soviética ter tomado Karafuto significa que eles beliscaram, tomaram um pedaço da cauda.<br/>\n<br/>Mas, em breve, terão que soltá-la. Por esses motivos, o Sol nasceu de Boshu.<br/>\n<br/>Isso foi no dia 15 de junho, e quando retornei no dia 16, como está escrito em meu livro,<br/>\n<br/>ocorreu um fato misterioso com um homem chamado Koike, que era sapateiro (fabricante de geta).<br/>\n<br/>\n<br/>Três dias depois, um escultor um tanto famoso na época, chamado Hosei Mori, veio à minha casa e disse:<br/>\n<br/>\"Meu coração está inquieto com um forte desejo de esculpir uma divindade muito sagrada. Será que eu poderia fazer tal obra?\"<br/>\n<br/>Eu perguntei: \"Que tipo de obra é essa?\" Ele respondeu: \"É Amaterasu Oomikami.\" \"Isso é excelente.\" \"De que tamanho?\" \"Cinco shaku, seis sun e sete bu (aprox. 1,72m).\" Como ele disse: \"E se não houver madeira desse tamanho?\"<br/>\n<br/>Eu respondi: \"Pode fazer a base como uma rocha ou algo parecido, não há problema.\"<br/>\n<br/>Então ele começou a esculpir. Essa pessoa também era fiel da religião Oomoto.<br/>\n<br/>Quando ficou pronta, ele disse que queria muito oferecê-la à religião Oomoto, e eu disse que seria esplêndido.<br/>\n<br/>Havia uma filial em Tóquio, em Wadabori, chamada Filial Shiun-kyo,<br/>\n<br/>e como o Reverendo Deguchi ia lá de vez em quando, foi oferecida lá e envolvida em um pano branco para não arranhar.<br/>\n<br/>Naquele momento, ocorreu um fato misterioso.<br/>\n<br/>Havia uma estátua de porcelana de Kannon em tamanho real decorando o local, e foi logo antes de elevarmos Amaterasu Oomikami. Passou-se uma noite e, na manhã seguinte, a cabeça havia caído.<br/>\n<br/>Achei isso um presságio muito ruim. Pensei que algo iria acontecer.<br/>\n<br/>Isso porque o Reverendo Deguchi, naquela época, tinha a intenção de ser Kannon.<br/>\n<br/>O fato de a cabeça ter caído me preocupou, indicando que não era algo muito bom.<br/>\n<br/>Pouco tempo depois, a estátua de madeira de Amaterasu Oomikami foi transportada para Kameoka, onde ficava a sede da religião Oomoto, e foi colocada lá.<br/>\n<br/>Eu não vi, mas foi colocada lá.<br/>\n<br/>Isso foi no final do ano 6 de Showa (1931) ou na primavera do ano 7 (1932).<br/>\n<br/>Então, em dezembro do ano 10 de Showa (1935), ocorreu o Incidente da Oomoto, e o Reverendo Deguchi foi colocado em uma prisão daquelas e passou por um sofrimento terrível.<br/>\n<br/>Ele ficou preso por sete anos.<br/>\n<br/>Naquela época, e isso só eu sei, Amaterasu Oomikami é a Deusa do Sol, e o Reverendo Deguchi é o Deus da Lua.<br/>\n<br/>Ele é, sem dúvida, o Deus da Lua. Não há erro.<br/>\n<br/>Então, como o Sol nasceu, a Lua desaparece; espiritualmente, compreendi que era isso que significava.<br/>\n<br/>Ocorreu esse fato misterioso.<br/>\n<br/>Por isso, esta Obra Divina é um mistério de extrema importância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nokogiriyama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Aula de Meishu-Sama: \"A Visita de Meishu-Sama ao Santuário Hie em Kojimachi\"",
    "publication_title_ptbr": "5 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"A Visita de Meishu-Sama ao Santuário Hie em Kojimachi\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\n<b><font size=\"+1\">A Obra Divina nos Três Mundos: Divino, Espiritual e Material</font></b><br/>\n<br/>\"Iniciada no Setsubun do ano 3 de Showa (1928), até o Setsubun do ano 6 de Showa (1931), foi a Obra Divina (Keirin) do Mundo Divino, e durante esse período houve muitos fatos místicos.<br/>\n<br/>Setsubun do ano 6 de Showa (1931)<br/>　　　｜　　　　　　Três anos foram a Obra Divina do Mundo Espiritual.<br/>Setsubun do ano 9 de Showa (1934)<br/>\n<br/>Setsubun do ano 9 de Showa (1934)<br/>　　　｜　　　　　　Três anos são a Obra Divina do Mundo Material.　<br/>Setsubun do ano 12 de Showa (1937)<br/>\n<br/>E assim, de três anos e três meses em três anos e três meses, no dia 1º de maio houve novamente uma nova Obra Divina.<br/>\n<br/>No dia 1º de maio do ano passado, mudei-me de Omori para Hirakawa-cho, em Kojimachi, no centro de Tóquio, e no dia 1º de maio deste ano, mudei-me para Kojimachi 1-chome.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Abertura do Portal Rochoso do Céu (Ama-no-Iwato)</font></b><br/>\n<br/>\"A razão pela qual o mundo finalmente se tornará o Mundo da Luz é porque haverá a Abertura do Portal Rochoso, quando Amaterasu Oomikami se manifestará.<br/>\n<br/>No dia 15 de junho do ano 6 de Showa (1931), fui ao Templo Nihon-ji em Boshu para receber Amaterasu Oomikami, acompanhado por muitos fiéis.<br/>\n<br/>Nesse momento, a Grande Deusa manifestou-se no Mundo Espiritual.<br/>\n<br/>Boshu é a genitália feminina.<br/>\n<br/>Hota (Hodo) e Hojo em Boshu também significam a porta da genitália (hodo), e o próprio ideograma 'Bo' de Boshu tem o mesmo significado.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Entronização no Santuário Hie</font></b><br/>\n<br/>\"No dia 15 de junho do ano 9 de Showa (1934), por Ordem Divina, fui ao Santuário Sanno em Kojimachi, ou seja, o Santuário Hie, acompanhado por mais de trinta pessoas, e realizamos a entronização de Amaterasu Oomikami, entoando a oração (Norito) todos juntos.<br/>\n<br/>Isso significa que Amaterasu Oomikami foi entronizada no Santuário Hie, mas como é um fato espiritual, nem mesmo os sacerdotes xintoístas sabem disso.<br/>\n<br/>Até então, o Santuário Hie consagrava três divindades, mas como essas três divindades eram apenas guardiãs provisórias, elas ascenderam aos céus na manhã do dia 15 de junho.<br/>\n<br/>Este é o primeiro passo do Mundo do Dia. Naquela época, os nomes dos bairros de Kojimachi mudaram drasticamente, o que também foi parte da Obra Divina.<br/>\n<br/>O festival daquele dia foi grandioso, pois marcou o fim do que existia até então e o início de uma nova era, e as atrações do Santuário Hie eram quase todas de macacos.<br/>\n<br/>O macaco representa Sarutahiko-no-Mikoto, que desde os tempos antigos tem sido o guia dos deuses.<br/>\n<br/>Na região de Kanto, o Santuário Hie e o Santuário Hikawa em Omiya são os dois maiores santuários imperiais (Kanpei Taisha).<br/>\n<br/>Eles também se tornam divindades consortes.<br/>\n<br/>Na Associação Kannon (Kannon-kai), a primeira filial regional acabou de ser estabelecida em Omiya. Isso também é uma afinidade misteriosa.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Uma Obra Divina de Extrema Importância</font></b><br/>\n<br/>\"No dia 1º de maio do ano 12 de Showa (1937), a Obra Divina nos Três Mundos (Divino, Espiritual e Material) será concluída, e uma nova e importantíssima Obra Divina começará.<br/>　<br/>No dia 23 de julho do ano 14 de Showa (1939), eu finalmente completarei cinquenta e seis anos e sete meses, e acredito que será o momento da construção do Mundo da Luz.<br/>　<br/>Desde que cortei laços com a religião Oomoto no dia 15 de setembro do ano passado (ano 9 de Showa), as coisas têm acontecido exatamente como eu pensava.<br/>\n<br/>A partir de 1º de maio do ano passado, mudei-me para Kojimachi e comecei a curar doenças; nessa época, pessoas com todos os tipos de doenças vieram, e me foram reveladas muitas coisas.\" (Extraído da \"Sexta Aula do Curso Kannon\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]