[
  {
    "source_file": "ikiryou3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito vivo veio pedir perdão\"",
    "publication_title_ptbr": "Atividade de Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um espírito vivo veio pedir perdão\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou um fiel chamado K.M. (41 anos, ingressei na fé em junho deste ano, sexo masculino), da cidade de Yuda, província de Nagano.<br/>\n<br/>\nAdministro um café e um salão de beleza, e emprego três pessoas, entre garçonetes e aprendizes.<br/>\n<br/>\nDentre elas, duas jovens (não membros) entraram em um estado misterioso de encosto espiritual.<br/>\n<br/>\nInicialmente, a partir do dia 28 do mês passado, as duas, uma após a outra, receberam a purificação das toxinas dos remédios, queixando-se de dores intensas.<br/>\n<br/>\nCuriosamente, na maioria das vezes, as duas começavam a sentir dor ao mesmo tempo.<br/>\n<br/>\nAo ministrar Johrei, elas contorciam o corpo e queixavam-se de dores terríveis.<br/>\n<br/>\nA partir do dia 30, ambas, simultaneamente, após a dor intensa, desmaiaram e entraram em estado de encosto espiritual.<br/>\n<br/>\nNesse estado, pareciam ser atormentadas pelo espírito vivo de outra garçonete que havia sido demitida recentemente devido a má conduta e agressão contra colegas.<br/>\n<br/>\nAmbas falavam como se estivessem falando dormindo, descrevendo situações em que eram estranguladas ou ameaçadas da mesma forma.<br/>\n<br/>\nAo recobrarem a consciência, relatavam a situação de tormento exatamente como haviam falado durante o desmaio.<br/>\n<br/>\nAlém disso, havia momentos em que diziam que outros espíritos mortos as estavam puxando. Ambas, invariavelmente, após a dor intensa, ficavam exaustas ao mesmo tempo e desmaiavam como se estivessem dormindo.<br/>\n<br/>\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio, inicialmente, era de cerca de duas horas, mas no último dia 6, durou dez horas.<br/>\n<br/>\nElas vomitaram creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido carbólico, etc., que haviam tomado anteriormente, mas têm apetite e estão dispostas, com febre e pulso normais.<br/>\n<br/>\nAmbas desejam ingressar na fé e estão se apegando a Deus com seriedade.<br/>\n<br/>\n<br/>\nUm pouco antes disso, a esposa desta casa rasgou e queimou, sem consultar a Igreja, o heisoku (bastão com tiras de papel em zigue-zague) do Fudo-Sama, no qual ela acreditava fervorosamente no passado.<br/>\n<br/>\nAlém disso, na mesma época, o altar budista onde a Imagem de Kannon em Biombo estava entronizada foi derrubado por um gato.<br/>\n<br/>\nO dono desta casa, antes de ingressar na fé, estava desiludido com o mundo, tornou-se desesperado, bebia grandes quantidades de álcool e ficava violento como um alcoólatra.<br/>\n<br/>\nComo resultado, desenvolveu estenose cardíaca e desmaiava. Por mais de dez anos após o casamento, a desarmonia familiar continuou por causa disso.<br/>\n<br/>\nNo entanto, após ingressar na fé, ele foi salvo como se tivesse renascido. Sua alegria foi imensa e, hoje, o casal se apega a Deus com seriedade e se dedica à difusão.<br/>\n<br/>\n<br/>\nNa casa de K., há uma placa de madeira entalhada com um dragão (cerca de dois shaku de altura por três shaku de largura), encomendada e esculpida há cerca de dez anos, que é muito bem feita.<br/>\n<br/>\nA esposa diz que parece que o marido se tornou alcoólatra desde que adquiriram esta placa de madeira entalhada.<br/>\n<br/>\nPensando que isso poderia ter alguma relação com esta purificação, por precaução, oferecemos arroz cru, água, etc., e entoamos a oração (Amatsu-Norito).<br/>\n<br/>\nNo momento, estamos nos preparando para receber a Imagem da Luz Divina (Goshintai), mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da Sede da Igreja Média e a entronizamos.<br/>\n<br/>\nEste encosto espiritual é apenas de um espírito vivo?<br/>\n<br/>\nSeria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>\nAlém disso, em casos como este, o que devemos fazer? Peço que me oriente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso tem relação com o deus dragão (Ryujin).<br/>\n<br/>\nQuando a escultura é muito bem feita, os espíritos encostam com mais facilidade.<br/>\n<br/>\nGeralmente, quando esculturas ou pinturas são bem feitas, é fácil para os espíritos encostarem.<br/>\n<br/>\nEntão, um antepassado que se tornou um deus dragão está encostado neste café.<br/>\n<br/>\nJunto com a purificação das duas garçonetes, vários espíritos vivos e mortos estão encostando.<br/>\n<br/>\nIsso é para mostrar ao dono. A intenção é fazê-lo entender bem que o Mundo Espiritual existe... que os espíritos existem, e fazê-lo trabalhar religiosamente.<br/>\n<br/>\nNesse caso, o deus dragão da escultura de madeira também está atuando.<br/>\n<br/>\nNo entanto, não é uma ideia independente do deus dragão da escultura de madeira, mas sim os antepassados que estão atuando e fazendo o deus dragão atuar.<br/>\n<br/>\nAssim, através do encosto divino, eles o fazem entender e avançar na fé.<br/>\n<br/>\nBeber grandes quantidades de álcool... Pode-se ver que o deus dragão planejou isso desde aquela época.<br/>\n<br/>\nA intenção é aprofundar grandemente a fé e fazê-lo realizar coisas muito boas do ponto de vista religioso.<br/>\n<br/>\nPortanto, as duas garçonetes, é claro, também ingressarão na fé, mas elas também estão sendo usadas como instrumentos para isso.<br/>\n<br/>\nPor isso, pessoas assim... em quem é fácil os espíritos encostarem, continuarão a receber encostos de espíritos que lhes ensinarão e farão coisas boas no futuro, então não há necessidade de se preocupar.<br/>\n<br/>\nAlém disso, sobre ter rasgado e queimado o heisoku do Fudo-Sama.<br/>\n<br/>\nComo isso não é correto, é bom pedir perdão sinceramente.<br/>\n<br/>\nSe a Imagem de Komyo Nyorai não estiver entronizada, após entronizá-la, é bom pedir a Komyo Nyorai que interceda para que o Fudo-Sama perdoe o fato de terem rasgado o seu heisoku.<br/>\n<br/>\nKomyo Nyorai cuidará disso.<br/>\n<br/>\nO fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>\nEles usaram o gato porque há algo que não agrada aos antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Eles devem parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não precisam se apressar em parar.<br/>\n<br/>\nÉ bom deixar isso nas mãos de Deus.<br/>\n<br/>\nQuando chegar a hora em que for absolutamente necessário parar, todas as circunstâncias se alinharão para isso.<br/>\n<br/>\nPor exemplo, terão uma renda que não os deixará passar fome mesmo que parem, ou até lá farão ambas as coisas. Se deixarem as coisas fluírem naturalmente, sem forçar, poderão prosseguir com facilidade e sem obstáculos.<br/>\n<br/>\nNo fim, será assim, mas até lá não precisam se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após a entronização da Imagem de Komyo Nyorai, o que devemos fazer com o dragão de madeira esculpida?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Fizemos uma prateleira no canto do tokonoma (alcova), e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É bom fazer oferendas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É bom oferecer água. Coloque a água em uma tigela ou algo semelhante.<br/>\n<br/>\nAlém disso, é bom fazer oferendas de alimentos (omorimono) uma vez por mês, durante o Culto Mensal.<br/>\n<br/>\nA água é absolutamente necessária. Pois ele entra nela todos os dias.<br/>\n<br/>\nO corpo do deus dragão esquenta e ele sofre.<br/>\n<br/>\nDiz-se que ele entra três vezes ao dia.<br/>\n<br/>\nA água para beber e a água para entrar são diferentes.<br/>\n<br/>\nA água para beber basta ser oferecida uma vez por mês.\"<br/>\n<br/>\n<br/>\n(Ensinamento de 1º de novembro do mesmo ano sobre o desdobramento deste caso)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Recebemos a sua orientação no dia 11.<br/>\n<br/>\nSobre o encosto espiritual na garçonete do café em Yudanaka, o espírito vivo encostou e disse: 'Eu deveria ter deixado o dinheiro.<br/>\n<br/>\nDevolva. Deveria estar na cômoda.'<br/>\n<br/>\nAlém disso, um policial espiritual dizia várias vezes: 'Devolva, devolva'. Mas, após recebermos as Suas palavras, no dia 12, o próprio espírito vivo se arrependeu.<br/>\n<br/>\nEle disse: 'Sinto muito.<br/>\n<br/>\nA partir de agora, serei uma pessoa honrada e virei pedir perdão.'\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eu já fui a Yudanaka por um tempo. Shibu Onsen. Andai. Kanbayashi, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também existem espíritos vivos de gatos (Doença mental peculiar)\"",
    "publication_title_ptbr": "Atividade de Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também existem espíritos vivos de gatos (Doença mental peculiar)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de 42 anos neste ano, sofre de doença mental. Ministramos Johrei por quatro dias, mas não houve mudança. O seu estado diário é, em geral, o seguinte:<br/>\n<br/>\nO corpo é relativamente frio, a nuca é rígida e tem febre leve. Fica quase o tempo todo dentro de casa, mas<br/>\n<br/>\nnão há um único dia em que se esqueça de tirar água e lavar o arroz.<br/>\n<br/>\nAlém disso, ela é muito atenta em contar as coisas.<br/>\n<br/>\nPor exemplo, ao olhar para uma foto no jornal, ela diz quantas pessoas há, e lê as letras grandes sem errar.<br/>\n<br/>\nDizem que ela desenvolveu essa doença mental sem perceber, de forma gradual.<br/>\n<br/>\nNormalmente, ela diz que a cabeça dói e frequentemente bate a cabeça com força contra os pilares.<br/>\n<br/>\nAlém disso, ela não gosta de andar pelas ruas, preferindo caminhar no meio das plantações.<br/>\n<br/>\nA propósito, há pessoas que dizem: 'Não seria o espírito vivo de um gato?'. O que o Senhor acha?<br/>\n<br/>\nRessalto que, nesta casa, há um gato de dezessete ou dezoito anos.<br/>\n<br/>\nPor favor, ensine-me a causa desta doença e o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A causa está no bulbo raquidiano direito. Ao dissolvê-lo, o sangue irá para a cabeça e o espírito se preencherá.<br/>\n<br/>\nOs espíritos vivos de gatos também atuam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]