[
  {
    "source_file": "zense4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Incapacidade de Pronunciar as Linhas Ta e Ka\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que não conseguem emitir os sons das linhas 'Ta' e 'Ka' [do silabário japonês]. De qual espírito se trata?\"\n\n**Ensinamento de Meishu-Sama**\n\"Assim como na mudez, há casos em que certos sons não podem ser emitidos.\n\nTrata-se da reencarnação de um animal, em que os hábitos da vida anterior permanecem.\n\nA incapacidade de emitir os sons das linhas 'Ka' e 'Ta' (não sei ao certo... mas, sem dúvida, é um animal).\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Língua Curta\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"A raiz dos seguintes sintomas é de origem espiritual ou física?\n\nRefiro-me àqueles que costumamos dizer que têm a língua curta, pessoas que não conseguem falar adequadamente como as demais...\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida anterior, caíram no caminho das bestas, nasceram como animais e, em seguida, renasceram como seres humanos. Trata-se de um animal de língua curta.\n\nPortanto, não conseguem usar a linguagem humana. Mesmo assim, conseguem pronunciar uma ou duas palavras.\n\nA reencarnação de um animal sempre deixa algum vestígio.\n\nA língua tornou-se capaz de falar apenas coisas simples.\n\nCom o *Johrei*, melhora até certo ponto.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Linguagem Obscura - Reencarnação de Espírito Animal\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em novembro do ano passado, minha esposa recebeu a Luz (*Ohikari*) e, posteriormente, minha filha mais velha e eu também ingressamos na fé, totalizando três pessoas. Em fevereiro deste ano, entronizamos a Imagem da Luz Divina (*Koumyou Nyorai*).\n\nNossa segunda filha, de três anos, passou por duas purificações de pneumonia no início deste ano.\n\nPor volta de 20 de julho, contraiu coqueluche e, no final de julho, teve pneumonia novamente, ficando em estado grave. Após pedirmos proteção, ela se sentiu um pouco mais aliviada, mas continua tossindo e sem apetite.\n\nAgora, ela apenas dorme. Além disso, apesar de ter três anos, sua fala não é clara. Qual seria o motivo?\n\nEla também coloca terra e grama na boca sem hesitar. O que significa isso? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um espírito animal. (Dormir é bom). A fala não ser clara, na maioria das vezes, é (espiritual)...\n\nFaça a pergunta quando ela estiver saudável.\n\nA causa da coqueluche é o sangue sujo (*oketsu*).\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma pessoa que possui um dedo semelhante ao polegar no lado externo dos polegares de ambas as mãos e pés. Essa pessoa é magra, mas possui uma força extraordinária. De que se trata a sua reencarnação?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um pássaro.\n\nExperimente ministrar o *Johrei*. Ao fazer isso, o espírito do dedo irá murchar gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um coreano que possui seis dedos nas mãos. Segundo o próprio relato, mesmo após a cirurgia, o dedo volta a crescer. Haveria alguma relação espiritual nisso? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um pássaro que possui seis dedos. Cura-se com o *Johrei*.\n\nComo deixa de ser pássaro para se tornar humano, não se cura a menos que seja tratado espiritualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher com Seis Dedos no Pé - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "22 de março de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"A irmã mais nova de um fiel, uma jovem de dezoito anos chamada KI, quando pequena, tinha o dedo mínimo do pé direito especialmente pequeno e, ao lado dele, havia algo semelhante a outro dedo mínimo. Por isso, foi submetida a uma cirurgia para removê-lo.\n\nNo entanto, recentemente, ele voltou a crescer. Como ela está prestes a se casar, tanto ela quanto a família estão muito preocupados e se perguntam se deveriam operá-lo novamente.\n\nO que seria melhor fazer? Além disso, qual seria o significado espiritual disso?\n\nPeço que nos conceda seus ensinamentos. Vale ressaltar que os pais e a própria jovem ainda não ingressaram na fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um pássaro que possui seis dedos.\n\nCom o *Johrei*, as partículas de pássaro desaparecerão, restando apenas as humanas, e ela ficará curada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "6 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"YM (menina, três anos) nasceu com seis dedos em ambas as mãos e seis dedos no pé esquerdo. A que afinidade espiritual isso se deve?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um pássaro, e as partículas de pássaro ainda permanecem. Há uma afinidade espiritual muito profunda.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos no Pé - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual a afinidade espiritual de uma criança que tem seis dedos em um dos pés (o direito)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é comum. Também há casos de quatro dedos.\n\nNa vida anterior, era um animal ou algo semelhante a um pássaro, e nasceu sem ter sido completamente purificado.\n\nNão se cura com o *Johrei*, mas não há problema. Não há motivo para se envergonhar.\n\nO espírito de pássaro é bom. Não existe em pessoas más. É bondoso.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos - Reencarnação de Pássaro\"",
    "publication_title_ptbr": "22 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma criança que possui seis dedos em cada mão e pé.\n\nO filho seguinte, que nasceu após eu ter recebido as aulas de iniciação, possui seis dedos em apenas uma das mãos e em um dos pés.\n\nDe que se trata essa reencarnação?\n\nComo podemos ser salvos dessa situação? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um pássaro ou algo semelhante. Trata-se de uma maldição por algum antepassado ter matado muitos pássaros.\n\nNo caso do filho seguinte, esse pecado foi reduzido à metade.\n\nNão é possível transformar seis dedos em cinco.\n\nO que se deve fazer é ajudar o próximo o máximo possível.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Seis Dedos é Reencarnação de Animal\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que possuem seis dedos. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Essas pessoas nasceram como animais em uma vida passada, e os vestígios disso ainda permanecem.\"\n\n**Pergunta do Fiel**\n\"Não há problema em cortá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não há problema algum.\n\nHá casos em que o polegar sai da base do dedo indicador; isso provavelmente é reencarnação de um sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Seis Dedos no Pé\"",
    "publication_title_ptbr": "13 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora de trinta e três anos deu à luz uma menina que possui seis dedos em um dos pés. A que causa espiritual isso se deve?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida anterior, era um quadrúpede. Entre os quadrúpedes, há os que possuem seis dedos. Nasceu sem que isso fosse completamente eliminado, e não desaparecerá mesmo com o *Johrei*.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adesão Congênita dos Dedos é Reencarnação de Pássaro\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um bebê de sete meses que tem o dedo médio e o anelar grudados. Haveria alguma relação espiritual nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é comum. É uma relação com a vida anterior.\"\n\n**Pergunta do Fiel**\n\"Cura-se com o *Johrei*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso eu não sei.\"\n\n**Declaração do Fiel**\n\"O médico diz que seria bom fazer uma cirurgia.\"\n\n**Ensinamento de Meishu-Sama**\n\"De que forma estão grudados?\"\n\n**Declaração do Fiel**\n\"A partir das articulações.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sendo assim, eles têm o formato de dedos?\n\nComo pensei, isso ocorre quando um humano se torna um pássaro e, de pássaro, renasce como humano.\n\nPor isso, há casos em que estão ainda mais grudados.\n\nNão posso dizer com certeza se é melhor separá-los cirurgicamente ou através do *Johrei*.\n\nNo entanto, deve curar-se com o *Johrei*.\n\nEles devem se separar gradualmente até a cura.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Unhas das Mãos que Não Crescem\"",
    "publication_title_ptbr": "11 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora de quarenta e sete anos, que ainda não ingressou na fé, relata que as unhas dos dedos das mãos, com exceção dos polegares, quase não crescem, de modo que ela corta as unhas apenas uma ou duas vezes por ano.\n\nSeria a reencarnação de algum espírito animal? Peço sua orientação.\n\nVale ressaltar que esta senhora é saudável e as unhas dos dedos dos pés são normais.\"\n\n**Ensinamento de Meishu-Sama**\n\"De fato, é a reencarnação de um espírito animal, e essa característica ainda permanece.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Anterior de Pessoas Peludas era de Feras\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Diz-se que pessoas peludas são fracas. Isso é verdade?\n\nAlém disso, por favor, ensine-nos o motivo pelo qual nascem pelos nas cicatrizes de furúnculos após a purificação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ser peludo significa que, na vida anterior, a pessoa era uma fera, e isso ainda permanece.\n\nMesmo sendo mulher, se na vida anterior foi homem, será peluda.\n\nAtravés do *Johrei* e da fé, o excesso de pelos é curado. Ou seja, a pessoa se torna humana.\n\nO nascimento de pelos em cicatrizes de furúnculos é algo muito raro. É temporário.\n\nNo caso de sarna e afins, antes havia toxinas que impediam o crescimento dos pelos; quando as toxinas são eliminadas, os pelos crescem.\n\nQuando a cabeça é purificada e as toxinas desaparecem, os cabelos crescem.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Pelos Supérfluos por Todo o Corpo é Reencarnação de Animal\"",
    "publication_title_ptbr": "25 de junho de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma mulher que tem pelos supérfluos por todo o corpo. Qual seria o motivo? Eles desaparecerão com o *Johrei*?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque, na vida anterior, ela era um espírito animal que reencarnou.\n\nAo ingressar na fé e dedicar-se fervorosamente à Obra Divina, isso deverá curar-se gradualmente.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pelos de Todo o Corpo Trocam Anualmente\"",
    "publication_title_ptbr": "22 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de quatorze anos começou a perder os cabelos, cílios, sobrancelhas e todos os pelos do corpo por volta dos três anos de idade. Desde então, uma vez por ano, eles crescem escassamente por dois ou três meses e depois caem completamente.\n\nAtualmente, tanto o marido quanto a esposa ingressaram na fé e têm ministrado *Johrei* desde maio do ano passado, mas não houve nenhuma mudança em especial.\n\nNa época em que a doença se manifestou, recorreram a muitos tratamentos médicos, mas sem efeito, e até recentemente deixaram a situação como estava.\n\nEntre os antepassados, não há monges budistas, mas parece ter havido sacerdotes xintoístas. Seria algum tipo de encosto espiritual? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de um Deus Dragão (*Ryujin*). Ele ainda não se tornou completamente humano.\n\nAtravés da fé, a essência do Deus Dragão será eliminada até certo ponto.\n\nSe tiverem paciência, ele será curado.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de Urso\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Bebê com Pelos Negros na Parte Superior do Corpo, Boca Rasgada até as Orelhas e Um Só Olho**\n\n**Pergunta do Fiel**\n\"A esposa do sacerdote de um templo na vila G, no distrito de Haibara, deu à luz no início de fevereiro.\n\nO parto foi tranquilo, mas a criança que nasceu não parecia humana nem fera.\n\nA parte superior do corpo tinha pelos negros e formato de urso, com a boca rasgada até as orelhas.\n\nTinha apenas um olho no centro do rosto, e a parte inferior do corpo tinha formato humano.\n\nA parteira ficou assustada, e a mãe, ainda mais chocada, não lhe deu de mamar.\n\nTalvez por isso, a criança faleceu em poucos dias. De que se trata essa reencarnação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente é a reencarnação de um urso.\n\nA purificação no Mundo Espiritual ocorre de baixo para cima.\n\nQuando uma fera deseja reencarnar rapidamente como humano, ela reencarna com a purificação pela metade, e é por isso que surgem casos como esse.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Odor Axilar\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que sofrem com odor axilar (bromidrose), e parece ser mais comum em mulheres. Por qual motivo ocorre o odor axilar?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o cheiro do sangue de fera; há sangue de animal.\n\nÉ comum entre os ocidentais. Assim como cães e gatos cheiram odores, os ocidentais apreciam o odor corporal.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor Axilar e Johrei\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"O odor axilar é uma purificação espiritual? Além disso, por favor, ensine-nos o método de ministrar *Johrei*.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida anterior, era um quadrúpede; o sangue de fera permanece e exala o cheiro de sangue de fera.\n\nÉ o mesmo cheiro de quando se vai ao zoológico.\n\nAo ingressar na fé e receber *Johrei*, a pessoa é curada. As partículas de sangue de fera desaparecem.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Odor Axilar e os Estrangeiros\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-nos sobre o odor axilar.\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso dos japoneses, trata-se de alguém que reencarnou de animal para humano, ou seja, caiu no caminho das bestas e renasceu como humano, restando ainda o cheiro de animal.\n\nNo caso dos ocidentais, é porque comem carne, e o sangue animal entra em seus corpos.\n\nDe qualquer forma, ao purificar o sangue, o odor é eliminado.\n\nO daltonismo e a multiparidade também são assim.\""
  }
]