[
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Sobrenome e Doença Mental\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de Sobrenome e Doença Mental\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se da família de um fiel. Seus antepassados estabeleceram uma família filial a partir da família principal Izumi, mas o relacionamento com a família principal não ia bem. Então, mudaram-se para outro local próximo,<br/>\n<br/>\ne passaram a usar o sobrenome da família da esposa, Masuda, até os dias de hoje. No entanto, a filha deles desenvolveu uma doença mental há mais de um ano.<br/>\n<br/>\nTemos ministrado Johrei com dedicação, e ela está melhorando bastante. Haveria alguma relação com os espíritos assentados (Sorei)?<br/>\n<br/>\nAlém disso, o correto seria eles voltarem a usar o sobrenome Izumi?<br/>\n<br/>\nOu estaria bem continuarem como Masuda?<br/>\n<br/>\nE, caso devam usar o sobrenome Izumi, como deveriam proceder? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Dependendo do antepassado, quando algo não lhe agrada, ele se importa até com os mínimos detalhes.<br/>\n<br/>\nEles devem usar o sobrenome Izumi. Izumi é um bom nome, um nome com história e linhagem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso do Deus Guardião - Manchas no Corpo Físico\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aviso do Deus Guardião - Manchas no Corpo Físico\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, há uma paciente de cinquenta e seis anos que, antes de acontecer algo alegre, apresenta uma mancha vermelha no baixo ventre;<br/>\n<br/>\nantes de um infortúnio, surge a letra 'Montanha' (山) em vermelho na base do braço direito;<br/>\n<br/>\ne quando está fisicamente exausta, aparecem manchas azuis ao redor dos joelhos, que desaparecem assim que a situação passa.<br/>\n<br/>\nHaveria alguma causa espiritual para isso? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um dos deuses guardiões está tentando avisá-la. Eles avisam através de sonhos ou outras coisas. É a atuação do deus guardião que deseja transmitir o aviso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um Viciado em Jogos de Azar Arruína a Fortuna, a Linhagem Familiar Prospera\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um Viciado em Jogos de Azar Arruína a Fortuna, a Linhagem Familiar Prospera\"</font></b> (1 de março de 1954)<br/>\n<br/>\n\"As pessoas ganham em corridas de bicicleta e afins, mas isso tem um significado diferente.<br/>\n<br/>\nIsso ocorre porque os antepassados precisam, de qualquer maneira, arruinar a fortuna da família uma vez.<br/>\n<br/>\nPara isso, eles pensam: 'Aquele descendente gosta de apostas, então vamos fazê-lo fazer isso', e o induzem a ir às corridas de bicicleta.<br/>\n<br/>\nComo no início ele ganha bem, a pessoa fica obcecada e, enquanto joga, acaba arruinando todo o patrimônio.<br/>\n<br/>\nCom isso, os antepassados pensam: 'Finalmente ele arruinou a nossa fortuna e eliminou os pecados e impurezas, então, a partir de agora, os descendentes prosperarão'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Quando a Riqueza Ilícita é Dissipada, a Família Prospera</font></b><br/>\n<br/>\n\"(Citação parcial) Também há muitos casos assim.<br/>\n<br/>\nQuando os pais acumulam riquezas de forma ilícita e se tornam pessoas abastadas, os espíritos assentados (Sorei) sabem que, se essa riqueza ilícita não for dissipada, a prosperidade da família será incerta.<br/>\n<br/>\nComo meio para isso, tornam um dos filhos um libertino, fazendo-o gastar dinheiro como se fosse água, até que a família fique sem bens.<br/>\n<br/>\nNeste caso, aquele que foi escolhido para ser o filho libertino está, na verdade, desempenhando um papel louvável para salvar a família.<br/>\n<br/>\nAs pessoas que desconhecem isso o consideram um indivíduo repreensível que arruinou a fortuna dos pais, mas, na verdade, ele é digno de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Filho Libertino Tem o Papel de Salvar a Família da Extinção\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Filho Libertino Tem o Papel de Salvar a Família da Extinção\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou proprietário de uma oficina de conserto de pneus de automóveis.<br/>\n<br/>\nNo dia 27 de maio passado, por volta das dez horas da manhã, logo após eu ter saído para ministrar Johrei, um incêndio começou repentinamente no andar de baixo. O fogo atingiu o tanque de gasolina e ficou incontrolável, queimando completamente os 140 metros quadrados de área construída em cerca de cinco minutos.<br/>\n<br/>\nCom muito temor, informo que a Imagem da Luz Divina (Komyo Nyorai-Sama) no andar de cima, a Fotografia e outros quadros também foram consumidos pelo fogo.<br/>\n<br/>\nPeço sinceras desculpas do fundo do meu coração.<br/>\n<br/>\nDois ou três dias antes do incêndio, minha filha mais velha, Kazuko, disse que sentia um 'cheiro de queimado' dentro e fora de casa, mas eu não imaginava que resultaria nisso.<br/>\n<br/>\nNo entanto, apesar de ter sido algo repentino e de eu estar ausente, não houve nenhum ferido, e todos da família saíram ilesos. Agradeço profundamente por essa proteção.<br/>\n<br/>\nQual seria o motivo de minha filha mais velha ter sentido o 'cheiro de queimado'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O 'cheiro de queimado' ocorreu porque o incêndio já havia acontecido no Mundo Espiritual dois ou três dias antes.<br/>\n<br/>\nPor isso ela sentiu o cheiro. O motivo para isso é o seguinte:<br/>\n<br/>\nComo havia impurezas na fortuna dessa pessoa, ocorreu a purificação.<br/>\n<br/>\nEsse tipo de purificação é comum.<br/>\n<br/>\nPor exemplo, é frequente que os antepassados tenham se desviado do caminho, ou seja, não pagaram o que deviam pagar, não deram o que deviam dar, ou acumularam dinheiro fazendo os outros sofrerem.<br/>\n<br/>\nQuando a pessoa ingressa na fé e Deus deseja lhe conceder grandes graças, a fortuna impura do passado se torna um obstáculo.<br/>\n<br/>\nOu seja, se o interior do recipiente estiver sujo, não é possível colocar coisas boas dentro dele, então Ele limpa esse recipiente.<br/>\n<br/>\n<br/>\nTambém ocorre o seguinte:<br/>\n<br/>\nQueimar em um incêndio significa que as impurezas são removidas muito rapidamente.<br/>\n<br/>\nNormalmente, as pessoas também perdem dinheiro se envolvendo em especulações ou quando o filho se torna um libertino. Mas, quando essa purificação termina, com certeza coisas boas acontecerão depois.<br/>\n<br/>\nMuitas vezes, é o espírito assentado (Sorei) quem faz o filho libertino gastar dinheiro como água. Se não fizessem isso, a família seria extinta, então é para salvá-la, e isso leva um tempo relativamente longo.<br/>\n<br/>\nNo entanto, como os seres humanos desconhecem as questões espirituais, eles ficam com raiva ou pessimistas, mas depois, com certeza, as coisas melhoram.<br/>\n<br/>\nPara as pessoas que já ingressaram na fé, depois que uma certa quantidade de impurezas é removida, Deus lhes concede graças maravilhosas em abundância, e esse é o caso dessa pessoa.<br/>\n<br/>\nCertamente, Ele lhe concederá muitos bens materiais.<br/>\n<br/>\nNormalmente, pela graça divina, a pessoa escapa de incêndios, mas essa pessoa tinha muitas impurezas.<br/>\n<br/>\n<br/>\nA purificação também tem o seu tempo. Eu mesmo sofri com dívidas por cerca de vinte anos.<br/>\n<br/>\nDez anos depois de eu ter dito às pessoas que em breve muito dinheiro entraria, em 1941, quitei todas as minhas dívidas.<br/>\n<br/>\nA partir de então, o dinheiro começou a entrar de forma inesperada.<br/>\n<br/>\nQuando eu pensava 'quero dinheiro, quero dinheiro', ele dificilmente entrava.<br/>\n<br/>\nMas quando desisti e deixei nas mãos de Deus, o dinheiro começou a entrar cada vez mais.<br/>\n<br/>\nÉ algo interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manter Dinheiro Impuro Atrasa a Entrada de Dinheiro Puro\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Manter Dinheiro Impuro Atrasa a Entrada de Dinheiro Puro\"</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Quando a Fortuna de Pecados Desaparece, os Espíritos Assentados se Elevam</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ingressei na fé em agosto do ano retrasado, recebi a Medalha da Luz Divina (Ohikari) e, no final do ano passado, entronizei e passei a cultuar a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>\nDesde novembro, meu filho parou de ouvir os conselhos dos pais e começou a dormir fora de casa ocasionalmente.<br/>\n<br/>\nEle detesta o Johrei e não ora a Deus.<br/>\n<br/>\nComo devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Quando o filho, o marido ou os pais se tornam libertinos e causam sofrimento, isso é uma ação de purificação.<br/>\n<br/>\nSe for a mãe, ela possui pecados e impurezas, e o fato de se preocupar com a má conduta do filho é a ação de purificação.<br/>\n<br/>\nTudo, seja doença ou infortúnio, o fato de sofrer ocorre porque existem pecados e impurezas que devem causar sofrimento, da mesma forma que a presença de toxinas gera a purificação.<br/>\n<br/>\nPortanto, guardar rancor dizendo que a culpa é daquela pessoa está errado.<br/>\n<br/>\nSe não fosse aquela pessoa, outra faria o mesmo.<br/>\n<br/>\nPor isso, deve-se repreender levemente e deixar para lá, enquanto a própria pessoa se dedica arduamente a praticar virtudes.<br/>\n<br/>\nAo fazer isso, a pessoa alcançará um estado em que o sofrimento não virá, e naturalmente o filho não conseguirá mais manter a má conduta.<br/>\n<br/>\nMesmo passando por situações terríveis, na verdade, talvez se deva agradecer.<br/>\n<br/>\nSe a pessoa adotar esse sentimento, naturalmente se tornará difícil para o outro maltratar ou causar sofrimento.<br/>\n<br/>\nTambém ocorre o seguinte:<br/>\n<br/>\nSe a família acumulou riquezas ilícitas, os antepassados não conseguem ir para um bom lugar no Mundo Espiritual.<br/>\n<br/>\nAquilo que foi acumulado por ganância, maltratando os outros, deve ser perdido rapidamente.<br/>\n<br/>\nQuando a pessoa vai para o Mundo Espiritual e descobre isso, ela escolhe entre os descendentes alguém com propensão à libertinagem e encosta nele, ou faz com que algum parente do Mundo Espiritual encoste, para que ele se torne libertino.<br/>\n<br/>\nDessa forma, ao perder a fortuna, os espíritos assentados (Sorei) se elevam.<br/>\n<br/>\nE, com isso, a família ao redor e o chefe da família também são salvos.<br/>\n<br/>\nFicar com raiva sem saber disso é um grande erro.<br/>\n<br/>\nE, ao fazer isso, desta vez entrará dinheiro correto e a família se tornará feliz.<br/>\n<br/>\nIsso é muito comum entre as pessoas que ingressam na fé.<br/>\n<br/>\nManter dinheiro impuro atrasa a entrada de dinheiro puro.<br/>\n<br/>\nO dinheiro puro entra depois que as dívidas são pagas.<br/>\n<br/>\nO dinheiro de Deus entra depois que a pessoa fica sem nenhum tostão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a Fortuna de Pecados Não For Removida, a Família Será Extinta\"",
    "publication_title_ptbr": "17 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se a Fortuna de Pecados Não For Removida, a Família Será Extinta\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\n\"Ocorrem incêndios ou inundações como as que tivemos recentemente, mas essas coisas também são ações de purificação.<br/>\n<br/>\nSobre isso, existe a seguinte forma de pensar.<br/>\n<br/>\nSuponha que haja dois filhos.<br/>\n<br/>\nUm deles é um grande libertino e gasta o dinheiro dos pais de forma incontrolável, enquanto o outro é íntegro e honesto, e não causa preocupações aos pais.<br/>\n<br/>\nNão se sabe qual dos dois é o mais filial.<br/>\n<br/>\nAquela família carrega vários pecados de gerações de antepassados, e se a fortuna dos pais foi construída maltratando e fazendo os outros sofrerem, os antepassados sabem que, se não removerem esses pecados rapidamente, os descendentes não prosperarão.<br/>\n<br/>\nPor isso, os espíritos assentados (Sorei) encostam e criam esse filho libertino, fazendo-o gastar o dinheiro rapidamente.<br/>\n<br/>\nPortanto, se gastarem rapidamente, os pecados serão removidos mais rápido. No entanto, o filho íntegro e honesto tenta não diminuir a fortuna e, pelo contrário, tenta aumentá-la.<br/>\n<br/>\nComo é melhor remover os pecados rapidamente, de uma perspectiva mais ampla, o filho libertino acaba sendo o mais filial.<br/>\n<br/>\nEntão, os pais tentam corrigir esse filho libertino, esforçando-se arduamente, mas ele não se corrige.<br/>\n<br/>\nIsso ocorre porque eles não sabem dessas coisas e nem sequer imaginam.<br/>\n<br/>\nCom isso, passam a guardar rancor da escola ou do patrão que o emprega.<br/>\n<br/>\nSendo assim, todos esses sofrimentos são ações de purificação, então, se a pessoa compreender isso, não digo que chegará a se alegrar, mas não há necessidade de ficar se lamentando.<br/>\n<br/>\nSe for removido o que precisa ser removido, não haverá mais nada depois, e as coisas só vão melhorar.<br/>\n<br/>\nDa mesma forma, depois de ingressar na fé, ocorrem perdas financeiras e várias outras coisas.<br/>\n<br/>\nIsso é algo muito bom.<br/>\n<br/>\nAlém disso, quanto mais fervorosa a pessoa se torna, mais isso acontece.<br/>\n<br/>\nEnquanto a fé está morna, não é tanto assim, mas quando a pessoa pensa: 'Preciso me dedicar fervorosamente', podem ocorrer perdas, e isso é motivo de muita gratidão.<br/>\n<br/>\nIsso significa que Deus pensa: 'Você é fervoroso, então vou lhe dar uma grande recompensa'.<br/>\n<br/>\nNo entanto, como o recipiente está sujo, Ele decide limpá-lo, e assim a limpeza é feita.<br/>\n<br/>\nSe a pessoa aguardar, depois que ficar limpo, as coisas melhorarão de uma só vez.<br/>\n<br/>\n<br/>\nEu sofri com dívidas por vinte anos, até 1941. No início, eu queria muito dinheiro, tentava de tudo, mas não adiantava, e as cobranças das dívidas eram angustiantes.<br/>\n<br/>\nAlém disso, se eu me movesse de forma errada, meus bens seriam penhorados.<br/>\n<br/>\nEntão, quando a pessoa pensa 'quero dinheiro, quero dinheiro', não dá certo.<br/>\n<br/>\nQuando compreendi o motivo, pensei: 'Vou deixar isso nas mãos de Deus'.<br/>\n<br/>\nPensei que bastava ter o que comer e fiquei com a mente tranquila.<br/>\n<br/>\nE, em 1941, finalmente consegui pagar tudo.<br/>\n<br/>\nEntão, a partir de 1942, começou a entrar muito mais dinheiro do que eu havia planejado.<br/>\n<br/>\nComo o dinheiro entrou quando eu já pensava que não importava, eu não fiquei tão feliz assim.<br/>\n<br/>\n<br/>\nPortanto, quando a pessoa pensa 'quero, quero', e acha que se entrar tal quantia de dinheiro agora ela será salva, o dinheiro nunca entra.<br/>\n<br/>\nIsso se aplica a tudo.<br/>\n<br/>\nÉ uma história estranha, mas quando um homem está interessado em uma mulher e pensa 'será que não consigo algo com ela?', a mulher nunca olha para ele.<br/>\n<br/>\nMas quando ele passa a pensar 'que ela faça o que quiser', a mulher acaba vindo até ele.<br/>\n<br/>\nOu seja, acontece o inverso.<br/>\n<br/>\nComo essa é a verdade, quando a pessoa realmente compreende isso, ela fica muito tranquila.<br/>\n<br/>\n<br/>\nPor isso, quando ocorre algo doloroso, se a pessoa pensar que isso é o prelúdio de algo alegre e que, através disso, as coisas se tornarão alegres, não será um sofrimento tão grande.<br/>\n<br/>\nÉ exatamente como quando surge uma doença: há febre, dor e sofrimento, mas como a pessoa sabe que vai melhorar através disso, ela não sofre no fundo do coração.<br/>\n<br/>\nAs pessoas entendem bem quando se trata de doenças, mas não percebem quando se trata de outras coisas.<br/>\n<br/>\nAssim, a casa pode queimar completamente em um incêndio, mas isso é muito bom.<br/>\n<br/>\nIsso ocorre porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>\nPor isso, costuma-se dizer 'engordar com o incêndio', pois as coisas melhoram depois que queima.<br/>\n<br/>\n<br/>\nEntão, ao ingressar na fé, ocorre a purificação, mas, graças à bênção de Deus, ela é amenizada.<br/>\n<br/>\nTransformando um grande infortúnio em um pequeno infortúnio, a purificação é amenizada.<br/>\n<br/>\nAtami, por exemplo, melhorou bastante.<br/>\n<br/>\nSinto como se estivesse em Ginza, em Tóquio.<br/>\n<br/>\nEm outras cidades, é difícil ver ruas tão novas e brilhantes como agora, mas Atami está impressionante.<br/>\n<br/>\nSe compararmos com a Atami de antes do incêndio, a diferença é como a de um mendigo para um lorde.<br/>\n<br/>\nIsso porque, como queimou, aquelas coisas sujas desapareceram espiritualmente, e depois vieram coisas boas.<br/>\n<br/>\nIsso também é um bom exemplo.<br/>\n<br/>\nPortanto, todos os sofrimentos humanos não se limitam às doenças, mas também incluem outras coisas.<br/>\n<br/>\nBasta saber que, no momento da purificação da doença, a purificação de outras coisas também vem ao mesmo tempo ou logo em seguida.<br/>\n<br/>\nAssim, como a redução das toxinas e a remoção das nuvens do ser humano inevitavelmente significam que a sorte melhorará, basta ter isso em mente.<br/>\n<br/>\nAlém disso, como Deus criou os seres humanos para trabalharem, se a pessoa conseguir trabalhar verdadeiramente de acordo com a Vontade Divina, ela será uma pessoa importante para Deus.<br/>\n<br/>\nPor isso, Deus faz com que ela não sofra com doenças, tenha uma vida longa e possa trabalhar para sempre.<br/>\n<br/>\nNo entanto, quando alguém morre inesperadamente cedo, é porque cometeu erros em relação a Deus e ao mundo, ou tem pensamentos errados.<br/>\n<br/>\nPor isso, Deus inevantemente precisa eliminar essa pessoa.<br/>\n<br/>\nEssas coisas são feitas sem a menor falha, é apenas o ser humano que não consegue perceber isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dinheiro Impuro é Purificado\"",
    "publication_title_ptbr": "4 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Dinheiro Impuro é Purificado\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Tenho um meio-irmão por parte de mãe que, há muito tempo, não corrige sua má conduta. Ele frequentemente vem nos pedir dinheiro, causando-nos problemas.<br/>\n<br/>\nQuerendo de alguma forma fazê-lo despertar para a sua verdadeira natureza e torná-lo uma pessoa honesta, sempre que tenho oportunidade, falo-lhe sobre a nossa Igreja, mas ele não dá a mínima atenção.<br/>\n<br/>\nComo posso fazer para que ele retorne a ser um ser humano verdadeiro o mais rápido possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é algo simples. Seria bom se a fortuna dessa pessoa fosse um verdadeiro donativo puro, mas as coisas acumuladas desde os tempos antigos geralmente não têm um bom significado.<br/>\n<br/>\nIsso precisa ser perdido rapidamente. A fortuna deve ser perdida.<br/>\n<br/>\nPor isso, criam um libertino para gastá-la.<br/>\n<br/>\nE assim realizam a ação de purificação daquela família. Casos como esse são muito frequentes.<br/>\n<br/>\nSe mesmo assim não adiantar, queimam em um incêndio, etc.<br/>\n<br/>\nQuando a pessoa ingressa na fé e faz pedidos, pelo contrário, ele gasta cada vez mais.<br/>\n<br/>\nQuando há a graça divina, acaba-se gastando mais rápido. Aqui há um ponto que as pessoas não conseguem interpretar.<br/>\n<br/>\nQuando não houver mais nenhuma impureza, isso irá parar.<br/>\n<br/>\nAfinal, basta salvar o maior número possível de pessoas. Acumular méritos diante de Deus. Através desse mérito, os pecados e impurezas diminuem.<br/>\n<br/>\nComo o dinheiro impuro também é purificado, a situação para repentinamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jovem que Desenvolveu o Hábito de Desperdiçar Após Ingressar na Fé\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Jovem que Desenvolveu o Hábito de Desperdiçar Após Ingressar na Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um jovem de dezoito anos gastava dinheiro de forma muito irresponsável, causando preocupação à sua mãe (que ingressou na fé em setembro de 1948).<br/>\n<br/>\nDesde que ele ingressou na fé em dezembro de 1948, seu caráter melhorou, e ele assumiu a responsabilidade por uma casa de difusão, dedicando-se fervorosamente à obra missionária.<br/>\n<br/>\nNo entanto, recentemente, seu antigo hábito voltou a se manifestar, e a confiança dos fiéis em geral tem diminuído.<br/>\n<br/>\nQual seria o motivo disso? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É porque ainda restam pecados, então basta deixar como está.<br/>\n<br/>\nMuitas vezes, é o espírito de um antepassado que encosta e o faz gastar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Filho de um Ministro se Envolveu com Jogos de Azar e Estimulantes\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Filho de um Ministro se Envolveu com Jogos de Azar e Estimulantes\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O filho mais velho de uma ministra, de vinte e um anos, ingressou na fé em fevereiro do ano passado. Em abril, entronizou a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>\nPor volta de maio, ele ficou viciado em mahjong e tornou-se libertino. Em setembro, entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama), e sua libertinagem tornou-se ainda mais intensa.<br/>\n<br/>\nComo a mãe é ministra, ela tem se dedicado para eliminar os pecados, mas quanto mais a fé da mãe avança, mais intensa se torna a situação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é maravilhoso? Alegre-se e agradeça a Deus.<br/>\n<br/>\nComo a família possui muitos pecados, para fazê-los praticar a fé, Ele está removendo os pecados rapidamente.<br/>\n<br/>\nPara isso, os antepassados estão sacrificando esse filho, fazendo-o gastar dinheiro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ele começou a injetar Hiropon (metanfetamina), compra e injeta em si mesmo. Seria errado trancá-lo em um quarto-prisão (zashiki-ro)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há problema em trancá-lo. É melhor tomar as medidas adequadas, como trancá-lo em um quarto-prisão ou interná-lo em um hospital.<br/>\n<br/>\nE assim, deve-se ter a determinação de sacrificar esse filho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Deixar o Vício do Pai em Jogos de Azar Como Está\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Melhor Deixar o Vício do Pai em Jogos de Azar Como Está\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai começou a jogar há três anos e ainda não parou. Sofremos com a desarmonia familiar e não sabemos absolutamente o que fazer.<br/>\n<br/>\nAs dívidas aumentam cada vez mais, os parentes se afastaram, e ele desperdiça até mesmo dinheiro público e arroz sem se importar.<br/>\n<br/>\nCom isso, até eu estou perdendo a vontade de ser agricultor e estou desorientado.<br/>\n<br/>\nQual seria o motivo desse comportamento do meu pai?<br/>\n<br/>\nAlém disso, como devo me apoiar em Kannon-Sama daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É melhor deixar seu pai fazer o que quiser.<br/>\n<br/>\nEventualmente chegará o momento em que ele baterá de frente com as consequências; é melhor esperar até lá.<br/>\n<br/>\nIsso ocorre porque há pecados dos antepassados nessa família, e como eles precisam ser removidos rapidamente, os antepassados escolhem algum dos descendentes e o fazem gastar dinheiro.<br/>\n<br/>\nQuando ele gastar tudo o que tiver que gastar, os pecados e impurezas serão removidos, e a partir daí surgirão coisas boas e a situação melhorará gradualmente.<br/>\n<br/>\nVocê deve esperar por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após o Ingresso na Fé: Falecimento da Mãe, Oposição do Irmão e Declínio dos Negócios da Família\"",
    "publication_title_ptbr": "26 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Após o Ingresso na Fé: Falecimento da Mãe, Oposição do Irmão e Declínio dos Negócios da Família\"</b></font> (26 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ingressei na fé em 1947 e administro uma loja de variedades.<br/>\n<br/>\nEnquanto minha mãe estava viva, entronizamos a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>\nQuando minha mãe estava doente, meu irmão mais velho dizia para ela morrer e mandava eu sair de casa, o que me causou problemas, mas tudo corria bem.<br/>\n<br/>\nNo entanto, após a morte da minha mãe, a situação mudou repentinamente, nada dá certo e meu irmão está apenas impaciente.<br/>\n<br/>\nEle dizia para eu morrer ou sair de casa, e, mesmo tendo recebido a Iniciação (Kyoshu), tentava me fazer abandonar a fé, o que me causou problemas.<br/>\n<br/>\nAtualmente, ele não diz mais essas coisas, mas não há nenhum movimento nos negócios, a vida está difícil, e eu até penso em arrumar um emprego,<br/>\n<br/>\nmas não consigo. Gostaria de me dedicar à Obra Divina, mas não consigo me acalmar e sinto uma ansiedade constante.<br/>\n<br/>\nComo devo proceder? Além disso, haveria alguma relação espiritual para ele dizer essas coisas? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Como a mãe morreu e um espírito equivocado está atuando no irmão, as coisas boas desapareceram.<br/>\n<br/>\nUm espírito estranho... da linhagem dos deuses malignos (Jashin) está encostado nele. O deus guardião principal (Hon-Shugoshin) deseja praticar a fé, mas o deus maligno não é removido facilmente.<br/>\n<br/>\nSe você for paciente e não se apressar, ele será removido.<br/>\n<br/>\nQuando chegar o momento, as coisas fluirão perfeitamente.<br/>\n<br/>\nSofrer na vida é até bom, pois o arrependimento ocorre mais rápido.<br/>\n<br/>\nAfinal, são os espíritos assentados (Sorei) e outros que estão fazendo isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mérito do Libertino\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mérito do Libertino\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em Vossos ensinamentos, recebemos a orientação de que 'o filho libertino consome a fortuna construída pelos pais, e também há o filho honesto, mas, do ponto de vista de Deus, não se pode determinar o bem e o mal disso'.<br/>\n<br/>\nNo fim das contas, o que acontece com o destino do filho honesto e do filho libertino... se vai melhorar ou piorar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não pode ser dito de forma simples, mas, como o libertino desempenha o papel não muito admirável pelas pessoas de remover os pecados dos antepassados, por esse mérito, coisas boas acabam acontecendo a ele.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Mesmo sendo um libertino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim. O destino muda. Há aqueles que são extremamente honestos na juventude e se tornam libertinos na velhice, e<br/>\n<br/>\nhá aqueles que são libertinos na juventude e se tornam honestos quando envelhecem.<br/>\n<br/>\nSendo assim, talvez seja melhor ter sido libertino.<br/>\n<br/>\nA maioria das pessoas ricas cometeu muitos pecados, então, como eles estão consumindo essa fortuna...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Nesse caso, deve-se investigar o passado dos pais antes de se tornar libertino...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Mesmo sem investigar, no Mundo Espiritual as coisas acontecem de forma perfeitamente lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stouzin.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dinheiro Impuro Rende Juros\"",
    "publication_title_ptbr": "18 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Dinheiro Impuro Rende Juros\"</font></b> (18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há um fiel ligado à minha casa de difusão, que tem quarenta e nove anos este ano e administra uma fábrica de óleos e gorduras. Até cerca de três anos atrás, seus negócios eram prósperos e ele acumulou uma fortuna considerável.<br/>\n<br/>\nEle recebeu a Iniciação (Kyoshu) em março de 1946, mas, sem compreender, acabou perdendo a Medalha da Luz Divina (Ohikari) depois disso.<br/>\n<br/>\nHá cerca de dois anos, os negócios começaram a ir mal, ele contraiu uma dívida de mais de um milhão de ienes, vendeu os bens da casa e pagou uma parte.<br/>\n<br/>\nDiante dessa situação difícil, ele compreendeu um pouco a gratidão a Kannon-Sama e a minha orientação, fez um esforço financeiro para receber a Iniciação novamente, entronizou a Imagem da Luz Divina (Komyo Nyorai-Sama) e está se apoiando inteiramente no poder de Deus.<br/>\n<br/>\nEle recebeu várias graças, mas a situação dos negócios está se tornando cada vez mais grave.<br/>\n<br/>\nEsse tipo de purificação material continuará por muito tempo? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O dinheiro dos seres humanos e o dinheiro de Deus são diferentes.<br/>\n<br/>\nO dinheiro dos seres humanos carrega muito rancor e inveja, e é mais usado para fins que pioram o mundo do que para fins que o melhoram.<br/>\n<br/>\nNo mundo atual, não se lucra de forma justa. É como um aglomerado de pecados.<br/>\n<br/>\nMesmo que a Imagem da Luz Divina (Komyo Nyorai-Sama) queira conceder tesouros, se houver coisas sujas, Ela não pode conceder.<br/>\n<br/>\nPor isso, é feita a purificação da carteira.<br/>\n<br/>\nAlém desse significado, se a pessoa acumular coisas impuras, isso renderá cada vez mais juros.<br/>\n<br/>\nPor isso, ao salvar os antepassados, é feita uma limpeza.<br/>\n<br/>\nComo é um meio de purificação material (para o qual existem várias formas), o futuro dessa pessoa será muito bom.<br/>\n<br/>\nSeria muito bom se a pessoa deixasse Deus usar o dinheiro antes de perdê-lo, mas um dinheiro muito impuro não é conveniente para Deus.<br/>\n<br/>\nMesmo o dinheiro que chega às mãos do Grande Mestre (Dai-Sensei), se for muito impuro, não pode ser usado.<br/>\n<br/>\nPortanto, não há motivo para se lamentar pelo dinheiro perdido.<br/>\n<br/>\nO dinheiro que Ele conceder entrará de forma milagrosa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual de Outras Religiões Interferem no Ingresso na Fé de Meishu-Sama\"",
    "publication_title_ptbr": "10 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual de Outras Religiões Interferem no Ingresso na Fé de Meishu-Sama\"</b></font> (10 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Somos dez irmãos, sendo sete homens e três mulheres, e eu sou o sétimo filho, mas atualmente restam quatro homens e uma mulher.<br/>\n<br/>\nTodos os irmãos têm suas próprias famílias e, com exceção do irmão mais velho, cada um entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) ou a Imagem da Luz Divina (Komyo Nyorai-Sama) e tem recebido graças. No entanto, o irmão mais velho cultua os espíritos dos antepassados.<br/>\n<br/>\nOs outros quatro cultuam os espíritos dos pais em suas respectivas casas. Temos falado sobre a gratidão a Kannon-Sama ao irmão mais velho e o aconselhado de várias formas, mas ele simplesmente não compreende.<br/>\n<br/>\nSe o irmão mais velho se tornasse fiel de Kannon-Sama, os espíritos (Hotoke) não seriam salvos de forma mais grandiosa?<br/>\n<br/>\nOu não há diferença na salvação dos espíritos na situação atual?<br/>\n<br/>\nAlém disso, os espíritos transitam livremente pelas casas dos irmãos? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O irmão mais velho deveria ingressar na fé... seria melhor se o fizesse, pois é o correto. No entanto, como há um momento certo para ingressar na fé, existem aspectos que impedem que todos ingressem na fé juntos como se deseja. Portanto, é melhor deixar nas mãos de Kannon-Sama e não se preocupar.<br/>\n<br/>\nQuando se herda uma determinada seita, se houver apego aos deuses ou budas dessa seita, a situação fica complicada, então eles se esforçam ao máximo para evitar a conversão.<br/>\n<br/>\nForçar uma conversão repentina também é digno de pena, então é melhor aguardar o momento certo.<br/>\n<br/>\nAlém disso, os fiéis dessa seita no Mundo Espiritual também podem encostar espiritualmente no irmão mais velho para impedi-lo de se converter.<br/>\n<br/>\nForçar a recomendação nesses casos não é bom.<br/>\n<br/>\nBasta manter uma atitude de aguardar o momento certo.<br/>\n<br/>\nOs espíritos dos pais que se tornaram Hotoke visitam as casas dos irmãos.<br/>\n<br/>\nPor isso, a ideia comum de que basta o filho mais velho cultuá-los está errada; todos os filhos devem cultuá-los. Isso é igual ao Mundo Material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho que se Opõe à Fé - A Causa é a Encosto de Espíritos de Outras Religiões\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Filho que se Opõe à Fé - A Causa é a Encosto de Espíritos de Outras Religiões\"</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu segundo filho (de vinte anos) era dócil, mas é muito contra a fé (a Igreja). Achei que ele se purificaria e se tornaria dócil, mas ele se opõe cada vez mais. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ou ele foi um fiel budista ou xintoísta em uma vida passada e se opõe porque não acha interessante ingressar em uma fé diferente da sua,<br/>\n<br/>\nou um fiel fervoroso de outra religião que foi para o Mundo Espiritual não acha essa fé interessante e encosta nesse filho.<br/>\n<br/>\nSe você deixar para lá, sem fazer nada, ele naturalmente passará a praticar a fé.<br/>\n<br/>\nEsse espírito compreenderá. No caso de ter reencarnado, o deus guardião dessa pessoa compreenderá.<br/>\n<br/>\nDeus também concederá essa oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbougai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de se Sentir Aversão ao Ministrar Johrei\"",
    "publication_title_ptbr": "22 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa de se Sentir Aversão ao Ministrar Johrei\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao ministrar Johrei a muitas pessoas, às vezes sinto aversão a ministrar Johrei em algumas delas. Qual seria o motivo disso? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito encostado na outra pessoa está interferindo.<br/>\n<br/>\nOutro motivo é que o sofrimento e a aversão do deus guardião secundário (Fuku-Shugoshin) refletem em você.<br/>\n<br/>\nComo há espíritos assentados (Sorei) e outros encostados, pessoas que praticam outras crenças sentem aversão.<br/>\n<br/>\nQuando o espírito é um fiel de outra religião, ele sente aversão.<br/>\n<br/>\nNão se preocupe com isso e pode continuar ministrando sem hesitar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade Causada pelo Encosto de um Espírito Assentado que Deseja Receber Johrei\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Debilidade Causada pelo Encosto de um Espírito Assentado que Deseja Receber Johrei\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu irmão e sua esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do campo de batalha e se casou com a viúva do irmão mais velho, formando o casal atual)<br/>\n<br/>\nnão apenas se opuseram veementemente ao fato de minha mãe e eu nos dedicarmos ao Caminho Divino nos últimos dois ou três anos, mas a cunhada também falava mal frequentemente mesmo após ingressarmos na fé.<br/>\n<br/>\nNo dia 10 de julho, ela deu à luz uma criança com um resultado assustador: faltavam o olho, o nariz e a boca de metade do rosto, que era liso.<br/>\n<br/>\nCom isso, meu irmão e sua esposa se arrependeram do fundo do coração, mas<br/>\n<br/>\nrecentemente, embora meu irmão esteja bem, ele tem emagrecido gradualmente, e seu rosto, em especial, ficou menor.<br/>\n<br/>\nAlém disso, outro dia, minha mãe esqueceu de colocar a Medalha da Luz Divina (Ohikari) após o banho e estava ministrando Johrei ao meu irmão diante do Altar Divino, quando<br/>\n<br/>\nele se levantou cambaleando e caminhou direto em direção ao altar budista (Butsudan). A família o chamou e ele voltou a si, mas<br/>\n<br/>\nperdeu os movimentos das mãos, dos pés e da cintura. Enquanto estava deitado, ele suou e voltou ao normal.<br/>\n<br/>\nPeço sinceras desculpas pelas nuvens de nossa família, mas acredito que o que aconteceu recentemente com meu irmão seja uma advertência dos espíritos assentados (Sorei). Qual seria o motivo disso?<br/>\n<br/>\nAlém disso, como devemos proceder? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Mais do que uma advertência, isso ocorre porque um dos espíritos assentados que não foi salvo encostou no irmão e deseja receber Johrei.<br/>\n<br/>\nAo entoar a Oração (Norito) e ministrar Johrei, ele será salvo.<br/>\n<br/>\nQuando a pessoa ingressa nesta fé, os espíritos assentados que estão no inferno desejam desesperadamente receber Johrei. É por isso que eles encostam.<br/>\n<br/>\nA criança que nasceu é a reencarnação de alguém que foi cortado ao meio... ou melhor, é um rancor.<br/>\n<br/>\nÉ a maldição gerada pelo rancor de ter tido metade do rosto cortado e ter sido assassinado.<br/>\n<br/>\nComo não havia proteção divina, o rancor não desapareceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Total Causada pelo Encosto de um Espírito Assentado que Deseja Receber Johrei\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Total Causada pelo Encosto de um Espírito Assentado que Deseja Receber Johrei\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 23 de junho, devido a um vento forte, a Imagem Divina (Goshintai) se soltou e, ao mesmo tempo, o vaso de flores caiu, sujando uma área de cerca de três centímetros quadrados no centro da caligrafia, na letra 'Mei' (明). Por isso, eu a trouxe hoje.<br/>\n<br/>\nComo devo proceder?<br/>\n<br/>\nNaquele dia, o chefe da nossa família voltou do trabalho na roça, tirou a Medalha da Luz Divina (Ohikari) para tomar banho e, ao ficar nu, de repente ficou totalmente paralisado.<br/>\n<br/>\nNaquela noite, ele sofreu sem conseguir dormir um minuto sequer, mas, graças à proteção divina, recuperou-se completamente após dois dias recebendo Johrei.<br/>\n<br/>\nVale ressaltar que meu marido havia acabado de receber a Iniciação (Kyoshu) no dia 21 de junho.<br/>\n<br/>\nPeço vossa orientação sobre essa purificação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um espírito assentado (Sorei) encostou. Ele encostou porque deseja receber Johrei.<br/>\n<br/>\nComo ainda restam nuvens, ele não consegue ir para onde deve ir.<br/>\n<br/>\nPor isso, ele deseja que elas sejam removidas.<br/>\n<br/>\nSe for purificado até certo ponto, ele alcançará seu objetivo.<br/>\n<br/>\nNesta Igreja também, o número de espíritos assentados é muito maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que os Habitantes do Mundo Espiritual Desejam Receber Johrei\"",
    "publication_title_ptbr": "15 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que os Habitantes do Mundo Espiritual Desejam Receber Johrei\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O ministro Y.K. (homem de cinquenta e dois anos), de quem estou cuidando atualmente em minha casa, fez uma cirurgia no olho direito aos treze anos e, desde então, operou o olho direito três vezes. Aos dezenove anos, sofreu do cérebro e foi curado com tratamento médico.<br/>\n<br/>\nAos vinte e nove anos, ao fazer força para carregar um fardo de arroz, disseram que seu intestino havia rachado, então ele fez uma cirurgia no intestino e, a partir de então, começou a sentir dores na região lombar.<br/>\n<br/>\nAté conhecer nossa Igreja, ele pedia aos familiares que batessem em sua região lombar com um pedaço de pau.<br/>\n<br/>\nAos trinta e cinco anos, teve um quadro semelhante à pneumonia, que foi curado com remédios de venda livre.<br/>\n<br/>\nAos quarenta e dois anos, sofreu de apendicite e, na ocasião, por meio de uma revelação em sonho, ferveu e comeu intestinos de sardinha por um dia, e ficou curado.<br/>\n<br/>\nEle ingressou na fé em maio, aos quarenta e oito anos, e a partir de novembro toda a família passou pela purificação da sarna, que melhorou em setembro do ano seguinte.<br/>\n<br/>\nEntão, ele foi à Sede Geral para agradecer e, a partir desse momento, começou a ter sangramentos de hemorroidas. Durante três anos, ele teve sangramentos esporádicos, mas<br/>\n<br/>\nem março, abril e maio deste ano, passou a sangrar cerca de cinco vezes ao dia. Em junho, ele desmaiou devido à anemia, então<br/>\n<br/>\neu o trouxe para minha casa e passei a lhe ministrar Johrei. O sangramento parou, ele recuperou um pouco a cor e a vitalidade e,<br/>\n<br/>\nno dia 15 de outubro, foi à Sede Geral para cultuar.<br/>\n<br/>\nApós retornar, ele passou por outra purificação. Eu o havia mandado de volta para casa há cerca de um mês, mas desde o dia 22 de outubro estou cuidando dele novamente.<br/>\n<br/>\nEle está com um pequeno sangramento e, como sua pele naturalmente clara está sem cor, ele está pálido. Seu apetite é voraz e ele não emagrece, mas<br/>\n<br/>\ndiz que suas pernas ficam bambas e que, no momento em que se levanta, sua visão fica toda amarela.<br/>\n<br/>\nSua cabeça também está atordoada, a quantidade de urina diminuiu há dois ou três dias e seu rosto está inchado.<br/>\n<br/>\nEle diz que tomou todo tipo de remédio antes de ingressar na fé.<br/>\n<br/>\nComo devemos proceder para que ele seja salvo?<br/>\n<br/>\nAlém disso, como a esposa do Sr. Y ficou viúva de dois maridos anteriores, há cerca de cinco dias fizemos as tabuletas memoriais (Ihai) desses dois e as entronizamos no altar budista (Butsudan) da família Yamashita.<br/>\n<br/>\nA partir de então, a cabeça do Sr. Yamashita parece ter ficado atordoada e seu rosto inchou. Haveria alguma relação com as tabuletas memoriais dos falecidos maridos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O intestino rachar... parece até que é feito de cerâmica. Ele fez cirurgia nos olhos... é por isso que ele sofreu do cérebro.<br/>\n<br/>\nCom tudo isso, entrou uma quantidade considerável de remédios.<br/>\n<br/>\nIsso se acumulou no intestino e, com o esforço de carregar o fardo de arroz, aquele aglomerado de toxinas medicinais... causou a purificação.<br/>\n<br/>\nE assim, a purificação da região lombar ocorreu em seguida. Os remédios de venda livre também são ruins, afinal. O sangramento das hemorroidas é sangue da cabeça.<br/>\n<br/>\nTudo isso foi a saída de sangue tóxico, mas... quem está ministrando o Johrei?<br/>\n<br/>\nSerá que... não está errando o ponto vital em algum lugar?<br/>\n<br/>\nHá algum nódulo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Antes havia. Atualmente, ministro cerca de três vezes ao dia. Quando ministro nos rins, ele fica muito quente, passa a enxergar melhor e a fraqueza nas pernas também melhora.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então, agora são os rins. Sendo assim, ele vai se curar bem. Ele não tem febre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"A temperatura está normal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há algum nódulo nos rins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Há um pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não chega a doer quando aperta, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"E o abdômen?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Parece estar macio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ele vai se curar logo. Não é nada grave.<br/>\n<br/>\nRins e costas... isso é o suficiente.<br/>\n<br/>\nA relação com as tabuletas memoriais dos falecidos maridos... não é que não exista.<br/>\n<br/>\nNesses casos, os espíritos encostam nessa pessoa porque desejam receber Johrei.<br/>\n<br/>\nIsso não vai demorar muito. Será resolvido rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]