[
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nossa Religião e o Movimento de Construção do Paraíso\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Nossa Religião e o Movimento de Construção do Paraíso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nossa Religião e o Movimento de Construção do Paraíso\"</font></b> (Publicado em 20 de julho de 1949)<br/>\n<br/>\"O objetivo máximo de nossa religião, que é o mundo isento de doença, pobreza e conflito, significa, nem é preciso dizer, transformar o mundo inteiro em um Paraíso.<br/>\n<br/>Para isso, primeiramente, deve-se transformar o indivíduo em um paraíso, a família em um paraíso, a sociedade e a nação, e, por fim, o mundo inteiro em um único e grande Paraíso.<br/>\n<br/>Isso é exatamente o que todas as religiões tiveram como ideal, mas que ainda não conseguiram alcançar.<br/>\n<br/>Por outro lado, ao observarmos o atual mundo terreno, seu aspecto é tão infernal que não podemos deixar de cobrir os olhos; na verdade, pode-se dizer que é a própria treva.<br/>\n<br/>Provavelmente não há nenhum lugar, em qualquer aspecto, que seja isento de pecados e crimes.<br/>\n<br/>Diante disso, governantes, religiosos e educadores empenham-se arduamente, mas os males sociais não apenas não diminuem, como até parecem tender a aumentar.<br/>\n<br/>Como pretendemos transformar em Paraíso uma era de trevas como esta, pode parecer que somos verdadeiramente audaciosos e imprudentes.<br/>\n<br/>No entanto, nós temos uma convicção absoluta.<br/>\n<br/>O motivo é a realidade, que até parece mentira, de que qualquer pessoa, uma vez ingressando em nossa religião, transforma-se completamente, tanto individual quanto familiarmente, passando a viver uma vida de alegria.<br/>\n<br/>Não há nenhum exagero nisso.<br/>\n<br/>Basta ler os relatos de graças alcançadas nesta revista para não haver a menor margem de dúvida.<br/>\n<br/>\n<br/>Como método para transformar este mundo terreno de trevas e ignorância em Paraíso, nós disparamos como balas as letras de Luz escritas pelo Mestre Jikan.<br/>\n<br/>A força dessa Luz dissolve as trevas. É natural que, onde as trevas se dissolvem, torne-se um Paraíso.<br/>\n<br/>Porém, ao dizermos tais coisas, um terceiro jamais conseguiria acreditar.<br/>\n<br/>É compreensível que digam que é impossível haver tamanho absurdo e que letras de Luz agindo como seres vivos não passam de superstição.<br/>\n<br/>Isso ocorre porque julgam baseados em todas as experiências do passado.<br/>\n<br/>Entretanto, nós acreditamos que o Juízo Final, pregado por Cristo, está se aproximando.<br/>\n<br/>Esta é uma profecia de dois mil anos atrás, e não houve experiência semelhante nos últimos dois mil anos.<br/>\n<br/>Ainda assim, um grande profeta como Cristo não teria dito mentiras.<br/>\n<br/>Portanto, não se pode dizer que um evento sem precedentes como o Juízo Final não virá.<br/>\n<br/>No mesmo sentido do que foi dito acima, o fato de as letras de Luz atuarem organicamente é algo que pode perfeitamente acontecer, e é um privilégio conhecido apenas por aqueles que creem.<br/>\n<br/>Por esse motivo, nós acreditamos absolutamente na concretização do Paraíso e continuamos a avançar com destemor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Eu Visto por Mim Mesmo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Eu Visto por Mim Mesmo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Eu Visto por Mim Mesmo\"</font></b> (20 de julho de 1949)<br/>\n<br/>\"Ao ver este título, os leitores acharão estranho, mas, à medida que forem lendo, concordarão compreensivelmente.<br/>\n<br/>Em primeiro lugar, não deve haver existência mais misteriosa do que a minha; o motivo é que não há registro na história da humanidade de um ser humano como eu.<br/>\n<br/>Ao escrever este artigo, pretendo evitar ao máximo a subjetividade e escrever de forma objetiva, portanto, gostaria que o lessem com isso em mente.<br/>\n<br/>\n<br/>Primeiramente, escreverei sobre o meu trabalho.<br/>\n<br/>Naturalmente, o meu objetivo está na salvação da humanidade, de modo que nenhuma de minhas ações poderia desviar-se dessa linha.<br/>\n<br/>E, atualmente, o trabalho no qual concentro a maior parte de minhas forças é escrever letras no papel. Ou seja, a caligrafia.<br/>\n<br/>Faço isso para satisfazer ao máximo os pedidos de muitos fiéis.<br/>\n<br/>Então, os fiéis colocam isso no pescoço como um amuleto sagrado, guardam-no no peito e, a uma distância de alguns palmos do doente, impõem a mão e realizam a irradiação espiritual.<br/>\n<br/>Com isso, sem exceção, o sofrimento da doença é aliviado.<br/>\n<br/>Além disso, doentes em estado grave, desenganados por vários doutores e à beira da morte, são curados por fiéis que ingressaram na fé há apenas alguns meses, tornando-se pessoas saudáveis e voltando a levar uma vida social.<br/>\n<br/>Exemplos como esse surgem em número incontável todos os dias.<br/>\n<br/>Não é de admirar que as pessoas que presenciam diante de seus olhos esses milagres de ressurreição fiquem maravilhadas.<br/>\n<br/>De fato, o prolongamento da vida humana, que desde os tempos antigos era considerado impossível por qualquer pessoa, tornou-se possível.<br/>\n<br/>Provavelmente, este é o maior problema do mundo.<br/>\n<br/>A gratidão e a emoção daqueles que foram salvos dessa maneira são incalculáveis diariamente, e os relatórios e cartas de agradecimento formam montanhas sobre a minha mesa.<br/>\n<br/>Eu não sei quantas vezes meus olhos se enchem de lágrimas a cada vez que os leio.<br/>\n<br/>\n<br/>E não é só isso; guardar o amuleto sagrado no peito e impor a mão, método que chamamos de Johrei. Por meio desse Johrei, ladrões que estavam prestes a abrir a porta fugiram; pessoas que caíram de penhascos, que foram arremessadas por trens ou bondes, ou que foram atropeladas por carros, salvaram suas vidas sem nenhum ferimento;<br/>\n<br/>Além disso, os exemplos de pessoas que escaparam de incêndios, entre outros, são inumeráveis.<br/>\n<br/>Especialmente os milagres relacionados à agricultura.<br/>\n<br/>Campos de trigo que estavam prestes a secar ressuscitaram por meio do Johrei; plantações escaparam de pragas de insetos pelo Johrei, alcançando resultados de aumento de produção sem exceção;<br/>\n<br/>Não são poucos os exemplos de cavalos e vacas, diagnosticados como mortos por veterinários, que ressuscitaram.<br/>\n<br/>Além disso, pessoas pobres são libertadas da miséria e lares sombrios tornam-se alegres; assim, a partir do momento em que se guarda o amuleto sagrado no peito, começa a melhoria do destino.<br/>\n<br/>Esses inúmeros milagres estão publicados no Hikari Shimbun e na revista Tijou Tengoku, de modo que basta lê-los para imaginar boa parte deles.<br/>\n<br/>Desde os tempos antigos, observando os feitos de grandes santos e grandes religiosos, há milagres em que salvaram a doença de uma pessoa de cada vez.<br/>\n<br/>Também houve exemplos de pessoas que se converteram a essas religiões e foram curadas por graças, bem como exemplos de intermediários que manifestaram o poder de cura; contudo, a diferença em relação ao notável poder do Johrei dos intermediários realizado através de mim hoje é, provavelmente, incomparável.<br/>\n<br/>\n<br/>Ocorre o seguinte: ao olharem para as letras que escrevi, ouço frequentemente de muitas pessoas que a própria forma dessas letras se transforma em Luz, dispersando-se em inumeráveis raios e pulsando no espaço.<br/>\n<br/>Há também pessoas que veem uma pequena bola de luz, do tamanho de uma bola de borracha, no meu ventre.<br/>\n<br/>Muitas pessoas também já viram a Luz saindo da minha palma da mão.<br/>\n<br/>O estado em que essa bola de luz jorra como ondas luminosas já foi captado em fotografias, e o estado em que a luz dessa bola se expande preenchendo todo o aposento também já foi fotografado.<br/>\n<br/>Todos os dias, reservo uma hora para me encontrar com centenas de fiéis.<br/>\n<br/>Como digo previamente aos fiéis para fazerem qualquer pergunta, por mais difícil ou duvidosa que seja, há vezes em que as perguntas chegam a dezenas dentro dessa uma hora;<br/>\n<br/>Mas pode-se dizer que quase não há perguntas que eu não consiga responder.<br/>\n<br/>Naturalmente, são perguntas diferentes todos os dias.<br/>\n<br/>No entanto, embora haja coisas que eu não saiba de vez em quando, assim que a pergunta me é dirigida, a resposta lampeja instantaneamente em meu cérebro e sai pela minha boca.<br/>\n<br/>Com isso, ocorre também o fenômeno bizarro de eu aprender comigo mesmo.<br/>\n<br/>\n<br/>Em seguida, terceiros que não são fiéis costumam dizer que a minha vida é luxuosa.<br/>\n<br/>Vendo a escassez material de hoje, é compreensível, mas eu mesmo nunca desejei tal vida;<br/>\n<br/>De qualquer forma, como muitos fiéis que receberam graças oferecem todo tipo de bens materiais como sinal de gratidão,<br/>\n<br/>Esforço-me para aceitar essa sinceridade o máximo possível.<br/>\n<br/>Em relação ao dinheiro também, é misterioso como, quando necessário para a obra de salvação, ele se reúne naturalmente na quantia exata necessária.<br/>\n<br/>A situação em que a expansão da religião avança dia após dia e mês após mês é exatamente como os senhores fiéis podem ver.<br/>\n<br/>Por essas razões, tudo não está sendo feito por mim sob a minha intenção, mas sim sob a intenção de Deus, sendo correto dizer que Deus está me fazendo atuar com total liberdade.<br/>\n<br/>Por assim dizer, penso que eu não passo de uma marionete de Deus.<br/>\n<br/>Por isso, fico me perguntando o que Deus me fará fazer em seguida, e observo a mim mesmo com profundo interesse, o que é um fato verdadeiramente misterioso neste mundo.<br/>\n<br/>\n<br/>Além disso, há as diversas obras que realizo e os passatempos que as acompanham.<br/>\n<br/>Provavelmente não há muitos exemplos de alguém com tantos passatempos; escreverei sobre eles a seguir.<br/>\n<br/>Nem é preciso dizer que sou um religioso, mas, na verdade, não pareço um religioso.<br/>\n<br/>Então, o que sou? É uma maneira um pouco estranha de dizer, mas acho que o termo 'empreendedor da salvação do mundo' se encaixa melhor.<br/>\n<br/>E como muitos dos meus discípulos salvam inúmeras pessoas e manifestam milagres todos os dias, ouço frequentemente que eles são respeitados como deuses vivos, ao que costumo rir muito dizendo: 'Nesse caso, eu acabo sendo um fabricante de deuses vivos'.<br/>\n<br/>\n<br/>Eu pinto quadros, faço caligrafias, componho waka, componho senryu, escrevo livros, romances, letras de músicas, escrevo manuscritos para revistas e jornais, e também faço a edição.<br/>\n<br/>Além disso, com o objetivo de construir pequenas maquetes do Paraíso Terrestre, sob meu projeto e supervisão, também realizo arquitetura, jardinagem, cultivo de flores, decoração de interiores, agricultura, etc.<br/>\n<br/>Aqueles que viram o Shinen de Gora, em Hakone, concordarão.<br/>\n<br/>\n<br/>Em seguida, vêm os meus passatempos. Gosto de artes plásticas e, independentemente de serem antigas ou modernas, apreciar as obras de artistas notáveis é algo que não mudou desde os meus quatorze ou quinze anos até hoje.<br/>\n<br/>Além disso, na música, tenho interesse tanto na japonesa quanto na ocidental, e sou quem mais ouve rádio em toda a família.<br/>\n<br/>Especialmente, tenho interesse em política, economia, educação, filosofia, literatura, problemas sociais, etc., e como nunca negligencio minhas pesquisas, pretendo publicar gradualmente esse profundo conhecimento em forma de livros.<br/>\n<br/>\n<br/>Resumindo, se fôssemos classificar o que eu sou por profissão, seria verdadeiramente multifacetado: religioso, pesquisador de política, economia e educação, escritor, crítico de civilização, médico especial, poeta, pintor, calígrafo, projetista arquitetônico, paisagista, agricultor, crítico de arte e música, etc.<br/>\n<br/>Dizem que a Kannon de Mil Braços tem quarenta braços, e que cada braço realiza vinte e cinco tipos de funções, realizando toda espécie de salvação com um total de mil braços; por isso, sempre penso se Deus não está me fazendo realizar o trabalho da Kannon de Mil Braços.<br/>\n<br/>Ainda há várias coisas que gostaria de escrever, mas como ficaria muito longo, deixarei o restante para a imaginação dos leitores e pousarei o pincel.<br/>\n<br/>O exposto acima é a verdadeira imagem de mim visto por mim mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Eu me Gabo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Eu me Gabo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Eu me Gabo\"</font></b> (Publicado em 24 de outubro de 1951)<br/>\n<br/>\"Ao dizer isso, os senhores podem achar assustador e pensar que estou sendo presunçoso, mas, primeiramente, peço que acalmem a mente e leiam o que se segue.<br/>\n<br/>Trata-se das minhas aspirações e do meu trabalho. O meu objetivo, nem é preciso dizer, é erradicar os doentes, erradicar a pobreza e erradicar os criminosos deste mundo; são essas três coisas.<br/>\n<br/>No entanto, isso não é uma simples prece. É algo que está, de fato, alcançando resultados práticos de forma constante; se acharem que é mentira, antes de mais nada, peço que verifiquem na prática.<br/>\n<br/>Se for mentira, eu posso pedir desculpas e fugir; mas, se for verdade, pedirei que os senhores peçam desculpas, mas não precisarão fugir, pois se fugirem, perderão tudo.<br/>\n<br/>Então, seria maravilhoso se as três coisas mencionadas acima fossem totalmente alcançadas, mas peço que imaginem como seria se apenas uma ou duas delas diminuíssem.<br/>\n<br/>Antes de mais nada, sentiriam a verdadeira razão de viver, e, de alguma forma, o mundo se tornaria tão agradável e alegre que não saberiam o que fazer. Toda a família estaria saudável, cortariam os laços com os remédios, o sustento se tornaria mais fácil, pensamentos estranhos não surgiriam nem que quisessem, e as preocupações seriam levadas pelo vento.<br/>\n<br/>Dessa forma, passariam a ser habitantes de um mundo completamente diferente do que existia até agora. Se isso acontecesse, o que seria isso senão uma vida humana paradisíaca?<br/>\n<br/>Os senhores podem se perguntar se algo tão parecido com um sonho pode realmente ser feito na prática, mas como é possível, é algo extraordinário; sendo assim, não acham que eu tenho o direito de me gabar o quanto quiser?<br/>\n<br/>Mas, esperem. Eu estava esquecendo de uma coisa fundamental. É que, nos termos ocidentais, o Deus Jeová me escolheu e me emprestou um poder maravilhoso, dizendo para eu usá-lo à vontade. Com isso, creio que já compreenderam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]