[
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Nome de Kannon Desaparecerá'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nome de Kannon Desaparecerá\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a divisão do espírito (bunrei) e a encarnação (keshin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A divisão do espírito chama-se <i>wakemitama</i>, e embora não exista nos seres humanos, Deus pode dividir Seu espírito em muitos.<br/>\n<br/>No entanto, quando o mesmo Deus é cultuado em vários santuários, diz-se que é o espírito dividido de Deus, mas, na verdade, existem Deuses que são da linhagem direta ou colateral de Seus vassalos.<br/>\n<br/>Porém, Deuses como Ame-no-Minakanushi-no-Kami, Takamimusubi e Kamimusubi-no-Kami não são assim, mas<br/>\n<br/>Deuses como Izanagi-no-Mikoto, Izanami-no-Mikoto e Amaterasu-Oomikami são Deuses que uma vez apareceram neste mundo com um corpo humano, por isso, unhas e cabelos foram divididos e cultuados.<br/>\n<br/>A coisa mais importante sobre a encarnação é que todos os Budas são encarnações de Deus, e como o período do Mundo da Noite é o mundo de Buda, todos os Deuses encarnaram como Budas.<br/>\n<br/>Amaterasu-Oomikami como Dainichi Nyorai, Tsukuyomi-no-Mikoto como Amida Nyorai, Wakahimegimi-no-Mikoto como Shaka Nyorai, e assim por diante.<br/>\n<br/>Portanto, o desaparecimento do budismo significa que todos os Budas retornarão à sua divindade original.<br/>\n<br/>Nas Palavras de Louvor (Zengon Sanji) está escrito: 'O Bodhisattva Kanzeon desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Ojin Miroku', mas<br/>\n<br/><i>Kannon</i> é o Deus Izunome e a encarnação do Deus Miroku.<br/>\n<br/>Portanto, chegará o tempo em que o nome <i>Kannon</i> desaparecerá. No Mundo Espiritual, já quase desapareceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Kannon Está no Meio do Caminho Entre Buda e Deus no Ano de 1948'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"<i>Kannon</i> Está no Meio do Caminho Entre Buda e Deus no Ano de 1948\"</font></b> (18 de agosto de 1948)<br/>\n<br/>\"Como <i>Kannon</i> é um Buda e Komyo Nyorai também é um Buda, pode parecer um pouco estranho vestir roupas de sacerdote xintoísta e entoar orações xintoístas (Norito) para Ele, mas<br/>\n<br/><i>Kannon</i> não ascende a partir de um Bodhisattva; Ele foi temporariamente rebaixado à posição de Bodhisattva para a salvação da humanidade, então Ele retornará à Sua posição superior original, e um nível acima se tornará Komyo Nyorai e depois o Grande Deus Miroku (567).<br/>\n<br/>Agora Ele está no meio do caminho entre Buda e Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Palavras de Fundação - Sobre o Nascimento da Igreja Messiânica Mundial'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Palavras de Fundação - Sobre o Nascimento da Igreja Messiânica Mundial\"</font></b> (4 de fevereiro de 1950)<br/>\n<br/>\"A Igreja Kannon do Japão (Nippon Kannon Kyodan), fundada como corporação religiosa em 30 de agosto de 1947, e a Igreja Miroku do Japão (Nippon Goroku Kyokai), fundada em 30 de outubro de 1948,<br/>\n<br/>foram dissolvidas voluntariamente desta vez, e sob uma nova concepção que unifica ambas as igrejas,<br/>\n<br/>com a data de 4 de fevereiro deste ano, dia do Início da Primavera (Risshun), ocorreu a fundação e o surgimento da corporação religiosa Igreja Messiânica Mundial (Sekai Kyusei Kyo / Sekai Meshiya Kyo), como no título.<br/>\n<br/>\n<br/>Isso tem um significado extremamente importante e, claro, deve-se à profunda Vontade de Deus, não sendo necessário dizer que não é intenção humana.<br/>\n<br/>Isso ocorre porque finalmente entramos no período de transição da Noite para o Dia no Mundo Espiritual, que sempre proclamamos.<br/>\n<br/>Como também sempre dizemos, a salvação do budismo é durante o período da Noite, então<br/>\n<br/>com o desaparecimento da Noite, haverá a transferência e o desenvolvimento da salvação do Bodhisattva Kanzeon, o que,<br/>\n<br/>em uma palavra, significa o desaparecimento do budismo.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>é claro que o trabalho do Bodhisattva Kanzeon também se tornará o do Messias</b></font>.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>o Bodhisattva Kanzeon, que era um Buda encarnado, tira aqui a máscara e passa a atuar como Deus, que é o Seu Corpo Original</b></font>.<br/>\n<br/>\n<br/>Como mencionado acima, uma vez que o Mundo Espiritual se torna Dia, quando isso for transferido para o Mundo Material, é natural que a cultura da Noite, que é desnecessária, pereça e apenas as coisas úteis permaneçam.<br/>\n<br/>Não é apenas isso; uma vez que os pecados e impurezas da humanidade se acumularam não pouco devido à longa Era das Trevas,<br/>\n<br/>a ação de limpeza disso deve ser realizada. As coisas desnecessárias que devem perecer referem-se a isso.<br/>\n<br/>E, ao mesmo tempo, a construção da cultura do Dia será iniciada. O que indicaria um grande ponto de virada sem precedentes como este?<br/>\n<br/>É um programa de Deus que foi decidido há milhares, não, dezenas de milhares de anos.<br/>　<br/>Em outras palavras, uma destruição e criação em grande escala e em nível mundial será realizada.<br/>\n<br/>Ah, ao nos depararmos com um período tão importante agora, devemos saber de que forma o Grande Amor de Deus se manifestará.<br/>\n<br/>Ou seja, como sua materialização, tudo será decidido entre o que perecerá e o que sobreviverá.<br/>\n<br/>No entanto, mesmo que o acima seja inevitável, a Graça de Deus, tentando salvar o maior número possível daqueles que pereceriam,<br/>\n<br/>escolheu o representante de Deus para realizar a grande obra de salvação do mundo.<br/>\n<br/>E como esta religião é operada como o órgão para o cumprimento dessa missão, deve-se dizer que a missão desta religião é verdadeiramente grande.<br/>\n<br/>Nesse sentido, a atividade no período final que se aproxima cada vez mais será digna de atenção.<br/>\n<br/>Como resultado, o Paraíso Terrestre que defendemos deve ser o objetivo final.<br/>　<br/>Até agora, eu estava realizando o Plano Divino nas sombras, por assim dizer, sob o título de conselheiro, mas<br/>\n<br/>como o trabalho de base finalmente foi concluído, decidi passar para a atividade superficial aqui.<br/>\n<br/>Falando francamente, finalmente cheguei ao palco principal.<br/>\n<br/>Portanto, é claro que, gradualmente, não apenas a forma organizacional, mas também a forma de atividade nascerão de novo em todos os aspectos.<br/>　<br/>E, como está nas orações (Norito), o Bodhisattva Kanzeon, Komyo Nyorai, Messias (Salvador), Deus Miroku, etc., embora os Nomes Divinos sejam diferentes, sendo o mesmo Espírito Divino, a essência não muda.<br/>\n<br/>Por assim dizer, como o escopo de atividade do Espírito Divino se expande de acordo com o tempo,<br/>\n<br/>a Imagem Divina e o Ohikari podem permanecer como estão até um certo período.<br/>\n<br/>Ainda há várias coisas que desejo anunciar, mas como será feito gradualmente de acordo com a transição do tempo, pararei por aqui por enquanto.<br/>\n<br/>\n<br/>A última coisa que devo dizer é que, até agora, como era o trabalho do Bodhisattva Kanzeon, era, por assim dizer, oriental.<br/>\n<br/>No entanto, devido à urgência do tempo, devemos salvar toda a humanidade através de um grande salto,<br/>\n<br/>e, se assim for, é necessário expandir mundialmente. Essa é a razão do nome Igreja Messiânica Mundial (Sekai Kyusei Kyo).<br/>\n<br/>\n<br/>Outro ponto é que <b><font color=\"#0000ff\" size=\"+1\">o Bodhisattva Kanzeon realizava uma salvação indiscriminada de bem e mal</font></b>, mas<br/>\n<br/>como <b><font color=\"#ff0000\" size=\"+1\">o Paraíso Terrestre se aproxima diante de nossos olhos, hoje aqui devemos distinguir o bem e o mal, cultivar o bem e destruir o mal</font></b>.<br/>\n<br/>É o chamado fim do mal.<br/>\n<br/>Portanto, o poder de salvação também deve ser decisivo.<br/>\n<br/>Esse poder é o Grande Poder Divino exercido pelo Messias.<br/>\n<br/>Ah, chegou a hora de celebrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Por Que se Tornou Igreja Messiânica?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Por Que se Tornou Igreja Messiânica?\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\"Por que a Igreja Kannon e a Igreja Miroku, que ainda não completaram três anos desde a sua fundação, foram integradas desta vez e começaram de novo sob o nome de Igreja Messiânica (Meshiya Kyo)? Como acredito que todos os fiéis desejam saber, escreverei aqui.<br/>\n<br/>O que sempre digo desde antes é que Deus mostra tudo através de moldes e também faz com que os moldes sejam realizados.<br/>\n<br/>Nesse sentido, algum dia o espírito e o corpo, ou seja, a vertical (tate) e a horizontal (yoko), se unirão, formando uma cruz,<br/>\n<br/>e a partir de então começará o verdadeiro trabalho de Deus.<br/>\n<br/>Como a vertical e a horizontal são fogo e água, o fogo é 'Ka' e a água é 'Mi', tornando-se o trabalho de 'Kami' (Deus).<br/>\n<br/>Além disso, o budismo é a lua, e como a lua é a luz da noite, o Bodhisattva Kanzeon, sendo um Buda,<br/>\n<br/>é o trabalho da lua da noite, portanto, não pôde exercer o poder absoluto devido à relação de tempo, o que foi inevitável.<br/>\n<br/>Portanto, uma vez que finalmente se tornará o mundo do Dia, o trabalho de Buda será dissolvido aqui e se tornará o trabalho de Deus.<br/>\n<br/>É claro que, como mencionado acima, tornou-se a Igreja Messiânica.<br/>\n<br/>\n<br/>Mesmo que tenha se tornado o trabalho de Deus como acima, é diferente do xintoísmo que existe no Japão desde os tempos antigos.<br/>\n<br/>Como o xintoísmo é a religião étnica do Japão e é limitado, perdeu o sentido hoje, quando tudo se tornou mundial,<br/>\n<br/>e o fato de a sombra do xintoísmo ter diminuído após o fim da guerra não é outra coisa senão isso.<br/>\n<br/>Por essa razão, o Deus Supremo salvará toda a humanidade do mundo sem discriminação de etnia ou país, e chegou um tempo verdadeiramente abençoado.<br/>\n<br/>Aqui, um nome apropriado deve ser coroado, e se assim for, o nome de Salvação do Mundo (Kyusei) é o mais adequado, mas como Kyusei Kyo é escrito em caracteres chineses (kanji), é oriental e não é interessante.<br/>\n<br/>Portanto, adicionei a pronúncia (furigana) de Messias (Meshiya), e com isso, combinando o Oriente e o Ocidente, significa que é mundial.<br/>\n<br/>Especialmente a palavra Messias é comum a Cristo, e é ainda mais por ser o nome ansiado pelos povos civilizados.<br/>\n<br/>Além disso, pelo que ouço, diz-se que o Messias e o Juízo Final têm uma relação estreita,<br/>\n<br/>o que é o mesmo significado que o fim da Noite e o início do Dia que sempre proclamamos, tendo um significado verdadeiramente profundo.<br/>\n<br/>\n<br/>A propósito, se o Bodhisattva Kanzeon se tornar o trabalho de Deus, que tipo de mudança ocorrerá será a maior preocupação como pessoa de fé.<br/>\n<br/>Como digo frequentemente, a salvação indiscriminada de bem e mal deixará de ser indiscriminada, e o bem e o mal serão claramente separados.<br/>\n<br/>Isso significa que a proteção do bem se tornará cada vez mais espessa, e o mal será julgado cada vez mais severamente, diferentemente de antes.<br/>\n<br/>Devemos avançar gravando profundamente este ponto em nossos corações.<br/>\n<br/>Para isso, mais do que qualquer coisa, é ler os Escritos Divinos o máximo possível.<br/>\n<br/>Isso ocorre porque Deus, ao construir o Paraíso Terrestre perfeito de Verdade, Bem e Belo, que é o Seu ideal,<br/>\n<br/>deve corrigir minuciosamente aqueles que estão errados e com o coração impuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Palavras de Meishu-Sama: 'Palavras Sobre o Falecimento do Sr. N'",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Palavras Sobre o Falecimento do Sr. N\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\"Na noite do dia 29, recebi um telefonema de N, dizendo que N havia caído em estado de inconsciência e pedindo proteção.<br/>\n<br/>Achei estranho e, ao perguntar sobre a situação, parecia ser hemorragia cerebral.<br/>\n<br/>Então, dei instruções e, cerca de vinte minutos depois, recebi outra ligação, dizendo que não parecia ser hemorragia cerebral, mas<br/>\n<br/>que ele estava vomitando muito e estava muito mal. Ao ouvir com atenção, parecia ser um caso muito grave.<br/>\n<br/>Depois disso, houve uma ou duas ligações. Era por volta das três da manhã, tarde, e a casa do motorista ficava um pouco longe, mas finalmente o acordei e fomos de carro.<br/>\n<br/>Ao ver, eram sintomas de hemorragia cerebral.<br/>\n<br/>Esses casos são hemorragia cerebral ou anemia cerebral, mas se for anemia cerebral, não dura tanto.<br/>\n<br/>Se fosse encosto espiritual, não haveria vômito.<br/>\n<br/>Afinal, parecia hemorragia cerebral.<br/>\n<br/>Nesse caso, é do lado esquerdo ou direito, mas ambas as mãos estavam rígidas. Raramente, há hemorragia cerebral em ambos os lados.<br/>\n<br/>Ministrei <i>Johrei</i> por vinte ou trinta minutos.<br/>\n<br/>Geralmente, melhora em vinte ou trinta minutos, mas como a hemorragia cerebral sempre faz a pessoa recobrar a consciência, pensei que ele acordaria no dia seguinte e voltei por enquanto.<br/>\n<br/>Então, no dia seguinte, recebi a notícia de que ele havia falecido. Fiquei surpreso e, ao mesmo tempo, algo me ocorreu.<br/>\n<br/>\n<br/>Isso não é ação de purificação.<br/>\n<br/>Pessoas com missões importantes passam por esse tipo de coisa.<br/>\n<br/>Como agora é um período de grande transição, o N de até agora, ou seja, o Buda, perece, e é a fronteira para o surgimento de Deus.<br/>\n<br/>E há pecados e impurezas no mundo búdico.<br/>\n<br/>Quando não há tempo para limpá-los, a pessoa que serve de molde torna-se um sacrifício.<br/>\n<br/>E isso resulta na expiação dos pecados.<br/>\n<br/>O Sr. N tem muito desse significado.<br/>\n<br/>Até agora, na época de <i>Kannon</i>, era uma salvação indiscriminada de bem e mal, por isso era muito suave.<br/>\n<br/>A partir de agora, chegou o período em que os pecados e impurezas devem ser rigorosamente e minuciosamente liquidados...<br/>\n<br/>Por isso, é inevitável que coisas como esta ocorram.<br/>\n<br/>\n<br/>No dia do Início da Primavera (Risshun), a organização mudou.<br/>\n<br/>No dia de Ano Novo, eu disse que a partir deste ano seria difícil.<br/>\n<br/>Achei que fosse sobre o mundo, mas houve uma grande mudança na própria igreja.<br/>\n<br/>Acredito que a partir de agora haverá mudanças no mundo.<br/>\n<br/>Agora, o trabalho de <i>Kannon</i> não pode ser feito.<br/>\n<br/>Na oração (Norito) também, inserimos 'transformou-se em Ojin Miroku e tornou-se o Messias'.<br/>\n<br/><i>Kannon</i> tornou-se o Messias, e o trabalho de <i>Kannon</i> torna-se o do Messias.<br/>\n<br/><i>Kannon</i> é oriental e não é algo mundial.<br/>\n<br/>Do ponto de vista da salvação da humanidade mundial, a Igreja Messiânica se aproxima muito do cristianismo.<br/>\n<br/>Eventualmente deveria ser assim, mas finalmente chegou o tempo.<br/>\n<br/>Deus faz várias coisas e, com isso, agora cancela os pecados da Era dos Deuses.<br/>\n<br/>Portanto, essa morte tem um significado importante.<br/>\n<br/>Portanto, o que o Sr. N fez, eventualmente, será considerado como algo muito bom.<br/>\n<br/>Temporariamente, ele se torna um sacrifício, mas se não tivermos uma visão eterna, não chegaremos a uma conclusão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanzeon3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Não Usem o Nome de Kannon'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Usem o Nome de <i>Kannon</i>\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Depois que se tornou Igreja Messiânica, é melhor não usar o nome <i>Kannon</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda assim, é melhor não usar.<br/>\n<br/>Dizer que recebemos a proteção do Grande Deus Komyo Nyorai é a verdade depois que se tornou Igreja Messiânica, mas ao falar com não fiéis, não há problema em falar sobre as graças de <i>Kannon</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Kunitokotachi-no-Mikoto\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que é o Mundo da Noite...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Refere-se à era após Amaterasu-Oomikami se esconder na Caverna Celestial (Iwato).<br/>\n<br/>Segundo a lenda, Kunitokotachi-no-Mikoto era um Deus extremamente rigoroso, e<br/>\n<br/>por causa disso, os Oito Milhões de Deuses (Yaoyorozu-no-Kami), incapazes de suportar Seu domínio, uniram-se e pediram Sua aposentadoria.<br/>\n<br/>No fim, diz-se que Ele não pôde resistir à opinião pública e se aposentou.<br/>\n<br/>Sobre este ponto, Kunitokotachi-no-Mikoto encostou na fundadora da Oomoto, Nao Deguchi, e contou várias histórias; eu falo com base nisso.<br/>\n<br/>Ele foi forçado a se aposentar no Nordeste (Ushitora) e foi confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.<br/>\n<br/>Isso ocorreu no dia do Setsubun, e a partir de então, as pessoas em geral começaram a torrar grãos de soja e jogá-los.<br/>\n<br/>Os Deuses disseram que Ele poderia sair se flores desabrochassem nesses grãos de soja torrados, e realizaram o evento do Setsubun.<br/>\n<br/>Naquela época, Kunitokotachi-no-Mikoto também estava em Ayabe.<br/>\n<br/>Talvez por isso, na região de Ayabe, diz-se o contrário: 'Demônios para dentro, sorte para fora'.<br/>\n<br/>Portanto, parece que isso é um fato.<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual. Este é um papel de julgamento do bem e do mal extremamente rigoroso.<br/>\n<br/>No entanto, como uma abordagem puramente rigorosa seria digna de pena, a Divindade tornou-se <i>Kannon</i> no Mundo Material.<br/>\n<br/>Esta é a minha interpretação.<br/>\n<br/>Por isso, <i>Kannon</i> salva com misericórdia, sem discriminação de bem e mal.<br/>\n<br/>É a misericórdia absoluta.<br/>\n<br/>Pode-se pensar que é por esse motivo, sem grande erro.<br/>\n<br/>Amaterasu-Oomikami e <i>Kannon</i> são completamente diferentes.<br/>\n<br/>Amaterasu-Oomikami expressa o sol.<br/>\n<br/>Existem o sol, a lua e as estrelas no céu, e isso se reflete na terra.<br/>\n<br/>O 'Kagami Mochi' (bolo de arroz de Ano Novo) significa que o céu se reflete na terra.<br/>\n<br/>Portanto, o sol, a lua e as estrelas também se refletem nos seres humanos, e desde os tempos antigos, grandes pessoas são chamadas de estrelas.<br/>\n<br/>Como existem as estrelas de madeira, fogo, terra, metal e água no céu, certamente existem cinco grandes pessoas entre os seres humanos.<br/>\n<br/>Amaterasu-Oomikami é a Deusa do Sol, e no mundo búdico é Dainichi Nyorai. Pois todos os Budas são Deuses disfarçados.<br/>\n<br/>Aqui existem vários mistérios.<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto era o líder entre os Deuses, e com Sua aposentadoria, os Deuses vassalos também se aposentaram.<br/>\n<br/>Depois disso, Deuses malignos passaram a dominar, e Ame-no-Wakahiko-no-Mikoto é o seu comandante supremo.<br/>\n<br/>O 'Amanojaku' é isso, significa o demônio perverso celestial.<br/>\n<br/>Como a humanidade é atormentada por Deuses malignos, por outro lado, para prevenir esse dano, chegou a hora de Kunitokotachi-no-Mikoto e os Deuses do Mundo Divino Justo... entre os Deuses Justos, há também Deuses que se aliaram aos Deuses malignos... aparecerem.<br/>\n<br/>Aqueles que se disfarçaram de Budas são todos grandes Deuses.<br/>\n<br/>Mas depois, mesmo entre os Budas, há muitos que se aliaram aos Deuses malignos ou foram derrotados.<br/>\n<br/>A Deusa esposa do Deus do Ouro do Nordeste (Ushitora no Konjin), Toyokumonu-no-Mikoto, é o 'Deus do Ouro do Sudoeste (Hitsujisaru no Konjin)'.<br/>\n<br/>Nos tempos antigos, havia vários Planos Divinos em nível mundial.<br/>\n<br/>\n<br/>Japão, Coreia... antigamente eram conectados por terra... China, etc., o tráfego era bastante intenso.<br/>\n<br/>Diz-se que Kunitokotachi-no-Mikoto reencarnou e realizou vários trabalhos, e isso parece ser um fato.<br/>\n<br/>O fato de estarem conectados por terra é comprovado pelo fato de ossos de elefante terem sido encontrados no Japão.<br/>\n<br/>Os elefantes devem ter vindo de lá.<br/>\n<br/>E quando os Deuses Justos se tornaram Budas, alguns Deuses não se tornaram Budas, mas se tornaram Deuses Dragões, e esperaram o momento nos mares próximos ao Japão.<br/>\n<br/>Estes são os Oito Grandes Reis Dragões (Hachidai Ryuo), que foram selados por Shaka.<br/>\n<br/>Eles esperavam o momento no estreito de Kyushu, em Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.<br/>\n<br/>Além disso, também havia no Lago Towada.<br/>\n<br/>Quando o Deus Dragão do Lago Towada ascendeu ao céu, ocorreram terremotos e tempestades, a água formou redemoinhos e, eventualmente, um dragão dourado ascendeu ao céu.<br/>\n<br/>Diz-se que vinte ou trinta pessoas viram isso, e eu ouvi de uma delas.<br/>\n<br/>Os Oito Grandes Reis Dragões todos se tornaram humanos e estão trabalhando.<br/>\n<br/>Claro, as próprias pessoas não sabem disso.<br/>\n<br/>Ainda há histórias interessantes, mas falarei sobre elas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Aposentadoria do Fundador da Nação e os Oito Grandes Reis Dragões'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Aposentadoria do Fundador da Nação e os Oito Grandes Reis Dragões\"</font></b><br/>\n<br/>\"Kunitokotachi-no-Mikoto estabeleceu Seu palácio imperial na terra de Ayabe.<br/>\n<br/>(O nome do Imperador Kunitokotachi aparece nos documentos de Amatsu Kyo)<br/>\n<br/>Diz-se que Ele finalmente se aposentou devido à opinião pública dos Deuses e foi para o Monte Ashibetsu.<br/>\n<br/>Na região de Ayabe, dizem 'Demônios para dentro, sorte para fora', então não deve ser algo sem fundamento.<br/>\n<br/>Esta é uma interpretação baseada nas revelações (Ofudesaki) da religião Oomoto.<br/>\n<br/>Naquela época, os Deuses do Mundo Divino Justo tornaram-se Budas porque o mundo se tornou dos Deuses malignos e havia perigo para eles.<br/>\n<br/>(O comandante supremo) Entre eles, havia Deuses que não consentiram em se tornar Budas.<br/>\n<br/>Oito desses Deuses foram informados por Shaka que os Deuses nobres precisavam se tornaram Deuses Dragões, deu-lhes nomes e implorou. Diz-se que eles foram selados assim.<br/>\n<br/>Os Oito Grandes Reis Dragões esconderam-se como Deuses Dragões na fronteira entre Sado e Echigo, na Baía de Tóquio, em Kyushu, ou no Lago Towada, etc., e quando chegou o momento, ascenderam ao céu e atualmente estão ativos como corpos humanos.<br/>\n<br/>O próprio ser humano, é claro, não tem consciência desse fato. O comandante supremo dos Deuses malignos é Ame-no-Wakahiko.<br/>\n<br/>A verdade é que este é o Amanojaku.<br/>\n<br/>Naquela época, Coreia, China, etc., eram conectadas por terra.<br/>\n<br/>Portanto, quando escavaram na Matsuzakaya em Ueno, ossos de mamute apareceram, e o mesmo ocorreu em Kyushu.<br/>\n<br/>O espírito de Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma, e Seu corpo físico tornou-se o Bodhisattva Kanzeon.<br/>\n<br/>Ele também nasceu neste mundo muitas vezes.<br/>\n<br/>Entre os Deuses Justos, há aqueles que perderam para os Deuses malignos ou se aliaram a eles.<br/>\n<br/>Os vassalos do Fundador da Nação que caíram com Ele são uma minoria. Eles aparecerão no mundo desta vez.<br/>\n<br/>O Fundador da Nação já apareceu no Mundo Espiritual.<br/>\n<br/>No mundo da Noite, o budismo foi criado como uma medida preventiva contra o domínio dos Deuses malignos.<br/>\n<br/>Quanto a Amaterasu-Oomikami, como Susanoo-no-Mikoto quebrou o juramento celestial, a Grande Deusa mudou-se de um lugar para outro, como Ama-no-Manai, Moto-Ise, etc., fugiu para o Monte Minakami,<br/>\n<br/>construiu uma cabana de palha e parece ter terminado Sua vida no Monte Togakushi. Ela foi cultuada em lugares para lembrar Seus passos.<br/>\n<br/>Ou seja, o Grande Santuário de Ise, etc., são isso.<br/>\n<br/>Isso é algo muito mais recente do que a era do Fundador da Nação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ame-no-Wakahiko-no-Mikoto Ostraciza Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ame-no-Wakahiko-no-Mikoto Ostraciza Kunitokotachi-no-Mikoto\"</font></b> (Publicado em 5 de agosto de 1935)<br/>\n<br/>\"Wako Dojin (Suavizar a luz e misturar-se com a poeira)<br/>\n<br/><i>Kannon</i>, para a salvação da humanidade, concede salvação até mesmo aos mais perversos, até mesmo a bestas e insetos, mudando Sua forma, como Bato Kannon, para salvar até mesmo aqueles no inferno.<br/>\n<br/>O Deus Supremo e Mais Nobre faz tudo isso para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, Ele faz um grande esforço para fazer com que os humanos que sofrem neste mundo de sofrimento entrem em uma vida celestial, o que é o cúmulo da reverência.<br/>\n<br/>Sem se apegar a nada, Ele encarna em trinta e três formas, sendo livre e desimpedido, suave e adaptável, agradando de acordo com o oponente.<br/>\n<br/>O significado original de <i>Kannon</i> do Grande Mestre Tendai é forçado e não se entende, mas diz-se que Ele vê os sons do mundo e então salva, mas ver sons é uma história estranha; as coisas são vistas, os sons são ouvidos.<br/>\n<br/>Em suma, eles não conseguem explicar os fatos.<br/>\n<br/>Sânscrito = Kanzeon (Avalokiteshvara). Kumarajiva da China traduziu como Kanzeon.<br/>　<br/>Amaterasu-Sume-Oomikami apareceu, e Ame-no-Oshihomimi-no-Mikoto nasceu.<br/>\n<br/>Naquela época, havia uma quantidade considerável de humanidade, mas não podia ser governada.<br/>\n<br/>\n<br/>Amaterasu-Sume-Oomikami... Guarda à esquerda: Kunitokotachi-no-Mikoto<br/>\n<br/>　　　　　　　　　　　Guarda à direita: Susanoo-no-Mikoto<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto é um Deus de lealdade verdadeiramente incomparável, mais do que apenas lealdade, e um Deus de poder.<br/>\n<br/>Kunitokotachi-no-Mikoto foi encarregado do Plano Divino de pacificação do mundo, e no início foi bem governado, mas como Ele era um Deus muito rigoroso, as pessoas se sentiram oprimidas e tornou-se insuportável.<br/>\n<br/>Quem percebeu isso foi o filho do Rei Divino Banko, Ame-no-Wakahiko-no-Mikoto.<br/>\n<br/>Este Mikoto iniciou um movimento para ostracizar Kunitokotachi-no-Mikoto.<br/>\n<br/>Houve muitos simpatizantes com isso.<br/>\n<br/>E eles tentaram erguer o Rei Divino Banko, mas como o Rei Divino Banko era um Deus bom e dócil sem poder, pensaram que se erguessem este Deus poderiam ter facilidade, então colocaram o Rei Divino Banko como fachada, e o poder real foi tomado por Ame-no-Wakahiko-no-Mikoto, que governou o mundo.<br/>\n<br/>Por causa disso, Kunitokotachi-no-Mikoto se aposentou.<br/>\n<br/>Diz-se que esta aposentadoria foi para o Nordeste (Tohoku), mas do ponto de vista do mundo é o Japão, e do ponto de vista do Japão é o Nordeste.<br/>\n<br/>Por ter se aposentado no Nordeste do Japão, ou seja, Ushitora, este Deus é chamado de Deus do Ouro do Nordeste (Ushitora no Konjin).<br/>\n<br/>Onde fica o Ushitora do Japão? Ele se aposentou no Monte Ashibetsu em Hokkaido.<br/>\n<br/>Por outro lado, no Mundo Espiritual, Ele se tornou o Grande Rei Enma.<br/>\n<br/>Como Deus tem a liberdade de dividir Seu espírito, Ele pode se dividir em várias Divindades.<br/>\n<br/>\n<br/>Então, o Deus Izunome, por um lado, tornou-se <i>Kannon</i> na Índia, por outro lado, tornou-se a irmã mais velha Konohanahime-no-Mikoto (flor de ameixeira) e se estabeleceu no Monte Fuji, e<br/>\n<br/>por outro lado, tornou-se um Dragão Dourado e se escondeu no Lago Biwa, na província de Omi.<br/>\n<br/>A razão para isso é que se o Monte Fuji e o Lago Biwa fossem ocupados por Deuses malignos, o Japão estaria em perigo.<br/>\n<br/>A razão pela qual o Monte Fuji é importante é que, em termos humanos, o Monte Fuji é o umbigo.<br/>\n<br/>Como o umbigo é a parte mais importante do corpo humano, esse é o significado.<br/>\n<br/>Por isso, tornou-se a irmã mais velha Hanahime e o Dragão Dourado para proteger esses dois lugares.<br/>\n<br/>\n<br/>Toyokumonu-no-Mikoto é a Deusa esposa de Kunitokotachi-no-Mikoto, mas tornou-se um sacrifício de Seu Deus marido e se aposentou na direção Sudoeste (Hitsujisaru).<br/>\n<br/>A direção Sudoeste refere-se à Ilha Kikaigashima. É o lugar que corresponde ao sudoeste do Japão.<br/>\n<br/>Esta Deusa é Omoikane-no-Mikoto.<br/>\n<br/>Por outro lado, Ela se dividiu e se tornou Konohanasakuya-hime-no-Mikoto, foi para a Índia e se tornou Shaka.<br/>\n<br/>A flor da árvore de Konohanasakuya-hime-no-Mikoto refere-se à flor de cerejeira.<br/>\n<br/>Quando Ame-no-Wakahiko-no-Mikoto governou o mundo e as pessoas se alegraram pensando que as coisas haviam ficado mais fáceis por um tempo, Ame-no-Wakahiko-no-Mikoto começou a se envolver com mulheres, etc., e o mundo ficou muito caótico novamente.<br/>\n<br/>A esposa de Ame-no-Wakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas antes que se percebesse, ela estabeleceu um relacionamento amoroso com Susanoo-no-Mikoto.<br/>\n<br/>Susanoo-no-Mikoto estava na Coreia naquela época, então Ele se transformou em um corvo e foi encontrá-la.<br/>\n<br/>Okarasu Myojin é a consagração deste Deus.<br/>\n<br/>Mais tarde, Ele se tornou Kasuga Myojin.<br/>\n<br/>\n<br/>Otohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e esta é Otohime.<br/>\n<br/>Como ela era a irmã mais nova de Amaterasu-Oomikami, foi chamada de Otohime (Princesa Irmã Mais Nova) ou Otohime (Princesa do Som).<br/>\n<br/>Esta Deusa é uma Deusa que tem uma relação muito profunda com <i>Kannon</i>.<br/>\n<br/>Otohime era uma Deusa muito ciumenta e, finalmente, devido ao excesso de ciúmes, tornou-se um Deus Dragão e se escondeu no fundo do mar, e<br/>\n<br/>também chamada de Deus de Watatsumi, Deus de Oho-Watatsumi, Unabarahime-no-Mikoto, construiu o Palácio do Rei Dragão (Ryugu-jo) no fundo do mar, mas<br/>\n<br/>isso é no Mundo Espiritual, e Ela se tornou a Rainha do Mar.<br/>\n<br/>Otohime era muito gananciosa e também muito forte, então reuniu os tesouros do mundo e se escondeu no mar.<br/>\n<br/>Mesmo dizendo tesouros, são coisas espirituais.<br/>\n<br/>Por isso, as minas nas regiões não produziam.<br/>\n<br/>Ela tentou tomar o poder do mundo com esses tesouros, mas como era mulher, não deu certo.<br/>\n<br/>Sem alternativa, Ela afrouxou o controle sobre o governante daquela época.<br/>\n<br/>\n<br/>O governante do Mundo Divino: Rei Divino Banko<br/>\n<br/>　　　　　　　　　　Daijizaiten<br/>\n<br/>\n<br/>Como este Deus precisava de ouro e precisava dos tesouros de Otohime do Palácio do Dragão, Ele os recebeu de Otohime.<br/>\n<br/>Por esses milhares de anos, Otohime foi a detentora do poder real.<br/>\n<br/>Como mencionado acima, observar o mundo de Otohime era Kanzeon.<br/>\n<br/>O período é de cerca de três mil anos, sendo nove mil, seis mil, três mil anos.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"204\" src=\"kanzeon321.jpg\" width=\"108\"/><br/>\n<br/>\n<br/>Três　　Dois　　Um<br/>\n<br/>Observar　o Mundo　de Otohime (Princesa do Som)<br/>\n<br/>Kan　　ze　　on<br/>\n<br/>\n<br/>O momento em que Kunitokotachi-no-Mikoto foi ordenado por Amaterasu-Oomikami foi há nove mil anos.<br/>\n<br/>O som (Oto) é o Sol, ou seja, a forma de unificação.<br/>\n<br/>Em suma, o caractere para dragão (Ryu) em pé (Tatsu) unificando o mundo significa que Otohime está unificando o mundo.<br/>\n<br/>Quando o dragão unifica o mundo, torna-se escuro (An).<br/>\n<br/>Também é trevas (Yami). Pode-se entender bem vendo que o caractere para Yami sempre tem o caractere para som (Oto) anexado.<br/>\n<br/>Os caracteres todos têm significado e são formados assim.<br/>\n<br/>O período em que Otohime unificou é chamado de 'Mundo das Trevas'.<br/>\n<br/>Também se escreve Otohime (Princesa Otsu), e a forma desta Otohime é um Dragão Negro.<br/>\n<br/>O Dragão Negro é um dragão maligno.<br/>\n<br/>\n<br/>Eu vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, e<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"493\" src=\"otiryuuzou.jpg\" width=\"131\"/><br/>\n<br/>\n<br/>Ochi (越) - Otsu (乙)<br/>\n<br/>Chi (智) - Sangue (Chi) - Espírito (Rei)<br/>\n<br/>Ryu (隆) - Dragão (Ryu)<br/>\n<br/>Zo (蔵) - Governar (Osamu)<br/>　　　Esconder-se (Kakureru)<br/>　　　Esconder (Kakusu) \n<br/>\n<br/>\n<br/>Ryuzo Ochi é o molde de Otohime.<br/>\n<br/>O caractere para Otsu (乙) já é a forma de um dragão.　<br/>\n<br/>Escondendo ou estando escondido um dragão que tem o sangue, ou seja, o espírito de Otohime, ou governando, com este significado, é exatamente Otohime.<br/>\n<br/>Quando o Deus Dragão foi cultuado na casa dos Ochi, cavaram um lago de três ou quatro pés, e quando cultuaram o Deus Dragão, um Dragão Negro nadou por todo o lago por cerca de cinco minutos, então entendi bem.<br/>\n<br/>Dizer que é um mundo de trevas e ignorância significa que é o mundo de Otohime (Otohime).<br/>\n<br/>Como Kanzeon é o Nome Divino enquanto Otohime domina o mundo, não será usado por muito tempo no futuro.<br/>\n<br/>Se Otohime ceder o mundo a Deus, não será mais chamado de Kanzeon.<br/>\n<br/>Mesmo neste sentido, percebe-se que em breve chegará o momento em que o nome da Associação Kannon também mudará.<br/>\n<br/>Também é chamado de Kanjizaiten, e na Índia é essencialmente Kanjizaiten.<br/>\n<br/>Na Índia, 'Daijizaiten' é o Deus supremo, então significa observar o mundo deste Jizaiten.<br/>\n<br/>No Japão, é Kanzeon.<br/>\n<br/>Isso é observar o mundo de Otohime mencionado acima.<br/>\n<br/>\n<br/>\n<br/>Dragão (Ryu)　Para Deus (Kamitome)　　Trevas (An)　　Negro (Koku)<br/>\n<br/>Estabelecer (Ritsu)　　Justiça (Sho)　　Paz (An)　　País (Koku)<br/>\n<br/>\n<br/>\n<br/>Um Deus maligno encostou no Sacerdote Nichiren e pregou este Rissho Ankoku Ron (Tratado sobre o Estabelecimento do Ensino Correto para a Paz da Nação).<br/>\n<br/>Pode-se entender que este Deus maligno também é um Deus Dragão pelo caractere 'Ritsu' (Estabelecer) de Rissho.<br/>\n<br/>O Rissho Ankoku Ron foi bom porque foi naquela época, mas hoje não serve.<br/>\n<br/>O significado disso é 'O dragão para Deus e torna o mundo de trevas'.<br/>\n<br/>\n<br/>\n<br/><i>Kannon</i> significa perfeição e completude (Enman Gusoku). Significa ser redondo e perfeito. Significa ser perfeitamente redondo.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"142\" src=\"maru.jpg\" width=\"135\"/><br/>\n<br/>\n<br/>Pode-se entender o perfeitamente redondo olhando bem para um diamante.<br/>\n<br/>Como o diamante é octogonal, se você for tirando esses oito cantos, ele se torna perfeitamente redondo.<br/>\n<br/>Oito vezes oito são sessenta e quatro cantos.<br/>\n<br/>Os sessenta e quatro cantos tornam-se perfeitamente redondos.<br/>\n<br/>Além disso, o que se chama de trinta e três formas é, na verdade, trinta e duas formas.<br/>\n<br/>Estas trinta e duas formas são encarnações, e adicionando o Sho Kannon original, chama-se trinta e três formas.<br/>\n<br/>\n<br/>O Sho Kannon nunca se transforma.<br/>\n<br/>O que se chama de Sessenta e Quatro Províncias tem algo em comum com este significado.<br/>\n<br/>A Joia de Mani - também chamada de Joia que Satisfaz os Desejos (Nyoi Hoju).<br/>\n<br/>O Espírito Divino (Mitama) é chamado de Deus (Kami).<br/>\n<br/>Deus significa ser perfeitamente redondo, perfeito e completo.<br/>\n<br/>Se você levantar o ponto ao lado do caractere para joia (Tama 玉), torna-se Senhor (Nushi 主).<br/>\n<br/>O caractere para joia é um caractere muito nobre.<br/>\n<br/>Izunome significa ser perfeito, suave e adaptável.<br/>\n<br/>A joia rola livremente para qualquer lado.<br/>\n<br/>Se Deus tiver cantos (arestas), não pode ser chamado de um Deus bom.<br/>\n<br/>Deve se tornar redondo.<br/>\n<br/>Porque é redondo, rola.<br/>\n<br/>Rola livremente e sem impedimentos.<br/>\n<br/>\n<br/>Girar a Roda do Dharma refere-se a <i>Kannon</i>.<br/>\n<br/>É cômico e desapegado (Shadatsu).<br/>\n<br/>Faz rir muito.<br/>\n<br/>Quanto mais próxima a pessoa estiver da prática de <i>Kannon</i>, mais redonda ela é.<br/>\n<br/>Deve se adaptar a qualquer pessoa.<br/>\n<br/>Ficar com raiva não é ser perfeitamente redondo.<br/>\n<br/>Atacar as pessoas é ter cantos.<br/>\n<br/>A prática de <i>Kannon</i> não pode se tornar redonda se esses cantos não forem removidos.<br/>\n<br/>Além disso, não pode ser melancólico.<br/>\n<br/>Incentivar o Waraikanku (poemas cômicos) é por esse motivo.<br/>\n<br/>Se você rir ou fizer rir, naturalmente se tornará um estado celestial e poderá se tornar perfeito.<br/>\n<br/>A paz mundial significa o desaparecimento dos conflitos.\"　(De \"Palestras sobre Kannon - Terceira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ame-no-Wakahiko Foi o Primeiro a Violar a Monogamia Estabelecida por Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ame-no-Wakahiko Foi o Primeiro a Violar a Monogamia Estabelecida por Kunitokotachi-no-Mikoto\"</font></b> (4 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar o Nome Divino do Deus que estabeleceu a monogamia, que é a lei do Céu e da Terra, e o nome do Deus que primeiro violou esta lei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A monogamia foi decidida por Kunitokotachi-no-Mikoto. Ele é um Deus rigoroso.<br/>\n<br/>O primeiro a violar isso foi Ame-no-Wakahiko, e está escrito que isso perturbou o mundo.<br/>\n<br/>Ele gostava muito de mulheres, foi o principal responsável por confinar Kunitokotachi-no-Mikoto, e no mundo é chamado de Amanojaku.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dualidade de Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o significado do Início da Primavera (Risshun).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Setsubun é geralmente no dia 4 de fevereiro, e nesse dia o inverno termina, e a partir de 5 de fevereiro torna-se primavera, por isso é chamado de Início da Primavera (Risshun).<br/>\n<br/>E, antigamente, o Deus chamado Kunitokotachi-no-Mikoto foi confinado pela opinião pública na noite do Setsubun, e diz-se que o dia em que Ele aparecerá no mundo desta vez é o dia do Início da Primavera.<br/>\n<br/>Esta é a teoria da religião Oomoto, mas isso é verdade.<br/>\n<br/>Porque o verso de <i>Kannon</i> é Kunitokotachi-no-Mikoto...<br/>\n<br/>Isso significa que Kunitokotachi-no-Mikoto tornou-se Enma no Mundo Espiritual, mas como um Deus puramente rigoroso, Ele separou rigorosamente o bem e o mal.<br/>\n<br/>Como isso seria digno de pena, Ele se disfarçou de Buda, e esse é <i>Kannon</i>.<br/>\n<br/>Por isso, o trabalho de <i>Kannon</i> é de Grande Misericórdia e Grande Compaixão, salvando indiscriminadamente sem julgar o bem e o mal.<br/>\n<br/>O Salmo que diz 'O Deus do Céu e da Terra que perdoa qualquer pecado e que condena qualquer pecado' refere-se a isso.<br/>\n<br/>Deus tem duas faces.<br/>\n<br/>Nas palavras de Saneatsu, há 'Forte como Deus, fraco como Deus', e é exatamente assim, Deus tem um lado muito forte e um lado muito fraco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Trabalho Atual de Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Trabalho Atual de Kunitokotachi-no-Mikoto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o trabalho de Kunitokotachi-no-Mikoto nas religiões Ontake e Fuso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Até agora, Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual e era o Deus do julgamento.<br/>\n<br/>É um trabalho solene, que discrimina o bem e o mal e não perdoa os ímpios, sendo o oposto do trabalho de <i>Kannon</i>, que concede misericórdia indiscriminadamente ao bem e ao mal.<br/>\n<br/>Kunitokotachi-no-Mikoto deixou o Mundo Espiritual há bastante tempo, confiou-o a outros Deuses, e passou a trabalhar no Mundo Material, sempre me protegendo.<br/>\n<br/>Seu poder é o número um, e nenhum demônio pode se igualar a Kunitokotachi-no-Mikoto.<br/>\n<br/>Na purificação, etc., primeiro, quando se lida com demônios poderosos, pede-se a proteção de Kunitokotachi-no-Mikoto.<br/>\n<br/>O Deus do Portão do Demônio (Kimon) é este Deus, chamado de Deus maligno, e o demônio mencionado em 'Demônios para fora, sorte para dentro' também é este Deus, e tanto a religião Oomoto quanto a religião Ontake cultuam este Deus.<br/>\n<br/>Na região de Ayabe, em Tanba, dizem 'Demônios para dentro, sorte para fora'.<br/>\n<br/>Ayabe é dita ser a terra de Kunitokotachi-no-Mikoto, e antigamente Seu trono ficava lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Relação Entre Kannon e Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação Entre <i>Kannon</i> e Kunitokotachi-no-Mikoto\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o Corpo Original de <i>Kannon</i> é Kunitokotachi-no-Mikoto, e peço que nos ensine sobre essa relação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Deus chamado Kunitokotachi-no-Mikoto é estritamente justo e reto, não perdoa nenhum erro, nasceu como ser humano há muito tempo e, após a morte, tornou-se o Grande Rei Enma.<br/>\n<br/>No entanto, o Grande Rei Enma administra o julgamento, é muito rigoroso, e remove as impurezas daqueles que se tornaram espíritos para salvá-los. É assim que Ele salva o inferno.<br/>\n<br/>Isso apareceu no mundo búdico como <i>Kannon</i>, e <i>Kannon</i> salva indiscriminadamente o bem e o mal, e nunca condena os pecados.<br/>\n<br/>Por isso, os fiéis de <i>Kannon</i> nunca devem condenar os pecados dos outros; se fizerem isso, estarão indo contra a Vontade de <i>Kannon</i>.<br/>\n<br/>Não condenar os pecados e salvar indiscriminadamente o bem e o mal é a Grande Misericórdia e Grande Compaixão...<br/>\n<br/>Kunitokotachi-no-Mikoto julga, mas se os seres humanos se tornarem bons, Ele não julgará.<br/>\n<br/>Kunitokotachi-no-Mikoto ficará sem trabalho.<br/>\n<br/>Bem, é como, sabe, o Procurador-Geral renunciar.<br/>\n<br/>A polícia e outras coisas existem porque há criminosos.<br/>\n<br/>É exatamente o mesmo que os médicos se tornarem desnecessários se os doentes desaparecerem.<br/>\n<br/>Por isso eu digo frequentemente: não existe tal coisa como o desenvolvimento da medicina.<br/>\n<br/>O verdadeiro ideal é eliminar os doentes do mundo e, consequentemente, a medicina desaparecer.<br/>\n<br/>No entanto, o fato de ser completamente o oposto atualmente é porque a medicina não está cumprindo sua vocação celestial, ou porque o caminho da medicina está errado.<br/>\n<br/>Portanto, seria bom se a medicina renunciasse. (Risos)<br/>\n<br/>Mas é difícil perceber esse ponto, não é?<br/>\n<br/>Mesmo que percebam, como há problemas de subsistência, etc., não poderiam renunciar de repente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Visão Espiritual no Monte Ashibetsu'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual no Monte Ashibetsu\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que ingressou na fé no ano passado, e anteriormente praticava a fé da seita Nichiren.<br/>\n<br/>Ouvi dizer que o Monte Ashibetsu em Hokkaido tem um significado profundo, e<br/>\n<br/>depois disso, vi o Monte Ashibetsu com meus olhos espirituais, e havia uma grande árvore com cerca de um jo (aprox. 3 metros) de diâmetro, e<br/>\n<br/>lá me foi mostrada a figura de <i>Kannon</i> sobre as nuvens quando Ele estava indo para a Índia.<br/>\n<br/>A aparência de Sua figura era: Ele usava uma coroa dourada deslumbrante na cabeça, sobre a qual usava um capuz de seda fina branca (um pouco rosada),<br/>\n<br/>Seus olhos eram penetrantes, Suas roupas eram um belo casaco de cor de folha seca clara, e a roupa de baixo era azul claro, com uma cor refrescante de se ver,<br/>\n<br/>Seus traços faciais eram esplêndidos, Sua boca estava firmemente fechada, e Ele tinha um bigode espesso em forma de oito,<br/>\n<br/>na mão esquerda Ele segurava a Joia que Satisfaz os Desejos (Nyoi no Tama), e na mão direita Ele segurava um cajado de diamante dourado<br/>\n<br/>(senti por mim mesmo que quando Ele manifestava Seu poder divino, por exemplo, ao tentar ir para o leste a partir daqui,<br/>\n<br/>se Ele apontasse o destino com o cajado de diamante, as várias condições do destino seriam compreendidas em um instante).<br/>\n<br/>Havia apenas um Deus acompanhante, que usava roupas de cima e de baixo marrom claro, e a figura da Divindade naquele momento, que O protegia como se acompanhasse a forma da sombra da Divindade, parecia à primeira vista como uma Divindade feminina, e o Deus acompanhante estava prostrado a Seus pés esquerdos.<br/>\n<br/>É verdade que me foi mostrado algo assim?<br/>\n<br/>E qual seria a razão? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Kunitokotachi-no-Mikoto, após Sua aposentadoria, tornou-se Enma no Mundo Espiritual e <i>Kannon</i> no Mundo Material.<br/>\n<br/>Ele foi para o Monte Ashibetsu, foi para o Mundo Espiritual, tornou-se Enma, e também foi para a Índia e tornou-se <i>Kannon</i>.<br/>\n<br/>O Deus acompanhante é o Dragão Dourado.<br/>\n<br/>Como você viu isso em um sonho, é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dualidade de Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"</font></b> (1948)<br/>\n<br/>\"Kunitokotachi-no-Mikoto foi confinado pelos Deuses. Ele é rigoroso e não perdoa o mal.<br/>\n<br/>Muitos que achavam doloroso devido ao rigor consultaram-se e pediram Sua aposentadoria.<br/>\n<br/>Então Ele foi para o Mundo Espiritual, tornou-se o Grande Rei Enma e desempenhou o papel de julgamento.<br/>\n<br/>Ele julga os pecados do Mundo Material.<br/>\n<br/>Por outro lado, Ele encarnou para a salvação e realizou a obra de salvação no mundo búdico.<br/>\n<br/>A prática de <i>Kannon</i> nunca condena as pessoas. Salva indiscriminadamente o bem e o mal.<br/>\n<br/>Se você for para o Mundo Espiritual sem obedecer às palavras de <i>Kannon</i>, será julgado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dualidade de Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ashibetsu em Hokkaido tem alguma relação com <i>Kannon</i>?<br/>\n<br/>Além disso, os santuários na região de Ashibetsu cultuam Amaterasu-Oomikami. Há alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fica no meio de Hokkaido, o centro. Aqui está o Deus do Espírito do País (Kunitama) que governa Hokkaido, e o verdadeiro Nordeste (Ushitora) do Japão é a direção de Ashibetsu.<br/>\n<br/>Diz-se que o Monte Ashibetsu é onde o Deus Kunitokotachi se aposentou.<br/>\n<br/>Ele é um Deus extremamente rigoroso, desceu ao inferno e tornou-se o Grande Rei Enma, apareceu no mundo búdico e tornou-se Kanzeon, e salva tanto os maus quanto os bons sem discriminação.<br/>\n<br/>Portanto, há uma relação.<br/>\n<br/><i>Kannon</i> é o Deus do Sol, da Água e da Terra, e Amaterasu-Oomikami é um Deus da linhagem do Sol, que se torna Dainichi Nyorai. Portanto, há uma relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dualidade de Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dualidade de Kunitokotachi-no-Mikoto\"</font></b> (27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A relação entre o Grande Deus do Mundo Oculto (Kakuriyo) e <i>Kannon</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Anteriormente, eu O chamava de Grande Rei Enma.<br/>\n<br/>Kunitokotachi-no-Mikoto é a salvação no Mundo Espiritual, o Grande Rei Enma.<br/>\n<br/>A salvação no Mundo Material é Kanzeon.<br/>\n<br/>Kunitokotachi-no-Mikoto está trabalhando agora no Mundo Material, e o Mundo Oculto é Okuninushi-no-Mikoto.<br/>\n<br/><i>Kannon</i> é o Salvador dos Três Mundos, ou seja, o Mundo Divino, o Mundo Búdico e o Mundo Material.<br/>\n<br/>Recebendo a delegação de <i>Kannon</i>, Okuninushi está atuando como o Grande Deus do Mundo Oculto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Relação Entre Kunitokotachi-no-Mikoto e o Deus Izunome'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação Entre Kunitokotachi-no-Mikoto e o Deus Izunome\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a relação entre Kunitokotachi-no-Mikoto e o Deus Izunome (Izunome-no-Kami).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ou seja, Ele é descendente de Kunitokotachi-no-Mikoto.<br/>\n<br/>E, falando em termos de posição, o Deus Izunome é superior. (Dando o exemplo de pai e filho)<br/>\n<br/>E Ele supervisiona. Porque Ele é filho de Kunitokotachi-no-Mikoto.<br/>\n<br/>A fundadora da religião Oomoto foi encostada por Kunitokotachi-no-Mikoto.<br/>\n<br/>Existem eras. Porque o Deus chamado Kunitokotachi-no-Mikoto é o Criador.<br/>\n<br/>Naquela época, Ele era chamado de O-Kunitokotachi-no-Mikoto e criou todas as coisas do universo.<br/>\n<br/>Em seguida, Ele se tornou humano, e isso é simplesmente chamado de Kunitokotachi-no-Mikoto.<br/>\n<br/>Naquela época, Susanoo-no-Mikoto... esse tipo de Deus nasceu.<br/>\n<br/>No entanto, esses Deuses vêm de Izanagi e Izanami, e Izanagi e Izanami são descendentes de Kunitokotachi-no-Mikoto.<br/>\n<br/>O Imperador Amaterasu está completamente oculto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Relação Entre Amaterasu-Oomikami, Izunome-Oomikami e Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação Entre Amaterasu-Oomikami, Izunome-Oomikami e Kunitokotachi-no-Mikoto\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Sobre a relação entre Amaterasu-Oomikami, Izunome-Oomikami e Kunitokotachi-no-Mikoto...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Amaterasu-Oomikami e Izunome-Oomikami têm uma relação, mas o caso de Kunitokotachi-no-Mikoto é algo antigo.<br/>\n<br/>Então não há relação. O esconderijo na Caverna Celestial (Iwato) foi, em suma, uma disputa com Susanoo-no-Mikoto, e Amaterasu-Oomikami fugiu.<br/>\n<br/>Isso é o esconderijo na Caverna Celestial, e ocorreu no Monte Minakami em Shinshu, e parece que Ela terminou Sua vida lá.<br/>\n<br/>Depois, parece que Ela também foi para Togakushi, e provavelmente a palavra 'Iwato' (Caverna Celestial) veio daqui.<br/>\n<br/>Mais tarde, as pessoas cultuaram Amaterasu-Oomikami em vários lugares por saudade.<br/>\n<br/>O que se sabe agora é Moto-Ise em Tanba, Ayabe em Tanba, Santuário Manai em Tango, e outros, como Ujiyamada, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kuni2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Trabalho do Grande Deus do Sol, da Lua e da Terra e Kunitokotachi-no-Mikoto'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Trabalho do Grande Deus do Sol, da Lua e da Terra e Kunitokotachi-no-Mikoto\"</b></font> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O trabalho do Grande Deus do Sol, da Lua e da Terra (Hitsukuchi-Oomikami) é o trabalho unificado de Kunitokotachi-no-Mikoto e do Bodhisattva Kanzeon?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tanto Kunitokotachi-no-Mikoto quanto <i>Kannon</i> estão ajudando no surgimento do Mundo do Sol, da Lua e da Terra. Mas ainda é cedo para explicar isso claramente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há alguma relação entre Amaterasu-Oomikami e Izunome-Oomikami?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há uma relação importante, mas também ainda não posso dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]