[
  {
    "source_file": "kumitate.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Cultura de Vários Países Entrou no Japão\"",
    "publication_title_ptbr": "7 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Cultura de Vários Países Entrou no Japão\"</font></b>　(7 de novembro de 1952)<br/>\n<br/>\"(Primeira metade omitida) Por essa razão, antigamente, quando eu estava na religião Oomoto, ao proferir uma palestra em certo local, falei sobre o seguinte assunto.<br/>\n<br/>Naquela época, a montadora de automóveis Ford havia estabelecido filiais em vários lugares.<br/>\n<br/>Eles possuíam fábricas especializadas para produzir os carros, os motores e as carrocerias separadamente. Essas peças eram enviadas para a matriz, onde eram montadas e vendidas como automóveis completos. Era essa a organização deles.<br/>\n<br/>O Japão é exatamente como a empresa Ford. Se pensarmos que ele monta as culturas criadas em várias partes do mundo, tornando-as verdadeiramente úteis para que a humanidade possa receber suas graças, fica fácil de compreender.<br/>\n<br/>Portanto, no Japão, entraram as culturas de todos os países, tanto a cultura chinesa quanto a cultura ocidental.<br/>\n<br/>Se pensarmos que a missão do Japão é montar tudo isso, transformando em algo verdadeiro para ser útil à humanidade do mundo inteiro, compreenderemos perfeitamente.<br/>\n<br/>Foi isso que eu disse em minha palestra, e essa é a missão do Japão.<br/>\n<br/>\n<br/>Além disso, como o Japão é o País do Sol, a luz do sol é branca.<br/>\n<br/>É branca, mas normalmente diz-se que a luz do sol tem sete cores. Quando giramos um disco com essas cores, ele se torna branco. É o mesmo princípio.<br/>\n<br/>O ideograma 'Kou' (皇) de 'Tenno' (Imperador do Japão), que significa 'governar' (suberu), é escrito com os caracteres 'Rei' (王) sob 'Branco' (白). Isso significa 'governar' o Japão, e o ideograma é realmente muito bem elaborado.<br/>\n<br/>O ideograma 'Kou' (皇) é formado pelo Rei (王) do Branco (白). O Branco (白) tem a forma do traço 'no' (ノ) descendo do Céu.<br/>\n<br/>E como é o Sol (日), significa que o 'Su' (ス) desceu do Céu.<br/>\n<br/>E Rei (王) significa perfurar o Sol, a Lua e a Terra. Portanto, apenas esse ideograma contém todo esse significado.<br/>\n<br/>Como cada país tem sua respectiva cor, o Japão sintetiza essas cores em uma cultura abrangente, tornando-a branca.<br/>\n<br/>Por isso, até agora, seja em pensamento, religião ou qualquer outra coisa, existe a cor peculiar daquele país.<br/>\n<br/>No entanto, o Japão sintetiza essas cores, tornando-as brancas, e isso se tornará a verdadeira cultura da Era de Miroku.<br/>\n<br/>Se conhecermos esse princípio fundamental, entenderemos o quão nobre e grandioso é o país chamado Japão.<br/>\n<br/>Mas, por não saberem disso, os japoneses tendem a ter aquele complexo de inferioridade, achando que os países estrangeiros são superiores e que os japoneses são inferiores.<br/>\n<br/>Isso ocorre porque não conhecem o princípio fundamental, e eu pretendo torná-lo conhecido gradualmente.<br/>\n<br/>\n<br/>No entanto, antes do Tratado de Paz, não podíamos falar sobre a excelência do Japão, pois os Estados Unidos nos olhariam com desconfiança.<br/>\n<br/>Por outro lado, durante a era do sistema imperial, também não podíamos dizer tais coisas. Se falássemos descuidadamente, seria um grande problema.<br/>\n<br/>Finalmente, hoje, tornou-se possível dizer essas coisas.<br/>\n<br/>Esse momento também foi preparado por Deus.<br/>\n<br/>À medida que os japoneses forem compreendendo isso, o complexo de inferioridade desaparecerá e o orgulho próprio surgirá.<br/>\n<br/>Apenas com o sentimento de que os japoneses têm uma missão esplêndida e de que o Japão salvará o mundo, será muito mais difícil para os japoneses cometerem atos sujos ou ruins.<br/>\n<br/>Afinal, é por causa do complexo de inferioridade que se faz coisas ruins.<br/>\n<br/>Em outras palavras, o fato de políticos e outros gostarem de se envolver em assuntos obscuros e sujos significa que eles se consideram pessoas de pouco valor.<br/>\n<br/>Portanto, o ser humano não deve ser presunçoso, mas saber que tem uma grande missão e um caminho a seguir é o que o torna um ser humano esplêndido.<br/>\n<br/>Por isso, nas eleições recentes, os Estados Unidos não falam em eleições limpas. Não há necessidade de falar em eleições limpas.<br/>\n<br/>Vocês nunca ouviram falar que o Partido Democrata comprou muitos votos, não é mesmo?<br/>\n<br/>No entanto, no Japão, este ano houve o maior número de violações eleitorais até agora.<br/>\n<br/>Este ano estão falando em eleições limpas, mas seria melhor não falar.<br/>\n<br/>Isso porque está tendo o efeito oposto.<br/>\n<br/>Isso ocorre porque os japoneses, como estou dizendo agora, não têm confiança, não têm orgulho próprio. Esse é o ponto principal.<br/>\n<br/>Por outro lado, os militares durante a guerra anterior tinham muito orgulho próprio.<br/>\n<br/>Mas esse orgulho próprio estava errado. Era o orgulho próprio de quem mata pessoas.<br/>\n<br/>Era um orgulho próprio no mau sentido. Precisamos transformar isso em um orgulho próprio no bom sentido.<br/>\n<br/>Portanto, a Igreja Messiânica deseja muito transmitir esse tipo de orgulho próprio.<br/>\n<br/>Sobre essas várias coisas, a partir de agora, poderei dizer a verdade gradualmente.<br/>\n<br/>Portanto, se compararmos bem todas as coisas com os países estrangeiros, entenderemos gradualmente o quão nobre é o país chamado Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Não Há Povo com Capacidade em Tantas Áreas Quanto o Japonês\"",
    "publication_title_ptbr": "17 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Não Há Povo com Capacidade em Tantas Áreas Quanto o Japonês\"</font></b>　(17 de maio de 1952)<br/>\n<br/>\"Aqui está escrito que o Japão é a cor branca, e isso é muito interessante.<br/>\n<br/>É o ideograma 'Kou' (皇) de 'Tenno' (Imperador) do Japão.<br/>\n<br/>Além disso, quando se diz que o Japão é o país do 'Sumeragi' (Imperador) ou 'Sumera' (Soberano), ambos são escritos com o caractere de Rei (王) sob o de Branco (白).<br/>\n<br/>O fato de o Japão ser o país do branco... quando giramos rapidamente as cores dos raios solares, elas se tornam brancas, não é?<br/>\n<br/>É a mesma lógica.<br/>\n<br/>Por isso, o Japão absorve todas as cores de todos os países.<br/>\n<br/>Podemos entender isso perfeitamente observando a cultura japonesa.<br/>\n<br/>Não há país que tenha assimilado tanto as características de outros países quanto o Japão.<br/>\n<br/>Dentre todas as raças do mundo, os únicos que conseguem compreender a cultura de cada país são os japoneses.<br/>\n<br/>Parece que até mesmo alguns intelectuais estrangeiros defendem essa teoria.<br/>\n<br/>Por exemplo, mesmo entre os orientais, apenas os japoneses compreendem a música ocidental.<br/>\n<br/>A China... os chineses não compreendem. O mesmo vale para os coreanos, é claro.<br/>\n<br/>Apenas o Japão. Além disso, os estrangeiros... a raça branca é muito inteligente em várias áreas, mas...<br/>\n<br/>A arte japonesa... eles não a compreendem. Ultimamente, parece que estão pesquisando bastante sobre poemas e haicais, mas é muito difícil para eles entenderem.<br/>\n<br/>No entanto, os japoneses conseguem compreender facilmente tanto a poesia quanto a literatura estrangeira.<br/>\n<br/>\n<br/>Portanto, não há povo com capacidade em tantas áreas quanto o japonês.<br/>\n<br/>Por isso, o Japão é a Origem (本 - moto) do Sol (日 - hi).<br/>\n<br/>É por isso que é chamado de País do Sol.<br/>\n<br/>Antes do Tratado de Paz, era complicado falar muito sobre essas coisas, mas como agora já é permitido, eu falo.<br/>\n<br/>Por esse motivo, isso também se aplica à Igreja Messiânica.<br/>\n<br/>Além disso, entre as religiões existentes até hoje, não há nenhuma que realize tantas coisas quanto a Igreja Messiânica.<br/>\n<br/>Geralmente, nas religiões tradicionais, o ensinamento... bem, o ensinamento é a base.<br/>\n<br/>Construir museus de arte, reformar a agricultura, ou curar doenças rejeitando a medicina, fazer com que vários artistas se apresentem como entretenimento em festivais... O próprio nome Igreja Messiânica tem uma inclinação cristã, mas, por outro lado, temos Kannon-Sama e o Goshintai, o que é budista... Realmente abrange muitas áreas.<br/>\n<br/>Essa é a atuação do branco do sol que acabei de mencionar.<br/>\n<br/>Portanto, o Mundo do Dia é o mundo do branco.<br/>\n<br/>Assim, absorve-se várias cores, controla-se tudo e resulta na cor branca.<br/>\n<br/>Foi com esse significado que adotei o pseudônimo Byakkousei (Estrela da Luz Branca) para os meus aforismos (Suntetsu).<br/>\n<br/>Compreendendo isso e observando o país do Japão, tudo fica muito claro.<br/>\n<br/>Por isso, no Japão há de tudo.<br/>\n<br/>Assim, no pensamento japonês há o pensamento americano, há o comunismo soviético, há o da Inglaterra, da Alemanha — vários — há pensamentos de todos os países.<br/>\n<br/>Além disso, entre os japoneses também há pessoas com essas 'cores'.<br/>\n<br/>Mesmo no Oriente, há várias... China, Coreia, Mares do Sul... existem essas influências.<br/>\n<br/>É realmente muito interessante.<br/>\n<br/>Por isso, o Japão é o país com a maior variedade de todas as coisas.<br/>\n<br/>Até mesmo na alimentação, dizem que não há país com tantas variedades de peixes quanto o Japão.<br/>\n<br/>Se eu for falar sobre isso, não terá fim, mas como acabei de dizer... o fato de o Japão ser branco tem esse significado.<br/>\n<br/>Foi sobre isso que eu falei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  }
]