[
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos podem reencarnar por conta própria\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os espíritos podem reencarnar por conta própria\"** (24 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, após a morte, se o espírito tiver um forte apego ao Mundo Material, ele pode reencarnar neste mundo.\n\nNesse caso, qual seria a Vontade de Kakuriyo-no-Oomikami?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como os espíritos podem reencarnar por conta própria, eles nascem antes que a purificação seja totalmente concluída. É claro que, por um certo período, isso não é possível.\n\nPessoas com deficiência, por exemplo, nascem antes que a purificação seja totalmente concluída devido ao seu forte apego à vida.\n\nÉ como se sujassem no Mundo Material e se lavassem no Mundo Espiritual; quanto mais tempo permanecerem lá, mais limpos ficarão.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nasce-se no Mundo Material ao morrer no Mundo Espiritual\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nasce-se no Mundo Material ao morrer no Mundo Espiritual\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Morrer no Mundo Material significa nascer no Mundo Espiritual, mas como é visto no Mundo Espiritual o ato de nascer no Mundo Material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Significa morrer no Mundo Espiritual. Nasce-se no Mundo Material.\n\nOriginalmente, o Mundo Espiritual é a verdadeira origem do ser humano, e ele nasce no Mundo Material para realizar um trabalho temporário.\n\nDeve-se ter o Mundo Espiritual como base.\n\nPor isso existe a palavra *oujou* (morte, renascimento no paraíso).\n\nNascer no Mundo Material é uma reencarnação.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nascimento visto do Mundo Espiritual\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O nascimento visto do Mundo Espiritual\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a situação no Mundo Espiritual quando alguém nasce no Mundo Material?\"\n\n**Ensinamento de Meishu-Sama**\n\"A pessoa falece no Mundo Espiritual. O indivíduo deixa de existir lá. Sua vida no Mundo Espiritual chega ao fim.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso de reencarnação do Mundo Espiritual para o Mundo Material\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O caso de reencarnação do Mundo Espiritual para o Mundo Material\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Assim como no Mundo Material os familiares que ficam se entristecem quando alguém falece, os espíritos ao redor também sentem tristeza quando alguém reencarna do Mundo Espiritual para o Mundo Material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é sentido no Mundo Espiritual.\n\nAfinal, reencarnar como ser humano é algo muito bom.\n\nAlém disso, no Mundo Espiritual, os lugares onde os espíritos habitam são diferentes.\n\nOs grupos religiosos são diferentes, e os pensamentos também, então, espiritualmente, não é de forma alguma a mesma coisa.\n\nComo estão muito distantes, o normal é não saberem quem vai nascer.\n\nSe soubessem, no máximo, celebrariam.\n\nAlém disso, como nascem por ordem de Deus, não há o que fazer.\n\nMesmo dizendo que celebram, não é uma grande festa, apenas dizem: 'Que maravilha'.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao reencarnar, não se toma necessariamente o ventre de um parente consanguíneo\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao reencarnar, não se toma necessariamente o ventre de um parente consanguíneo\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Quando o ser humano reencarna no Mundo Material, ele toma emprestado principalmente o ventre de alguém com laços de sangue, ou há casos em que toma o ventre de outra pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Desde os tempos antigos diz-se que o ventre é algo emprestado, então, mesmo sem laços de sangue, toma-se o ventre emprestado. Mesmo que não haja laços de sangue, há afinidade espiritual (*innen*).\n\nSignifica que há algum tipo de ligação. Há casos com laços de sangue. A afinidade espiritual existe.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano reencarna onde há afinidade espiritual\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O ser humano reencarna onde há afinidade espiritual\"** (1949)\n\n**Pergunta do Fiel**\n\"Quando o ser humano reencarna, ele sempre reencarna na mesma linhagem familiar?\nOu pode reencarnar em uma família diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode reencarnar bem na extremidade da linhagem, mas nunca reencarna em um lugar onde não tenha nenhuma ligação.\n\nHá muitos filhos ilegítimos. Quando se tem relações com uma mulher que não é a esposa, pode haver a concepção nesse momento.\n\nPode-se tomar esse ventre emprestado.\n\nAs questões espirituais são totalmente desconhecidas para nós.\n\nFilhos e filhas adotivos sempre têm alguma ligação. Portanto, pode-se considerar um filho adotivo como um filho biológico.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A origem do espermatozoide\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A origem do espermatozoide\"** (19 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Por qual ação são produzidos os espermatozoides humanos?\nE qual é a relação deles com o Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espermatozoides humanos são chamados de partículas espirituais (*reishi*), e existem dois tipos: os que reencarnaram e os recém-nascidos do Mundo Espiritual.\n\nEles são a origem do ser humano, criados pela Vontade de Deus, e sua materialização é o espermatozoide, que é algo extremamente pequeno.\n\nA produção é feita por Deus, e o processo de criação é incompreensível para o ser humano.\n\nCientificamente falando, é chamado de espermatozoide (lit. inseto seminal), mas chamá-lo de inseto é estranho.\n\nO correto é chamá-lo de partícula espiritual (*reishi*).\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aversão à morte\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aversão à morte\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Atualmente, em geral, as pessoas consideram a morte humana como algo desagradável e assustador.\nNo Mundo do Dia, a visão sobre a morte não mudará para algo mais tranquilo e natural?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como estamos entrando na Era de Miroku, as pessoas não querem morrer...\n\nNo entanto, por conhecerem o Mundo Espiritual, não será como é hoje.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há vida nem morte para o espírito\"",
    "publication_title_ptbr": "Maio de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não há vida nem morte para o espírito\"** (Maio de 1948)\n\n\"A vida e a morte são o trânsito entre o Mundo Espiritual e o Mundo Material. Não há vida nem morte para o espírito. Por mais que sofra, o espírito não pode morrer.\""
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A reencarnação é eterna\"",
    "publication_title_ptbr": "14 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A reencarnação é eterna\"** (14 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o estado da transmigração e da reencarnação no Mundo do Dia.\"\n\n**Ensinamento de Meishu-Sama**\n\"A transmigração (renascer como animal) diminuirá gradualmente. As pessoas que caem no Caminho das Bestas se tornarão cada vez mais raras. A reencarnação (renascer como humano) existirá eternamente.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se sabe sobre a vida passada\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não se sabe sobre a vida passada\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Por exemplo, embora o espírito tenha reencarnado várias vezes, atualmente o cérebro da pessoa não sabe sobre suas vidas passadas, então não se poderia dizer isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, não se sabe sobre as vidas passadas.\n\nDeus nos criou de forma que não saibamos.\n\nAlém disso, seria inconveniente se soubéssemos sobre as vidas passadas.\n\nAo ver a esposa de outra pessoa, você diria: 'Ah, aquela foi minha esposa na vida passada' (Risos).\n\nSe fosse a esposa, ainda vá lá, mas se fosse uma amante na vida passada, seria um problema. (Risos)\"\n\n**Pergunta do Fiel**\n\"Por exemplo, quando um espírito vivo encosta em alguém, o espírito da pessoa não sabe que há um espírito vivo encostado nela?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, o espírito não sabe.\"\n\n**Pergunta do Fiel**\n\"Isso também se aplica ao caso em que divindades e budas de alto nível nascem em forma humana?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também não se sabe.\n\nEu mesmo demorei muito para perceber que Deus tinha tais intenções para mim.\n\nEu frequentemente sentia como se estivesse sendo manipulado por Deus.\n\nBem, fui sendo informado através de várias coisas e acabei compreendendo claramente.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do esquecimento da história da vida passada\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O motivo do esquecimento da história da vida passada\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que as pessoas do Mundo Material esquecem sua própria história?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deus criou as coisas de modo que a memória da vida passada desapareça.\n\nPor exemplo, se alguém dissesse: 'Aquela moça foi minha esposa na vida passada', e eles se tornassem íntimos facilmente... a ordem do Mundo Material seria perturbada.\n\nTambém haveria casos em que alguém que foi seu subordinado agora é o presidente da empresa (o que seria inconveniente).\n\nPor isso, Deus criou as coisas dessa maneira.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de não haver memória da vida no Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O motivo de não haver memória da vida no Mundo Espiritual\"**\n\n**Pergunta do Fiel**\n\"Qual é a razão pela qual as pessoas reencarnadas no Mundo Material não têm memória de sua vida no Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve ter memória.\n\nIsso seria um obstáculo para trabalhar neste mundo.\n\nO desconhecimento sobre o Mundo Espiritual e sobre o tempo de vida é necessário para o ser humano.\n\nEu costumo pensar que seria bom saber o que se passa no coração da outra pessoa, mas, no fim das contas, não é bom saber.\n\nAté ouvir o que está no coração se tornaria desagradável. Há coisas boas no fato de não se saber.\n\nDizem que, no passado, o Marquês Okuma tinha uma memória tão excelente que sofria por causa dessa qualidade.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao reencarnar, a memória da vida passada desaparece\"",
    "publication_title_ptbr": "17 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao reencarnar, a memória da vida passada desaparece\"** (17 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que não temos consciência de nossa vida passada ao nascer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando reencarnamos, a consciência da vida passada desaparece.\n\n(Se lembrássemos, seria inconveniente. Poderíamos pensar: 'Aquela moça foi minha esposa na vida passada, então não tem problema segurar a mão dela', ou um ex-subordinado poderia ser o presidente e teríamos que ser empregados dele.)\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nem mesmo a própria alma sabe sobre a vida passada\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nem mesmo a própria alma sabe sobre a vida passada\"** (28 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"O espírito possui individualidade, mas por que, ao reencarnar, não se lembra da vida passada?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não saber. Não se deve saber.\n\nSaber que 'eu fui fulano de tal no passado' seria um obstáculo.\n\nÉ exatamente como não devermos saber o nosso tempo de vida.\n\nOu seja, podemos trabalhar porque achamos que viveremos para sempre; se soubéssemos que a vida terminaria em tal ano e mês, não conseguiríamos trabalhar.\n\nNem mesmo a própria alma sabe sobre a vida passada.\n\nSe soubesse, diria: 'Aquele sujeito foi meu lacaio na vida passada'.\n\nNo entanto, quando se traz uma certa percepção espiritual, pode-se vir a saber.\n\nEu também tenho várias figuras históricas que acredito ter sido.\n\nEu já fui imperador.\n\nFui o Imperador Oujin, e quando abri meu primeiro consultório de tratamento em Kojimachi, chamei-o de 'Oujin-dou'.\n\nTambém fui Ogata Korin e Yoshitsune. Reencarnei várias vezes.\n\nEu gostava tanto de Korin que não podia evitar; quando me dedicava às artes, sem pensar muito, chamava meu ateliê de Korin-dou.\n\nOgata tem ligação com Okada.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito e o cérebro, a consciência da encostamento de um espírito elevado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O espírito e o cérebro, a consciência da encostamento de um espírito elevado\"**\n\n**Pergunta do Fiel**\n\"Acredito que há muitas coisas que o espírito da pessoa já sabe, mas que não estão claras para o seu cérebro. O que o senhor acha disso?\nIsso também se aplica ao caso em que divindades e budas de alto nível nascem em forma humana?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito e o cérebro estão dentro da mesma pessoa e não são separados.\n\nNenhum dos dois sabe sobre a vida passada, mas, graças à fé, até mesmo a vida passada pode ser conhecida.\n\nTambém não se sabe quando um espírito de alto nível está encostado em si mesmo.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual têm considerável memória do Mundo Material\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual têm considerável memória do Mundo Material\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"O senhor nos ensinou que a memória da vida passada é perdida no momento da reencarnação, mas no Mundo Espiritual, todas as memórias do Mundo Material permanecem?\"\n\n**Ensinamento de Meishu-Sama**\n\"No Mundo Espiritual, há uma considerável memória do Mundo Material.\n\nÉ bom que se esqueça ao nascer.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual têm considerável memória do Mundo Material\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os habitantes do Mundo Espiritual têm considerável memória do Mundo Material\"** (21 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que a memória da vida passada é perdida no momento do nascimento, em caso de reencarnação.\nNo entanto, quando vamos para o Mundo Espiritual, lembramo-nos de todas as memórias do Mundo Material? Gostaria de perguntar sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se vai para o Mundo Espiritual, tem-se uma considerável memória do Mundo Material. Em casos de dor extrema ou morte súbita (como morte por explosão), perde-se a memória.\n\nAlém disso, quando não se acreditava no Mundo Espiritual, também se fica como se estivesse com demência, mais do que uma simples perda de memória.\n\nOs espíritos que morreram sem sofrimento geralmente sabem das coisas do Mundo Material, e os espíritos com fortes apegos lembram-se muito mais do que no Mundo Material.\n\nEles não esquecem completamente, mas, à medida que o tempo passa, tanto o apego quanto a memória enfraquecem, e ao reencarnar, esquecem totalmente.\n\n(No momento da reencarnação, não se sabe sobre o Mundo Espiritual. É melhor não saber sobre o destino e a sorte. Profecias também são boas se forem vagas.)\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eles mantêm a memória do Mundo Material?\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Eles mantêm a memória do Mundo Material?\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Os habitantes do Mundo Espiritual mantêm a memória de seus tempos no Mundo Material?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há tanto os que mantêm a memória do Mundo Material quanto os que não mantêm.\n\nAqueles que morrem de forma comum mantêm. Há muitos que têm um forte apego a este mundo e às pessoas deste mundo.\n\n(Casais que viveram em harmonia têm apego.)\n\nQuando o estado da morte envolve um choque muito grande, como, por exemplo, morrer por uma bomba, o espírito é despedaçado.\n\nE, embora logo tome a forma humana, perde a memória devido a esse choque.\n\nIsso é o que mais varia. Há vários casos, como perder metade da memória ou perder um pouco.\n\nAqueles que morreram por bombas e afins ficam como se estivessem com demência por um tempo.\""
  },
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 15,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor esquecer a memória do Mundo Material\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É melhor esquecer a memória do Mundo Material\"** (23 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Quando o espírito vai para o Mundo Espiritual, ele se lembra das alegrias e tristezas do Mundo Material? Peço que me ensine sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele se lembra. Mas é melhor esquecer. Por isso, eles se esforçam ao máximo para tentar esquecer.\""
  }
]