[
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Significado do Mundo do Pinheiro\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Significado do Mundo do Pinheiro\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O senhor nos ensinou que o 'Mundo do Pinheiro' da religião Oomoto, o 'Mundo do Kanrodai' da religião Tenrikyo e o 'Mundo do Agricultor Justo' de Nichiren referem-se todos ao 'Paraíso Terrestre'. Gostaria que nos ensinasse sobre o significado literal de cada um desses termos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A religião Oomoto explica o mundo através do pinheiro, do bambu e da ameixeira (Sho-Chiku-Bai).<br/>\n<br/>\nDiz-se que, até agora, era o mundo do bambu.<br/>\n<br/>\nNa Oomoto, sempre são reveladas as escrituras divinas (Ofudesaki) que dizem: 'Abrirá com a ameixeira e se tornará o Reino Divino governado pelo pinheiro'. O pinheiro dá flores discretas, é uma árvore de folhas perenes e sua cor não muda o ano todo.<br/>\n<br/>\nIsso significa que virá um mundo imutável, e esse será o Mundo Divino.<br/>\n<br/>\nOu seja, até agora era o mundo de Buda. Como Buda é uma encarnação de Deus, significa que Ele retornará à Sua origem.<br/>\n<br/>\nE a expressão 'abrirá com a ameixeira' vem do fato de que a semente do Senhor (Su) é a ameixa em conserva (umeboshi).<br/>\n<br/>\nIsso pode parecer um pouco forçado, mas a ameixa em conserva é azeda (suppai), ou seja, 'su' (Senhor).<br/>\n<br/>\nPor isso, diz-se que a semente do Senhor é a ameixa em conserva. A semente da ameixa é chamada de 'Espírito de Um Rin' (Ichirin no Mitama), e diz-se que, quando as coisas chegarem a noventa e nove por cento (Kubu-kurin), o Espírito de Um Rin surgirá e reverterá a situação.<br/>\n<br/>\nO demônio tem noventa e nove por cento, e Deus tem cem por cento (Jubu).<br/>\n<br/>\nOu seja, Deus tem apenas um rin a mais.<br/>\n<br/>\nDiz-se que, com a força desse um rin, o demônio virará a palma da mão. Isso é muito interessante.<br/>\n<br/>\nO Sutra de Kannon (Kannon-gyo) é o vigésimo quinto capítulo, chamado Fumon-bon, dos vinte e oito capítulos do Sutra de Lótus (Hokke-kyo). O Sutra de Lótus é a flor.<br/>\n<br/>\nEntão, a flor cai e o fruto permanece; esse fruto é o Sutra de Kannon.<br/>\n<br/>\nE como o cinco (Go) é o Fogo, ele se torna o início do Mundo do Dia.<br/>\n<br/>\nE o Espírito de Um Rin manifesta uma força extraordinária.<br/>\n<br/>\n<br/>\nAconteceu algo muito interessante comigo nos anos 5 e 6 da Era Showa (1930 e 1931).<br/>\n<br/>\nFoi na época em que eu ainda era um fervoroso adepto da Oomoto.<br/>\n<br/>\nCerta pessoa veio à minha casa e trouxe uma moeda da Era Tenpo (Tenpo-sen), uma moeda de prata de cinquenta sen e uma moeda de um rin.<br/>\n<br/>\nNaquele momento, senti que havia algum significado naquilo. Ao observar bem, vi que a moeda de prata era do ano 4 da Era Meiji (1871).<br/>\n<br/>\nE veja só, a moeda Tenpo representava a fundadora da Oomoto, que nasceu na Era Tenpo.<br/>\n<br/>\nA moeda de prata representava Onisaburo Deguchi, que nasceu no ano 4 da Era Meiji.<br/>\n<br/>\nEntão, percebi que a moeda de um rin representava a mim, que sou esse 'um rin'. Realmente, Deus faz coisas surpreendentes...<br/>\n<br/>\n<br/>\nPouco tempo depois, um amigo meu me disse que havia uma reunião chamada Mangetsu-kai (Associação da Lua Cheia) no restaurante Chuo-tei, em Marunouchi, e que seria muito proveitoso eu participar. Fui até lá. A Mangetsu-kai se reunia todo dia quinze de cada mês, e as reuniões seguiam a ordem do silabário japonês 'I-ro-ha'.<br/>\n<br/>\nQuando fui, já haviam realizado quarenta e sete reuniões, e, seguindo a ordem do 'I-ro-ha', era exatamente a vez da sílaba 'Su'.<br/>\n<br/>\nO presidente era Takataro Kimura, uma pessoa que estudava antropologia e publicava livros sobre a história étnica do Japão.<br/>\n<br/>\nNaquele dia, reuniram-se vinte e seis pessoas. Como pessoas de todas as classes participavam,<br/>\n<br/>\nhavia educadores, jornalistas, acadêmicos, artistas; quase todas as classes estavam representadas.<br/>\n<br/>\nComo era a Mangetsu-kai da sílaba 'Su', pensei que haveria algum mistério, mas a reunião terminou e voltei para casa por volta das nove horas da noite.<br/>\n<br/>\nNo entanto, ao ler o jornal do dia seguinte, vi que, exatamente por volta das nove horas, quando eu voltava, ocorreu um incêndio em Mikawashima, Tóquio.<br/>\n<br/>\nO que queimou foi uma loja de fogos de artifício. Naquela época, chamavam-se Tamaya. Havia muitas Tamaya naquele local, e quarenta e sete delas explodiram.<br/>\n<br/>\nA lua cheia de 'Su' e as Tamaya (bolas)... ambas são redondas. Há uma relação nisso.<br/>\n<br/>\nMikawashima é o local onde fica o templo dos meus antepassados, chamado Templo Kannon (Kannon-ji).<br/>\n<br/>\nEsse local havia queimado durante o grande terremoto. Naquela ocasião, o monge fugiu levando várias coisas, mas acabou queimando tudo, restando apenas o que ele havia trazido para a minha casa.<br/>\n<br/>\nDe qualquer forma, naquele momento, muitos mistérios me foram revelados.<br/>\n<br/>\nOu seja, significa que eu nasci quando a lua estava cheia...<br/>\n<br/>\nA pessoa que me guiou naquela ocasião teve um sonho depois. No sonho, havia carpas em um lago; uma carpa vermelha saiu da água e subiu rapidamente aos céus, transformando-se em uma carpa de cinco cores, que nadava prazerosamente no mundo celestial.<br/>\n<br/>\nAo ouvir isso, pensei: 'Ah, entendi'.<br/>\n<br/>\nA carpa representa Kannon.<br/>\n<br/>\n<br/>\nO 'Mundo do Kanrodai' da religião Tenrikyo vem da expressão 'Alinhados no Mundo do Kanrodai'. Isso também se refere ao Paraíso Terrestre, mas a pequena diferença é que Kanro (Néctar) refere-se à Lua.<br/>\n<br/>\nA Tenrikyo é um ensinamento da linhagem da Lua.<br/>\n<br/>\nPor isso, a fundadora da Tenrikyo era uma mulher.<br/>\n<br/>\nEla se chamava 'Miki Nakayama', mas esse 'Miki' também é invertido. 'Mi' é mulher e 'Ki' é homem.<br/>\n<br/>\nSe fosse 'Kimi', seria 'Sol e Lua', o que estaria correto, mas 'Miki' é o oposto.<br/>\n<br/>\nA associação da Tenrikyo chamava-se Tsukihi-kai (Associação Lua e Sol). Até mesmo isso me faz pensar o porquê, pois pareceria melhor chamar de Jitsugetsu-kai (Associação Sol e Lua).<br/>\n<br/>\nParece que é um matriarcado. Bem, na época atual pode ser bom... (Risos)<br/>\n<br/>\nDe qualquer forma, a Tenrikyo tem a Lua como principal.<br/>\n<br/>\nNa sede da Tenrikyo, há uma estrutura que não chega a ser uma torre alta, mas um andaime onde colocam um recipiente semelhante a um vaso.<br/>\n<br/>\nLá se acumula o Kanro, ou seja, as gotas da Lua.<br/>\n<br/>\nEles consideravam essa água acumulada como algo sagrado e acreditavam que ela curava doenças.<br/>\n<br/>\nParece que isso não existe mais hoje, mas existia na época em que a fundadora estava viva.<br/>\n<br/>\nNaquela época, era o Mundo da Noite. Como o Mundo Espiritual se tornou Dia a partir do ano 6 da Era Showa (1931), e até então havia muito hidrogênio, provavelmente as doenças eram curadas com esse tipo de dispositivo.<br/>\n<br/>\nAlém disso, o 'Mundo do Agricultor Justo' vem da expressão 'Mundo do Agricultor Justo de Paz Mundial', que está nos escritos de Nichiren.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por favor, ensine-nos sobre a origem da palavra Miroku (5-6-7).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eu já escrevi várias vezes sobre isso.<br/>\n<br/>\nExplicando novamente, o cinco (5) é o Fogo, o seis (6) é a Água e o sete (7) é a Terra. O mundo onde esses elementos estão na ordem correta é chamado de Mundo de Miroku (5-6-7).<br/>\n<br/>\nNo Mundo da Noite, o Fogo, que é o cinco, estava oculto.<br/>\n<br/>\nPor isso, até agora era 6-7-5 ou 7-6-5.<br/>\n<br/>\nÀ medida que se torna o Mundo do Dia, passa a ser 5-6-7.<br/>\n<br/>\nÉ exatamente a mesma ordem de um eclipse solar.<br/>\n<br/>\n<br/>\nE, bem, eu já disse isso muitas vezes, mas para aqueles que ainda não ouviram, certo dia, Buda Shakyamuni estava com um semblante muito melancólico.<br/>\n<br/>\nEntão, o venerável Ananda perguntou-lhe: 'O senhor parece não estar se sentindo bem. Aconteceu alguma coisa?'<br/>\n<br/>\nEle respondeu: 'Não, foi-me revelado que o budismo perecerá. Fiquei desanimado ao pensar que chegará o tempo em que a Lei Búdica, que criei com tanto esforço, será destruída.'<br/>\n<br/>\nDepois disso, ele pregou o Sutra da Extinção da Lei (Hometsujin-kyo) e o Sutra da Realização do Advento de Miroku (Miroku Shutsugen Joju-kyo), ensinando que, após a extinção do budismo, Miroku desceria à Terra para salvar o mundo, e que isso ocorreria após cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>\nNo entanto, na realidade, não se profetiza algo para um futuro tão distante. Se alguém realmente profetizasse algo para tão longe, seria alguém com problemas mentais.<br/>\n<br/>\nProfecias para mais de alguns milhares de anos são inúteis.<br/>\n<br/>\nPor isso, a profecia de Cristo de que retornaria após dois mil anos foi na medida certa...<br/>\n<br/>\nDizer 'na medida certa' pode soar estranho, mas é um tempo que os seres humanos conseguem lembrar.<br/>\n<br/>\nPortanto, acredito que os cinco bilhões, seiscentos e setenta milhões de anos foram criados apenas para representar os números (5-6-7).<br/>\n<br/>\n<br/>\nAlém disso, dizer a verdade é problemático. Como no ditado 'Devadatta para Shakyamuni', o demônio está sempre tentando atrapalhar.<br/>\n<br/>\nNa verdade, não apenas com Shakyamuni, mas Devadatta também me atrapalha de várias maneiras.<br/>\n<br/>\nOntem mesmo ele apareceu.<br/>\n<br/>\nIsso vem acontecendo há décadas, mas a força do demônio está enfraquecendo ano após ano.<br/>\n<br/>\nAntigamente, eu sofria bastante, mas como a força de Deus tem se fortalecido a cada ano, desta vez o demônio agiu em grande escala, mas não teve a menor influência sobre nós.<br/>\n<br/>\n<br/>\nDe fato, na outra noite, foi transmitida nacionalmente pela rádio AK uma gravação de rua com o tema 'O mal social pode ser erradicado pela religião?'.<br/>\n<br/>\nAs partes mais importantes foram cortadas.<br/>\n<br/>\nNa verdade, estava sendo uma ótima propaganda para a Igreja Kannon, mas a emissora cortou todas as partes que serviam de propaganda para nós.<br/>\n<br/>\nO demônio agiu na emissora de rádio. Dessa forma, ele está sempre atrapalhando com várias coisas.<br/>\n<br/>\nMas, bem, como não falta muito tempo, é bom deixá-lo se sentir vitorioso por enquanto. (Risos)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo no Mundo de Miroku, o Mundo Material Não Mudará Fenomenologicamente\"",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Mesmo no Mundo de Miroku, o Mundo Material Não Mudará Fenomenologicamente\"</b></font> (Publicado em 25 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Se o Mundo Espiritual se tornar apenas Dia e o Paraíso Terrestre for eterno, como ficarão as distinções no Mundo Material, como noite e dia, Sol e Lua, homem e mulher?<br/>\n<br/>\nPeço que nos ensine sobre a relação entre essas coisas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"No Mundo Material, não haverá nenhuma mudança fenomenológica como as mencionadas na pergunta.<br/>\n<br/>\nNo entanto, como o Mundo Espiritual mudará fundamentalmente, isso se refletirá no Mundo Material, tornando-se o Mundo de Miroku.<br/>\n<br/>\nOu seja, o eterno Paraíso Terrestre. Como tenho ensinado isso constantemente, vocês já deveriam saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo no Mundo de Miroku, um Ano Terá Trezentos e Sessenta e Cinco Dias\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mesmo no Mundo de Miroku, um Ano Terá Trezentos e Sessenta e Cinco Dias\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Mesmo no Mundo de Miroku, um ano continuará tendo trezentos e sessenta e cinco dias?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"(O Grande Mestre riu muito) É claro que não mudará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]