[
  {
    "source_file": "aku2BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Remédios, Guerra e o Desenvolvimento da Cultura Material\"",
    "publication_title_ptbr": "1 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Remédios, Guerra e o Desenvolvimento da Cultura Material\"</font></b> (1 de setembro de 1951)<br/>\n<br/>\"A parte relacionada à medicina na Criação da Civilização também está quase concluída.<br/>\n<br/>Apenas que, até agora, foi de forma científica, mas de agora em diante será de forma espiritual.<br/>\n<br/>Explicarei a doença espiritualmente e, gradualmente, entraremos na religião.<br/>\n<br/>No fim das contas, a solução do problema é simplesmente eliminar a doença.<br/>\n<br/>Apenas isso. Eliminar a doença significa não criar a doença.<br/>\n<br/>Sendo assim, como é a medicina que cria a doença, basta que a medicina desperte para isso.<br/>\n<br/>Não é tão difícil assim.<br/>\n<br/>Esta manhã, vi muitas fotos de uma senhora de mais de cem anos, com seus netos, bisnetos, etc.<br/>\n<br/>Essa senhora diz que detesta remédios e injeções.<br/>\n<br/>Se a medicina fosse algo bom, ela pediria para lhe darem esses remédios e injeções... mas é o contrário.<br/>\n<br/>Qualquer pessoa pode viver mais de cem anos.<br/>\n<br/>\n<br/>Portanto, morrer de doença é o que chamamos de morte não natural.<br/>\n<br/>A morte natural ocorre inevitavelmente com mais de cem anos.<br/>\n<br/>Por isso, basta que todos se tornem pessoas de morte natural. Não há segredo. Basta não introduzir remédios no corpo.<br/>\n<br/>Morrer por outras causas que não essa é morrer por causa dos remédios.<br/>\n<br/>Isso acontece porque as pessoas estão presas à superstição chamada remédio.<br/>\n<br/>Não há superstição tão formidável quanto essa. Nós vamos destruí-la.<br/>\n<br/>Hoje posso dizer isso, mas se dissesse algo assim antigamente, seria imediatamente atacado.<br/>\n<br/>\n<br/>E assim, por causa dos remédios, todos se tornam doentes.<br/>\n<br/>Se perguntarem se são doentes físicos, na verdade são doentes mentais.<br/>\n<br/>Essa é a causa da guerra.<br/>\n<br/>Portanto, se a humanidade parar de tomar remédios, a guerra desaparecerá. É sobre isso que vou escrever a partir de agora.<br/>\n<br/>\n<br/>Então, quem criou a medicina ocidental e com que propósito? Isso acaba se tornando a questão, e é um problema terrível.<br/>\n<br/>Isso é feito com o objetivo de enfraquecer a humanidade. Isso é a medicina.<br/>\n<br/>E eles fazem parecer que a doença está sendo curada.<br/>\n<br/>É algo verdadeiramente engenhoso. Esse é o método dos deuses malignos.<br/>\n<br/>Eles vêm trabalhando nisso há dois mil anos.<br/>\n<br/>Assim, enfraquecendo os seres humanos e encurtando suas vidas, eles pretendem alcançar seu objetivo.<br/>\n<br/>Isso foi exposto por Deus. E expor isso é o meu trabalho.<br/>\n<br/>Por isso, eles tentam interferir enormemente.<br/>\n<br/>No entanto, o tempo finalmente chegou. Ou seja, o plano dos deuses malignos.<br/>\n<br/>Escreverei sobre isso gradualmente.<br/>\n<br/>Assim, por um lado, os deuses malignos enfraquecem o corpo humano e, por outro, criam guerras, num grande plano para dominar o mundo gradativamente.<br/>\n<br/>É apenas isso, mas, é claro, do lado dos Deuses Justos, se não fosse assim, a cultura não se desenvolveria.<br/>\n<br/>\n<br/>Portanto, no final, a visão se divide em três níveis.<br/>\n<br/>O nível mais profundo, no âmago, são os Deuses Justos.<br/>\n<br/>Por isso, até agora, estava tudo bem assim.<br/>\n<br/>Mais do que estar tudo bem, não havia outra maneira de a cultura material se desenvolver.<br/>\n<br/>A partir de agora, se isso continuar, resultará na ruína da humanidade.<br/>\n<br/>Por isso, tendo chegado a este ponto, os Deuses Justos farão parar isso e realizarão a verdadeira Obra Divina.<br/>\n<br/>\n<br/>(Ensinamento após a leitura do Ensaio \"O Homem Mau é um Doente\")<br/>\n<br/>É por isso. Quem causa as guerras são todos espíritos animais.<br/>\n<br/>Por isso, mesmo que os seres humanos sejam mortos ou sofram atrocidades, eles não sentem nenhuma compaixão, pena ou qualquer afeto humano.<br/>\n<br/>Em suma, são \"feras em pele humana\".<br/>\n<br/>Esses são os que causam as guerras, mas as próprias pessoas acham que isso é bom; não é que achem bom, acham divertido e são manipuladas.<br/>\n<br/>Acabar com a guerra significa libertar os seres humanos, impedindo que as feras os manipulem.<br/>\n<br/>Fazer isso é extremamente simples, e é possível.<br/>\n<br/>Até agora não era possível, mas de agora em diante será.<br/>\n<br/>Mais do que ser possível, à medida que o Mundo Espiritual se torna mais iluminado, não haverá outra alternativa senão essa.<br/>\n<br/>Ainda assim, precisamos eliminar rapidamente esse sofrimento humano.<br/>\n<br/>Se deixarmos seguir naturalmente, eles ainda causarão estragos, então fazer com que parem de causar estragos rapidamente é a base da Igreja Messiânica.<br/>\n<br/>No fim das contas, nosso objetivo é simples.<br/>\n<br/>Eliminar a doença, eliminar a guerra, apenas isso já é o suficiente.<br/>\n<br/>Garantir a segurança da vida humana é o fundamental.<br/>\n<br/>\n<br/>Assim, quando a guerra desaparecer, o que mais prosperará serão os esportes e as artes.<br/>\n<br/>Os esportes certamente prosperarão. O ser humano precisa ter um senso de competição. Isso é muito bom. E também as artes.<br/>\n<br/>Como outras pessoas já praticam muito os esportes, não há necessidade de nós o fazermos.<br/>\n<br/>Por isso, nós nos dedicaremos às belas-artes... às artes.<br/>\n<br/>Nós nos dedicaremos muito a essa área.<br/>\n<br/>E também ao Mundo Espiritual. Ele esteve temporariamente em estado de morte aparente.<br/>\n<br/>Até agora, muitas coisas sobre o Paraíso, o Inferno e afins eram tratadas como tolices fantasiosas, mas de agora em diante, tornar-se-ão cada vez mais reais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama: \"A Cultura Progride Através da Batalha Entre o Bem e o Mal\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: \"A Cultura Progride Através da Batalha Entre o Bem e o Mal\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em Kyoto, há um homem chamado Sakakibara que não tem discípulos nem é mestre, e se contenta em pintar sozinho.<br/>\n<br/>No geral, há pessoas que se contentam em viver na pobreza.<br/>\n<br/>Será que esse tipo de atitude é incorreta para um ser humano na sociedade?<br/>\n<br/>Por outro lado, será que, sob certo aspecto, isso deveria ser permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Um pouco é bom.<br/>\n<br/>Se todos fossem apenas pessoas flexíveis e adaptáveis, também seria um problema.<br/>\n<br/>Além disso, há mulheres que entram para o convento, não é?<br/>\n<br/>Apesar de terem recebido o dom, acabam não podendo ter filhos.<br/>\n<br/>Apesar de Deus ter lhes concedido... o amor romântico, o desejo sexual, etc.<br/>\n<br/>No entanto, um pouco é bom.<br/>\n<br/>Pessoas que não conseguem suportar de forma alguma, ou pessoas que têm o pecado de ter deixado alguém solitário em uma vida passada, essas pessoas conseguem encontrar paz nesses lugares, então é bom.<br/>\n<br/>O pintor também não está totalmente certo, mas um pouco é bom.<br/>\n<br/>E, por um lado, ele não é realmente habilidoso.<br/>\n<br/>Se ele se tornasse realmente habilidoso, não o deixariam em paz.<br/>\n<br/>\n<br/>Existe um romance chamado 'A Pedra no Caminho', mas até a pedra no caminho é necessária.<br/>\n<br/>A pedra que está rolando ali parece não servir para nada, mas serve para alguma coisa.<br/>\n<br/>Se juntarmos muitas, viram cascalho.<br/>\n<br/>Além disso, há ervas que não dão frutos nem flores, e parecem não servir para nada, mas quando secam, tornam-se matéria-prima para adubo.<br/>\n<br/>Entre os seres humanos também há aqueles que são necessários dessa forma.<br/>\n<br/>Deus preparou tudo muito bem.<br/>\n<br/>Eu escrevi no ensaio que 'o mal é necessário', mas não é apenas isso.<br/>\n<br/>Se você continuar lendo, entenderá o porquê.<br/>\n<br/>Além disso, à medida que a cultura humana se desenvolve no mundo... desde a era bárbara... em cada época nascem as coisas necessárias para desempenhar um papel.<br/>\n<br/>Na época de solidificar a Terra, existiam dinossauros e mamutes que a pisotearam e solidificaram, mas agora eles não são mais necessários.<br/>\n<br/>\n<br/>Até os homens maus eram necessários até agora.<br/>\n<br/>De agora em diante, não são mais necessários.<br/>\n<br/>Até agora, eles lutaram contra os homens bons, e a cultura progrediu.<br/>\n<br/>De agora em diante, não são mais necessários.<br/>\n<br/>Pelo contrário, é melhor que não existam.<br/>\n<br/>Isso muda de acordo com a época.<br/>\n<br/>Até mesmo a religião, até agora... existiam o Xintoísmo e o Budismo, mas de agora em diante não são mais necessários, sua missão já terminou.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É a mesma relação entre o arroz e a água; as pessoas acham que precisam de algo que, depois de pronto, não é mais necessário...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como não sabem disso, apegam-se achando que será necessário para sempre.<br/>\n<br/>É uma certa mudança que acompanha a transição dos tempos.<br/>\n<br/>Seria bom se compreendessem isso... que pode não existir.<br/>\n<br/>A ideia de que 'tem que existir'...<br/>\n<br/>Isso é, em suma, 'Kenshinjitsu' (Ver a Verdade).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama: \"O Mal e a Guerra Desaparecerão Quando Não Forem Mais Necessários\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: \"O Mal e a Guerra Desaparecerão Quando Não Forem Mais Necessários\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\"Se comermos arroz cultivado sem adubo, as toxinas dos adubos não entrarão no ser humano; como haverá menos máculas, haverá menos sangue tóxico e, consequentemente, as doenças deixarão de ocorrer.<br/>\n<br/>No entanto, se tomarem remédios, de nada adiantará.<br/>\n<br/>Sendo assim, o ser humano se tornará extremamente pacífico.<br/>\n<br/>Com isso, deixarão de gostar da guerra, e a guerra desaparecerá.<br/>\n<br/>Como eu disse há pouco no ensaio, o mal era necessário.<br/>\n<br/>Era necessário para desenvolver a civilização material, mas a guerra já não é mais necessária.<br/>\n<br/>Exatamente como os dinossauros e mamutes que pisotearam e solidificaram a Terra; eles a pisoteavam porque era mole, mas quando endureceu, deixaram de ser necessários e desapareceram.<br/>\n<br/>Se há necessidade, eles existem; se não há necessidade, desaparecem.<br/>\n<br/>Tanto o mal quanto a guerra existiram até agora porque havia necessidade, mas já não são mais necessários.<br/>\n<br/>Pelo contrário, é melhor que não existam.<br/>\n<br/>Como meio para isso, é preciso mostrar que Deus existe.<br/>\n<br/>Mesmo dizendo que é preciso mostrar, não pode ser através de teorias.<br/>\n<br/>Quando se atua através da Igreja Messiânica, por mais teimosa que a pessoa seja, a doença é curada, e ela acaba se rendendo.<br/>\n<br/>Se esse ponto for claramente compreendido, não haverá dificuldade alguma.<br/>\n<br/>Como esse é o meu papel, estou mostrando provas reais, tanto nas doenças quanto nas plantações.<br/>\n<br/>Afinal, a teoria é a mesma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]