[
  {
    "source_file": "Skaimyou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo não tem relação com a posição no Mundo Espiritual\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como o nome póstumo é muito simples, gostaria de mudá-lo. Posso pedir ao templo para mudá-lo e então assentá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema em particular, então está tudo bem.\n\nDizem que um nome póstumo longo é melhor e um curto não é bom,\n\nporém, não é porque o nome póstumo é curto que a posição no Mundo Espiritual seja baixa, nem porque é longo que a posição seja alta. No Mundo Espiritual, no fim das contas, tudo depende dos pecados e impurezas da pessoa.\n\nBem, coisas assim não são tão necessárias.\n\nPelo contrário, pessoas ricas no Mundo Material, na maioria das vezes, forçam a barra para acumular dinheiro, então muitas têm muitos pecados e acabam tendo uma posição baixa no Mundo Espiritual.\n\nPor mais dinheiro que gastem para receber um nome póstumo longo, quem é baixo continua sendo baixo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo não tem relação com a posição no Mundo Espiritual\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como o nome póstumo é muito simples, gostaria de mudá-lo. Posso pedir ao templo para mudá-lo e então assentá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema em particular, então está tudo bem.\n\nDizem que um nome póstumo longo é melhor e um curto não é bom,\n\nporém, não é porque o nome póstumo é curto que a posição no Mundo Espiritual seja baixa, nem porque é longo que a posição seja alta. No Mundo Espiritual, no fim das contas, tudo depende dos pecados e impurezas da pessoa.\n\nBem, coisas assim não são tão necessárias.\n\nPelo contrário, pessoas ricas no Mundo Material, na maioria das vezes, forçam a barra para acumular dinheiro, então muitas têm muitos pecados e acabam tendo uma posição baixa no Mundo Espiritual.\n\nPor mais dinheiro que gastem para receber um nome póstumo longo, quem é baixo continua sendo baixo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo não deve ser alterado\"",
    "publication_title_ptbr": "25 de janeiro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Recentemente, recebi um aviso do templo da família. Sem que eu tivesse pedido, disseram que elevaram o grau do nome póstumo dos meus avós (meu avô faleceu há quarenta anos e minha avó ainda é viva),\n\ne, cobrando uma taxa de agradecimento, informaram um nome póstumo completamente diferente do anterior.\n\nNeste caso, devo seguir isso e corrigir a tabuleta memorial e o túmulo para o novo nome póstumo?\n\nSe eu for corrigir, posso ceder a tabuleta memorial antiga para parentes que não têm a tabuleta dos meus avós? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O nome póstumo jamais deve ser alterado.\n\nO templo ter dito tal coisa deve ser por motivos financeiros.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo não deve ser alterado\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família é da seita Jodo Shinshu há gerações, mas no ano passado, por recomendação de um conhecido, entrei para a Associação ○○ e pedi para mudarem todos os nomes póstumos de uma vez.\n\nMudar de seita e mudar os nomes póstumos é algo ruim para os antepassados?\n\nAlém disso, se for ruim, o que devo fazer com o amuleto que recebi da Associação ○○?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é bom.\n\nOs espíritos dos antepassados vão ficar zangados. É um absurdo os seres humanos mudarem isso por conta própria. Você deve voltar tudo como era antes imediatamente.\n\nE quanto ao amuleto dessa associação, você pode queimá-lo após fazer um agradecimento. ...\n\nÉ muita imprudência. Fazer coisas erradas assim não é bom.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo não deve ser alterado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um fiel que estou orientando, quando seu pai faleceu, recebeu o nome póstumo 'Eika Yuraku Zenjomon' e assentou a tabuleta memorial.\n\nDepois, ele mudou de endereço e trocou de templo.\n\nNaquela ocasião, alegando que as palavras do nome póstumo davam a impressão de um boêmio,\n\nele pediu para mudar o nome póstumo para 'Shinko Eiraku Shinji',\n\ne ergueu uma lápide gravada com o novo nome póstumo, realizando os ofícios religiosos.\n\nNo entanto, a tabuleta memorial continua a mesma de antes e não foi alterada até agora.\n\nAcredito que isso fará o espírito se perder. O que o senhor acha?\n\nAlém disso, qual dos nomes póstumos é o melhor?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se voltar ao nome original.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a necessidade de alterar o nome póstumo da seita Zen para a seita Jodo, que é a seita de gerações\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meus antepassados foram sepultados há gerações na seita Jodo, mas apenas meu irmão mais velho foi sepultado na seita Zen, e seu nome póstumo também é da seita Zen. Gostaria de mudá-lo para a seita Jodo, mas\n\ncomo o templo fica longe, gostaria de mudar o nome póstumo em um templo da seita Jodo próximo. É possível fazer algo assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"No budismo, não há grande diferença entre as diversas seitas, mas como a seita Zen é a mais elevada, o nome póstumo pode ficar como está.\n\nEm breve, todos os antepassados também entrarão para a Igreja Messiânica.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É prematuro decidir o nome póstumo em vida\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"O que o senhor acha de receber o nome póstumo em vida?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que esteja errado, mas não acha que pode ser depois de morrer? (Risos)\n\nDá tempo, mesmo depois de morrer. (Risos)\n\nSe achar que não vai dar tempo depois de morrer, então seria bom receber.\n\nBem, é como preparar o caixão antes de morrer. (Risos)\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É um erro dar um nome do Mundo Espiritual a uma pessoa do Mundo Material\"",
    "publication_title_ptbr": "10 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando um dos cônjuges falece, há o costume de o cônjuge vivo receber um nome póstumo e gravá-lo em vermelho na lápide. O que o senhor acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O significado é que, como se amaram, querem ficar juntos mesmo após a morte, mas na verdade isso está errado.\n\nEnquanto se está vivo, não se tem o nome de quando se está vivo?\n\nO nome do Mundo Espiritual é desnecessário.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando o nome póstumo é desconhecido\"",
    "publication_title_ptbr": "5 de agosto de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Devido aos ataques aéreos, tudo queimou, o templo e a tabuleta memorial estão desaparecidos. Minha mãe é a única viva, mas não sabe o nome póstumo.\n\nMinha mãe era fiel da religião Oomoto. Meu pai já é falecido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Para os budas, deve-se usar 'Senzo Daidai no Reii' (Posição Espiritual das Gerações de Antepassados).\n\nMesmo para os budas cujos rostos você conhece, não é necessário ter uma tabuleta memorial para cada um.\n\nAssente a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) e a Imagem do Buda da Luz (Komyo Nyorai-Sama).\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando o nome póstumo é desconhecido, pode-se fazer a tabuleta memorial com o nome secular\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Apenas a tabuleta memorial da minha irmã mais nova, que morreu com cerca de cem dias de vida, queimou na guerra, e o templo também queimou, então não sabemos o nome póstumo. Podemos usar o nome secular (zokumyo)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está ótimo. O espírito compreende.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o nome póstumo desconhecido\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Não sei o nome em vida nem o nome póstumo de um antepassado de três gerações atrás, e é um espírito para o qual nunca foi realizado um ofício memorial. Como devo chamá-lo para salvá-lo? Além disso, por favor, ensine-me um bom método de ofício memorial.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor descobrir o nome em vida.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se recebeu nomes póstumos de múltiplos templos\"",
    "publication_title_ptbr": "10 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma pessoa da cidade de Izushi morava na cidade de Kobe e faleceu há três anos.\n\nO funeral foi realizado em Kobe e recebeu um nome póstumo lá, mas o templo da sua terra natal, a cidade de Izushi, também enviou um nome póstumo.\n\nO cemitério fica na terra natal e gostaríamos de assentá-lo junto com os antepassados. Qual dos nomes póstumos devemos usar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser assentado com o nome póstumo da cidade de Izushi.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando há dois nomes póstumos\"",
    "publication_title_ptbr": "12 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao realizar a transferência do assentamento dos antepassados na casa de um fiel, descobrimos que havia dois nomes póstumos para uma única pessoa.\n\nDisseram que um deles foi recebido pagando uma grande quantia em dinheiro por um nome póstumo de posição superior, bastante tempo após a morte.\n\nNeste caso, com qual nome póstumo devemos assentá-lo? Peço seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é um grande problema, mas seria melhor usar o de posição superior.\n\nFazer esse tipo de coisa não é ruim.\n\nComo foi feito para elevar ainda mais o antepassado, não é algo ruim.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a necessidade de alterar o nome póstumo da seita Zen para a seita Jodo, que é a seita de gerações\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meus antepassados foram sepultados há gerações na seita Jodo, mas apenas meu irmão mais velho foi sepultado na seita Zen, e seu nome póstumo também é da seita Zen. Gostaria de mudá-lo para a seita Jodo, mas\n\ncomo o templo fica longe, gostaria de mudar o nome póstumo em um templo da seita Jodo próximo. É possível fazer algo assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"No budismo, não há grande diferença entre as diversas seitas, mas como a seita Zen é a mais elevada, o nome póstumo pode ficar como está.\n\nEm breve, todos os antepassados também entrarão para a Igreja Messiânica.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não há problema em um nome póstumo que contenha Kannon-in\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Recebemos o nome póstumo Kannon-in ○○ Koji. Há algum problema em ter 'Kannon' no nome?\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon-in tem o sufixo 'in', então não significa Kannon.\n\nSignifica a casa de Kannon, então não há problema.\n\nPode deixar como está.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O caractere 'Ryo' no nome póstumo e os infortúnios na família\"",
    "publication_title_ptbr": "11 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Disseram que se o caractere 'Ryo' (了) estiver escrito no nome póstumo da tabuleta memorial, como 'Ryo' significa fim, haverá infortúnios.\n\nNessa casa, houve uma sucessão de infortúnios, como a morte do avô, a morte do pai, etc.\n\nSerá que existe mesmo tal coisa? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deveria haver infortúnio para os mortos.\n\n(O nome póstumo é dado a quem morreu e não tem relação com os vivos)\n\nComo é apenas a atuação da pessoa que morreu, não há razão para haver infortúnio na família.\n\nNão há necessidade de se preocupar com significados alheios a infortúnios.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o monge se recusou a criar um nome póstumo\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na casa da fiel Toyo Otsuka, há dois meninos e uma menina que morreram logo após nascerem e, por isso, não foram assentados.\n\nEu disse a ela para pedir ao templo que lhes desse nomes póstumos e realizasse o funeral.\n\nNo entanto, o templo fez uma tabuleta memorial para as três crianças com os dizeres 'Kamon Senbo Ruidai Shoseirei' (Todos os Espíritos das Gerações de Antepassados Falecidos da Família),\n\ne disse que, como já haviam recitado bastante sutras, bastava assentar essa tabuleta memorial e que isso já era suficiente,\n\nrecusando-se terminantemente a dar nomes póstumos para as três crianças.\n\nNeste caso, o que devemos fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso está bom.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o nome póstumo foi dado por outra seita\"",
    "publication_title_ptbr": "22 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de uma pessoa não ingressada na fé. Seus antepassados vinham sendo cultuados há gerações na seita Jodo, mas,\n\ndevido a uma mudança de endereço, receberam um nome póstumo na seita Jodo Shinshu no novo local e têm realizado os ofícios memoriais até agora, mas não possuem tabuleta memorial.\n\nEles dizem que gostariam de realizar os ofícios memoriais na seita Jodo original. Como devem proceder? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser na seita Jodo original. A seita Jodo provém de Honen. A seita Jodo usa o registro de óbitos (kakocho) e não tem nome póstumo.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O nome póstumo é desnecessário para os cristãos\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No cristianismo não há nome póstumo, mas o nome cristão recebido no batismo serve?\"\n\n**Ensinamento de Meishu-Sama**\n\"O budismo é um ensinamento de sutras (kyo), ou seja, valoriza o Mundo Espiritual.\n\nEm contrapartida, o cristianismo é escritura (kyo), então é completamente diferente.\n\nO Mundo Espiritual ocidental é estruturado dessa forma, então está tudo bem, e como também se formou um Mundo Espiritual cristão no Mundo Espiritual japonês, não há problema para os cristãos não receberem um nome póstumo.\n\nSe receberem um nome póstumo e forem cultuados no budismo, isso acaba sendo um incômodo.\n\nNo entanto, se uma pessoa que entrou para o cristianismo não cultuar os antepassados de até então, os antepassados ficarão em apuros e tentarão avisar de várias maneiras.\n\nPortanto, mesmo se tornando cristão, os budas devem continuar sendo cultuados no altar budista como antes.\""
  },
  {
    "source_file": "Skaimyou.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nome póstumo de um bebê\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Para a tabuleta memorial de uma criança que morreu quinze dias após o nascimento, é correto usar 'Shinji'?\"\n\n**Ensinamento de Meishu-Sama**\n\"Acredito que 'Gaishi' seja bom.\""
  }
]