[
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O Deus Supremo Criou Tanto o Bem Quanto o Mal\"",
    "publication_title_ptbr": "Deuses Verdadeiros e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O Deus Supremo Criou Tanto o Bem Quanto o Mal\"</font></b> (1 de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A respeito de Deus, hoje também recebemos Suas palavras, mas recentemente têm ocorrido vários fenômenos espirituais e, como fiel, gostaria de perguntar sobre Deus.<br/>\n<br/>\nComo é um assunto muito difícil, eu estava hesitando, mas gostaria de fazer duas perguntas.<br/>\n<br/>\nGostaria de saber sobre a relação entre Izanagi-no-Mikoto, Kunitokotachi-no-Mikoto, Izunome-no-Kami, Amaterasu-Oomikami e Meishu-Sama, e a relação com o fato de o Deus Supremo utilizar deuses malignos, que de várias formas atrapalham a Obra Divina.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Você diz que eles atrapalham, mas isso depende do ponto de vista.<br/>\n<br/>\nNa verdade, não é um obstáculo, é necessário.<br/>\n<br/>\nOu seja, é um tipo de ação purificadora. Como a pessoa tem máculas, para retirar essas máculas é preciso fazê-la sofrer.<br/>\n<br/>\nAlém disso, como há um momento certo, para adiar esse momento, os deuses malignos atrapalham.<br/>\n<br/>\nPortanto, como acabei de dizer, o Deus Supremo criou tanto o bem quanto o mal, e o mal também é necessário.<br/>\n<br/>\nO mal significa atrapalhar e coisas do tipo, mas para lapidar a pessoa, essas coisas também são necessárias.<br/>\n<br/>\nDurante um certo período é mal, mas é igual ao bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Os deuses malignos que atrapalham a vontade de Meishu-Sama, existem casos em que isso ocorre de forma aparente e outros em que não?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Como você sabe que estão atrapalhando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"É que há vários impedimentos na Obra Divina.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Como você consegue julgar se há impedimentos ou não?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Isso eu não sei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Aos seus olhos parece que estão atrapalhando, mas para Deus isso está bom.<br/>\n<br/>\nPor isso, as pessoas julgam com sua pequena sabedoria e talento dizendo 'aquilo é ruim' ou 'isso é ruim', mas na verdade, vocês é que estão errados.<br/>\n<br/>\nPor exemplo, dizem: 'Os médicos são um absurdo.<br/>\n<br/>\nEles criam doentes e matam as pessoas. Fazem com que as doenças não sejam curadas.<br/>\n<br/>\nÉ uma fraude, um absurdo'. Mas é porque os médicos são assim que a Igreja Messiânica se desenvolve.<br/>\n<br/>\nSe os médicos não fossem assim, não surgiria um único fiel da Igreja Messiânica.<br/>\n<br/>\nSendo assim, os médicos estão desempenhando um papel muito importante.<br/>\n<br/>\nPortanto, o fato de os médicos estarem criando doenças dessa forma é necessário do ponto de vista de Deus.<br/>\n<br/>\nExplicarei isso em algum momento, mas como ainda é cedo, não falo agora.<br/>\n<br/>\nPor isso, os seres humanos podem dizer se é bom ou ruim, mas a conclusão não cabe aos seres humanos.<br/>\n<br/>\nDizer 'aquele sujeito é ruim, está atrapalhando', como ele de fato está atrapalhando, não há problema em dizer que está atrapalhando.<br/>\n<br/>\nNo entanto, dizer 'por isso, precisamos acabar com ele' é errado.<br/>\n<br/>\nIsso porque, se for algo que precisa ser eliminado, Deus o eliminará.<br/>\n<br/>\nNão se deve decidir se é bom ou ruim dizendo 'aquilo parece estar atrapalhando, mas deve haver alguma conveniência da parte de Deus'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por exemplo, o fato de os três grandes jornais não aceitarem nossos anúncios, não seria um obstáculo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><font size=\"+1\">Ensinamentos de Meishu-Sama</font></b></font><br/>\n\"Eles estão atrapalhando. Por isso, é um absurdo.<br/>\n<br/>\nNo entanto, não podemos odiá-los.<br/>\n<br/>\nChegará o tempo em que acharemos que, inesperadamente, aquilo foi bom.<br/>\n<br/>\nCom vocês também deve ser assim.<br/>\n<br/>\nDizem: 'Aquele cara é terrível. Fez uma coisa daquelas', mas depois de alguns anos, há casos em que dizem: 'Ainda bem que foi assim, por causa daquilo as coisas ficaram assim'.<br/>\n<br/>\nOs seres humanos são muito precipitados, por isso decidem logo.<br/>\n<br/>\nDecidir é bom, mas deveriam parar até certo ponto; o erro é acabar dizendo 'acabe com ele' e coisas do tipo.<br/>\n<br/>\n<br/>\nEu digo. Hoje em dia falam várias coisas odiando a bomba atômica, mas os japoneses devem agradecer imensamente à bomba atômica.<br/>\n<br/>\nNão há nada pelo qual devamos agradecer tanto quanto aquilo.<br/>\n<br/>\nO motivo é que, como aquilo caiu com um estrondo em Hiroshima e Nagasaki, a guerra acabou; se não fosse por isso, todas as cidades do Japão teriam sido destruídas.<br/>\n<br/>\nAfinal, naquela época, os militares tinham um apego muito forte e estavam decididos a continuar a guerra até o fim, mas,<br/>\n<br/>\ncom a bomba atômica, eles tomaram a decisão de 'não podemos mais com isso, vamos levantar as mãos', então a força que encerrou aquela guerra foi a bomba atômica.<br/>\n<br/>\nPor isso, terminou apenas com Hiroshima e Nagasaki, mas se não fosse assim, as outras cidades também seriam todas destruídas.<br/>\n<br/>\nE, junto com isso, as pessoas também seriam mortas.<br/>\n<br/>\nO que salvou isso foi a bomba atômica.<br/>\n<br/>\nEu compreendi isso da parte de Deus: quem criou a bomba atômica foi Deus.<br/>\n<br/>\nPensam que foi o demônio quem a criou, mas não é assim, foi Deus quem a criou.<br/>\n<br/>\nIsso também, em breve, entenderão e dirão 'é verdade'.<br/>\n<br/>\nPor isso, as várias administrações que o Deus Supremo está realizando não são algo que possa ser compreendido pelo julgamento humano.<br/>\n<br/>\nÉ algo verdadeiramente profundo, grandioso e extraordinário.<br/>\n<br/>\nPor isso, nas Revelações Divinas (Ofudesaki) está escrito: 'Aquele que diz não compreender as coisas do Mundo Divino é quem compreendeu', de tão incompreensível que é.<br/>\n<br/>\nPortanto, o fato de os seres humanos decidirem várias coisas, se é bom ou ruim, se é bem ou mal, é algo verdadeiramente muito superficial. Por isso, na maioria das vezes, o inverso é que é verdadeiro.<br/>\n<br/>\n<br/>\nO que está fazendo a Igreja Messiânica se desenvolver é a medicina.<br/>\n<br/>\nComo os médicos estão criando doentes e não os curando, a Igreja Messiânica se tornou algo a ser agradecido.<br/>\n<br/>\nSe os médicos não fizessem isso e curassem os doentes um após o outro, os doentes desapareceriam (em compensação, os médicos também desapareceriam) e, se assim fosse, não haveria espaço para a Igreja Messiânica surgir.<br/>\n<br/>\nO fato de Deus ter criado coisas erradas como a medicina e os remédios, criando doentes e fazendo os seres humanos sofrerem, tem também um significado extremamente necessário.<br/>\n<br/>\nA medicina e os remédios estão enfraquecendo os seres humanos, mas, por outro lado, há uma coisa maravilhosa e boa nisso.<br/>\n<br/>\nComo ainda é cedo, não direi o que é, mas se isso for compreendido, haverá coisas um pouco inconvenientes.<br/>\n<br/>\n<br/>\nTambém em relação à Agricultura Natural, o fato de terem considerado os adubos como bons e causado a escassez de arroz e várias outras coisas, parece que Deus foi totalmente impiedoso, mas,<br/>\n<br/>\nno entanto, isso também teve uma enorme necessidade.<br/>\n<br/>\nPor isso, o verdadeiro e profundo significado é algo que ninguém explicou até hoje, e também não era permitido que essas coisas fossem conhecidas até agora.<br/>\n<br/>\nAfinal, chegou o tempo, chegou o momento em que essas coisas devem ser informadas.<br/>\n<br/>\nE o papel de informar isso é meu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A respeito de Deus, podemos interpretar que a partícula divina de Meishu-Sama se manifestou daquela forma naquela época?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Pode pensar assim.<br/>\n<br/>\nPor isso, chegou uma época extraordinária.<br/>\n<br/>\nNo que lemos há pouco, havia a frase 'Desta vez é o verdadeiro Kigensetsu (Dia da Fundação do Império)', e é bem isso.<br/>\n<br/>\nÉ o Kigensetsu do mundo.<br/>\n<br/>\nO dia 11 de fevereiro era o Kigensetsu do Japão, mas desta vez é o Kigensetsu do mundo.<br/>\n<br/>\nEntão, corrigindo as coisas erradas de até agora, desta vez o mundo será um degrau diferente.<br/>\n<br/>\nPor isso, as pessoas que se tornaram fiéis da Igreja Messiânica são, de qualquer forma, pioneiras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Por Que os Deuses Malignos São Necessários?\"",
    "publication_title_ptbr": "Deuses Verdadeiros e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Por Que os Deuses Malignos São Necessários?\"</font></b><br/>\n<br/>\n\"O Dragão Negro é um deus maligno. A Princesa Otohime, devido à sua obsessão por ganância, já se tornou um deus maligno.<br/>\n<br/>\nComo tudo que é negro é demônio, é preciso tomar cuidado.<br/>\n<br/>\nDragão Azul... A cobra-rato-japonesa (Aodaisho) e outras pertencem a esta categoria. (Intermediário entre o bem e o mal). Há muitos na China. Dragões Amarelos também há muitos.<br/>\n<br/>\nOs deuses malignos têm origem nos deuses malignos que se opõem a Deus e no Mundo das Facções Malignas; os que agem são deuses malignos, e os que agem de forma errada também são deuses malignos.<br/>\n<br/>\nOs demônios estão presentes em tudo. Há muitos que se tornam demônios temporariamente e, ao se arrependerem, tornam-se bons.<br/>\n<br/>\nTodas as coisas do mundo estão repetindo a destruição e a criação.<br/>\n<br/>\nDeus é o criador, e o destruidor é o demônio.<br/>\n<br/>\nPortanto, os deuses malignos também são necessários.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]