[
  {
    "source_file": "Sonryou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem espíritos encostados que tramam tirar a vida\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Existem espíritos encostados que tramam tirar a vida\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em fevereiro do ano passado, fui diagnosticado com tuberculose pulmonar por um médico e estava tomando vinte ampolas de micina, suplementos nutricionais, etc.,<br/>\n<br/>mas a partir de fevereiro deste ano, passei a receber Johrei e, graças a Deus, a febre alta, a expectoração e outros sintomas de tuberculose desapareceram em cerca de dez dias. Fiquei extremamente grato e ingressei na fé imediatamente.<br/>\n<br/>Tudo estava progredindo bem, quando, no dia 10 de maio, tive a purificação de uma grande hemoptise repentina, que durou cerca de uma semana,<br/>\n<br/>e desde então até o presente, tenho tido febre alta de cerca de quarenta graus todos os dias, e também tenho tossido incessantemente.<br/>\n<br/>Recentemente, minha garganta também começou a doer e perdi a voz.<br/>\n<br/>Tenho um pouco de apetite, mas não consigo comer devido à dor de garganta e à tosse contínua.<br/>\n<br/>Além disso, quando tento colocar comida na boca nos intervalos da tosse, algo como uma bola pressiona minha garganta, impossibilitando a respiração, e sou forçado a cuspir a comida que está na boca.<br/>\n<br/>A própria pessoa também se queixa de dores semelhantes a reumatismo em todo o corpo.<br/>\n<br/>A debilidade aumenta a cada dia. Isso seria apenas uma purificação de toxinas medicinais? Ou haveria também uma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é apenas toxina medicinal. É espírito.<br/>\n<br/>Nesses casos, ocorre o seguinte.<br/>\n<br/>Como mencionei antes, há um espírito encostado que quer tirar a vida.<br/>\n<br/>Sendo assim, ele fica feliz quando a pessoa vai ao médico.<br/>\n<br/>Porque o médico, convenientemente, colabora com ele.<br/>\n<br/>E à medida que se injetam toxinas medicinais, a vida vai se encurtando.<br/>\n<br/>Isso é muito bom para o objetivo do espírito encostado de tirar a vida.<br/>\n<br/>Quando a pessoa é salva pela Igreja Messiânica, ele pensa: 'Isso é terrível, apareceu alguém inoportuno', e então ele intensifica seus esforços.<br/>\n<br/>Se deixar nas mãos do médico, ele fica tranquilo... se estiver tomando remédio, ele fica tranquilo, pois no fim ele mesmo tirará a vida.<br/>\n<br/>Mas como a Igreja Messiânica apareceu, ele acha que é terrível e intensifica seus esforços ao máximo.<br/>\n<br/>É esse tipo de coisa que resulta nisso.<br/>\n<br/>\n<br/>E, por outro lado, um espírito que encosta com tanto apego por tanto tempo não se afasta facilmente.<br/>\n<br/>Ele se afasta quando tira a vida.<br/>\n<br/>Pois o espírito vai para o Mundo Espiritual.<br/>\n<br/>Por isso, ele pensa que deve tirar a vida rapidamente, e é isso que é essa coisa como uma bola na garganta...<br/>\n<br/>Às vezes, acontece esse tipo de coisa.<br/>\n<br/>Isso é um problema. Este é um caso bastante severo.<br/>\n<br/>Mesmo assim, se não houvesse muita toxina medicinal, esse tipo de espírito também não conseguiria agir como quer, mas como há muita toxina medicinal... se foram aplicadas vinte ampolas de micina, é fácil para o espírito atuar.<br/>\n<br/>Isso é um pouco difícil de garantir.<br/>\n<br/>Bem, com a intenção de salvar o espírito, deve-se ler os Escritos Divinos para ele ouvir o máximo possível. Isso é um problema.<br/>\n<br/>\n<br/>Além disso, ocorre o seguinte.<br/>\n<br/>Querer curar esse doente a todo custo não é algo ruim, mas isso pode, pelo contrário, atrapalhar.<br/>\n<br/>Nesse caso, o espírito humano... o espírito da pessoa viva.<br/>\n<br/>Ele vai constantemente até essa pessoa.<br/>\n<br/>Em vez disso, se deixar tudo nas mãos de Deus, dizendo 'vou deixar nas mãos de Deus', o espírito de Deus entrará mais.<br/>\n<br/>Portanto, é comum que, ao tirar o apego, a cura seja maior.<br/>\n<br/>Por isso, quando o ser humano esgota todos os meios e mesmo assim não dá certo, é porque há a Vontade de Deus, então basta dizer: 'Deixo tudo em Suas mãos, ó Deus', e isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cegueira causada por espírito rancoroso\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cegueira causada por espírito rancoroso\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa M. (52 anos), no dia 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta de uma folha de arroz e, desde então,<br/>\n<br/>tenho ministrado Johrei nela infalivelmente três vezes ao dia, mas até agora a luz não voltou.<br/>\n<br/>Recentemente, até a remela e as lágrimas pararam.<br/>\n<br/>O olho esquerdo ficou cego há cinco anos, durante a debulha, quando foi atingido por uma casca de arroz, o que causou a cegueira.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Tem cura? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito rancoroso encostado que está tentando cegá-la.<br/>\n<br/>Não foi um acidente.<br/>\n<br/>Deve-se entoar a Oração (Amatsu Norito) o máximo possível e ler os Salmos (Zanka) e as Palestras sobre a Fé (Shinkou Zatsuwa), etc.<br/>\n<br/>Se fizer isso, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Voz dos Leitores - Conto de inverno de um idoso de setenta anos",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores - Conto de inverno de um idoso de setenta anos</font></b> (Tijou Tengoku, Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>Igreja M., Grande Igreja Tengoku, T.R. (Masculino)<br/>\n<br/>\"(Citação parcial) Há uma história interessante. Dizem que em uma certa família rica, localizada a cerca de três léguas de um templo de Kannon em Kishu, sempre que viam peregrinos, prontamente os convidavam a entrar, ofereciam hospedagem por uma noite e os tratavam com cortesia.<br/>\n<br/>E na manhã seguinte, faziam um membro da família guiá-los por cerca de uma légua e meia em direção ao templo.<br/>\n<br/>E dizem que a cada mil pessoas que hospedavam, realizavam um grande culto em memória, mas, mesmo gastando tanto dinheiro em prol do Sutra de Kannon, a fortuna deles, longe de diminuir, só aumentava.<br/>\n<br/>Além disso, acho que foi há cerca de quatrocentos e dez anos, esqueci o nome, mas conheci um idoso venerável que na época tinha oitenta e seis anos.<br/>\n<br/>Essa pessoa era de Tsuruga, em Echizen, e quando jovem, capturou oito ronins de Mito que haviam atacado o Grande Ancião Ii e fugido para a estrada de Echizen, e, devido ao seu cargo, junto com três colegas, os executou por decapitação.<br/>\n<br/>Naquele momento, essa pessoa, independentemente do motivo, percebeu a crueldade de tirar a vida humana e que isso ia contra o caminho de Buda, renunciou ao cargo e, voltando-se para os espíritos dos oito que havia matado, enterrou os cadáveres no túmulo de sua própria família.<br/>\n<br/>E, dizendo que continuaria a realizar cultos em memória até a geração de seus netos, pediu que perdoassem seu pecado e dissipassem a ilusão do mundo de Asura (Shura), construindo um túmulo esplêndido e passando os dias dedicando-se aos cultos em memória.<br/>\n<br/>Talvez os espíritos tenham respondido a esse arrependimento e às boas ações de expiação e o tenham protegido, pois ele dizia que estava vivendo muito bem, mas que os outros três colegas haviam desaparecido desde então e não se sabia o paradeiro deles. É uma história que realmente merece ser apreciada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"N.M. (31 anos, fiel, masculino) cultuava uma estátua de Kannon esculpida em pedra na montanha, em conjunto com um vizinho, o Sr. Nakao, mas,<br/>\n<br/>desde que passou a cultuar a Imagem da Luz Divina (Koumyou Nyorai), deixou de cultuar essa estátua de Kannon.<br/>\n<br/>O local à direita parece ser o túmulo de fugitivos do passado, e há várias pedras espalhadas. Quando o filho de cinco anos do Sr. N.M. vai brincar lá de vez em quando,<br/>\n<br/>invariavelmente, naquela noite, ele sofre com um estado semelhante à asma, detesta receber Johrei, diz que tem medo, seu olhar muda, suas palavras ficam rudes,<br/>\n<br/>e quando recebe Johrei, ele se acalma, mas depois volta a se agitar.<br/>\n<br/>O Sr. Nakao também recebeu purificação, obteve a graça através do Johrei e diz que deseja receber a Iniciação (Kyoushu).<br/>\n<br/>Haveria alguma relação espiritual?<br/>\n<br/>Além disso, como devemos proceder com essa estátua de Kannon de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um espírito encostado.<br/>\n<br/>A rigor, Kannon não deve ser de pedra.<br/>\n<br/>Deve ser exclusivamente de madeira. Também não é permitido cultuá-lo em um local exposto à chuva.<br/>\n<br/>A verdadeira imagem deve ser de ouro maciço, com um sun e oito bu (aprox. 5,4 cm).<br/>\n<br/>Se não for assim, é bom que seja esculpida em madeira, e se for folheada a ouro, também é bom.<br/>\n<br/>Kannon é uma atuação do Oriente, e todas as coisas do Oriente devem ser de madeira ou de ouro.<br/>\n<br/>As coisas do Ocidente são de pedra.<br/>\n<br/>Como há um espírito de fora encostado nela, é melhor trazê-la para o jardim.<br/>\n<br/>Se a assentar voltada para a Imagem da Luz Divina (Koumyou Nyorai) e entoar a Oração (Amatsu Norito) uma vez por mês, o espírito será salvo com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Torre de pedra onde encosta o espírito de um monge\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Torre de pedra onde encosta o espírito de um monge\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por volta de junho do ano passado, recebi Johrei devido a uma pleurisia e melhorei muito, mas,<br/>\n<br/>desde junho deste ano, voltei a ter uma pequena purificação e tenho recebido Johrei, mas não estou totalmente bem.<br/>\n<br/>Atualmente, em minha casa, há uma torre de pedra cultuada conforme o desenho à esquerda.<br/>\n<br/>Essa torre de pedra, no ano 18 da Era Showa (1943), como meu irmão mais novo, que faz nove anos este ano, vivia doente, achamos que poderia haver algum encosto e pedimos para a divindade Inari ver, e<br/>\n<br/>o espírito dessa torre de pedra se manifestou, pedindo para ser devolvido ao seu local original e cultuado.<br/>\n<br/>Essa torre de pedra foi encontrada quando meu avô cavou um 'poço' em uma parte do sudoeste do terreno da casa, e<br/>\n<br/>ele a havia colocado ao lado de um Dousojin (divindade protetora dos viajantes), a cerca de um quarteirão de distância da casa.<br/>\n<br/>Atualmente, ela está cultuada em um canto do terreno da casa, onde oferecemos água e acendemos incenso em sua memória, mas haveria alguma relação espiritual com a minha doença?<br/>\n<br/>Além disso, o que devo fazer com essa torre de pedra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um monge. É melhor realizar cultos em sua memória.<br/>\n<br/>É bom oferecer água, incenso, comida, etc., cerca de uma vez por mês, fixar um dia e entoar as Palavras de Louvor (Zengen Sanshi) para ele.<br/>\n<br/>A pleurisia não tem relação. A pleurisia pode ocorrer duas ou três vezes, mas cura a cada vez.<br/>\n<br/>Como é uma repurificação, curará se ministrar um pouco de Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lanterna de montanha onde encosta um espírito\"",
    "publication_title_ptbr": "1 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Lanterna de montanha onde encosta um espírito\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Vim do interior para Nagoya, construí uma casa nas ruínas de um incêndio e, até recentemente, trabalhava no comércio, mas atualmente deixei o comércio e estou servindo como ministro.<br/>\n<br/>No canto sudoeste há uma lanterna (tourou), e em cima dela há uma pedra redonda. A esposa diz que, mesmo de dia, quando um fiel quer vir por causa de uma purificação, mas não consegue, essa pedra parece o rosto de um ser humano.<br/>\n<br/>Além disso, para a criança de quatro anos, parece que há um gato preto montado nela.<br/>\n<br/>Quando o ministro sai para visitar os fiéis, o encarregado dorme lá, mas<br/>\n<br/>ele diz que, quando chega perto do armário embutido do quarto próximo a essa pedra, sente uma sensação ruim.<br/>\n<br/>O ministro diz que não vê absolutamente nada.<br/>\n<br/>Haveria algum erro na fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O tamanho é de um objeto comum?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma pedra natural? Então deve ser uma lanterna de montanha. A Imagem da Luz Divina (Koumyou Nyorai) está entronizada?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"A Imagem da Grande Luz Divina (Dai Koumyou Nyorai) está entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, basta entoar a Oração (Amatsu Norito) em direção à pedra.<br/>\n<br/>Pode ser que um ser humano encoste, ou que um gato encoste, mas como eles querem avisar os seres humanos para que os salvem, nesses casos, é bom entoar a Oração para eles.<br/>\n<br/>E, no final, se recitar 'Kakuriyo no Ookami Mamoritamae Sakihaetamae' (Ó Grande Deus do Mundo Invisível, protegei-nos e abençoai-nos), eles serão salvos com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que recolheu uma tabuleta memorial (ihai) e teve dor nas articulações\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que recolheu uma tabuleta memorial (ihai) e teve dor nas articulações\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa não ingressada na fé, S.N. (75 anos, feminino), está recebendo Johrei há mais de dois meses, mas suas articulações começaram a doer e ela não consegue mais mover as mãos e os pés.<br/>\n<br/>Ela recebe purificação na cabeça e, às vezes, diz que está escuro ou que quer ir para casa, causando problemas para todos na família.<br/>\n<br/>A própria pessoa, há vinte anos, levou para casa uma tabuleta memorial (ihai) que estava caída na praia e, até hoje, a cultua em sua casa.<br/>\n<br/>Além disso, há cerca de trinta anos, quando foi pescar, um crânio ficou preso na rede, então ela o enterrou no cemitério comunitário, e<br/>\n<br/>depois disso, dizem que três pessoas dessa família morreram jovens consecutivamente. Haveria alguma relação espiritual entre a tabuleta memorial e o crânio recolhidos e esta família Shibata?<br/>\n<br/>Além disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há relação. Se não houvesse relação, não chegaria a esse ponto.<br/>\n<br/>Há um espírito de pessoa falecida encostado.<br/>\n<br/>Não é o do crânio.<br/>\n<br/>Deve ser o da tabuleta memorial que quer voltar para a casa de seus pais.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Koumyou Nyorai) e cultuar a Imagem de Kannon em Biombo (Byoubu Kannon) no altar budista, ele será salvo gradualmente e ficará satisfeito. A dor nas mãos e nos pés também será curada.<br/>\n<br/>O Johrei é insuficiente e está errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quebrou um boneco de barro e ficou incapaz de andar\"",
    "publication_title_ptbr": "11 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quebrou um boneco de barro e ficou incapaz de andar\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel de trinta e dois anos, durante a guerra, acampou em um templo em uma vila montanhosa na China, e<br/>\n<br/>como havia um boneco de barro do tamanho de uma pessoa no templo, ele o quebrou junto com seus companheiros de guerra. Como resultado,<br/>\n<br/>a partir do dia seguinte, a condição de suas pernas mudou, a sensibilidade de suas pernas foi diminuindo dia após dia, e ele finalmente retornou ao seu país, mas acabou ficando incapaz de andar.<br/>\n<br/>No início de setembro passado, ele ingressou na fé e, graças a Deus, passou a conseguir andar apoiado em uma bengala. O que seria bom fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na China, há muitas coisas desse tipo.<br/>\n<br/>O estado de não conseguir mover as mãos e os pés, assim como o boneco de barro, é refletido.<br/>\n<br/>Com o Johrei, ele se desprenderá e será salvo.<br/>\n<br/>Deve-se pedir à Imagem da Luz Divina (Koumyou Nyorai) para que ele renasça rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que adquiriu um pergaminho e teve reumatismo\"",
    "publication_title_ptbr": "2 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que adquiriu um pergaminho e teve reumatismo\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Logo após um pergaminho trazido de Mukden (Fengtian) na época da desmobilização entrar naquela casa, houve casos de reumatismo articular (duas pessoas, uma faleceu), uma pessoa que teve uma perna amputada e outra que teve os dedos do pé amputados.<br/>\n<br/>Isso seria a ação de um espírito encostado no pergaminho?<br/>\n<br/>Ou seria uma maldição do espírito dos antepassados daquela família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não posso dizer com certeza sem ver a pintura dentro, mas parece que há um espírito encostado.<br/>\n<br/>Frequentemente, há espíritos encostados em objetos trazidos da China ou da Coreia.<br/>\n<br/>Em um enfeite de pedra que está em Hakone, quando investiguei, havia o espírito de um rei encostado, e quando o salvei, ele foi embora.<br/>\n<br/>Se não investigar bem, alguém morrerá novamente.<br/>\n<br/>Anteriormente, houve um caso em que o espírito da esposa do terceiro xogum, Iemitsu, estava encostado em uma adaga (tantou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Três filhos com deformidades, caligrafia escrita por um texugo (tanuki)\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Três filhos com deformidades, caligrafia escrita por um texugo (tanuki)\"</b></font> (21 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há três filhos da ex-esposa, todos com doenças estranhas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito faminto (gaki) encostado. Às vezes, perdem a consciência.<br/>\n<br/>O rosto fica preto. A pele fica preta. Quando abrem a boca, até a língua dentro da boca é preta. É como tinta nanquim. É o estado de morte por envenenamento.<br/>\n<br/>Há um quadro com a inscrição 'Mil léguas...', e a filha, que está com o espírito encostado, o detesta.<br/>\n<br/>Dizem que o monge do templo Engaku-ji foi devorado por um texugo (tanuki), e que o texugo se transformou no monge e escreveu esse quadro.<br/>\n<br/>É um texugo bastante poderoso.<br/>\n<br/>É bom devolvê-lo ao templo.<br/>\n<br/>Também é bom entoar a Oração (Amatsu Norito) para ele. Pode ser depois de entronizar a Imagem da Luz Divina (Koumyou Nyorai) e esperar um pouco.<br/>\n<br/>Desfaça-se dele cerca de um ano após tê-lo entronizado.<br/>\n<br/>Se entoar a Oração de vez em quando, ele se arrependerá mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Maldição de um vaso de barro (kame) que emite som\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Maldição de um vaso de barro (kame) que emite som\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Somos uma família de seis pessoas, e uma delas ingressou na fé no ano retrasado.<br/>\n<br/>Temos em casa um vaso de barro (kame) de cerâmica de Inbe de setecentos anos atrás.<br/>\n<br/>Quando enchemos esse vaso de água e colocamos uma concha nele, à noite, em um horário determinado, a concha faz um som de 'clanc, clanc'.<br/>\n<br/>Desde os tempos antigos, as famílias que possuem esse tipo de vaso invariavelmente sofrem infortúnios contínuos, e há famílias que até se extinguiram.<br/>\n<br/>Atualmente, até os antiquários veem esse vaso e dizem que não é bom.<br/>\n<br/>Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado no vaso. Muitas vezes, ele faz som para comunicar o desejo do espírito.<br/>\n<br/>Também há casos em que o espírito do criador está encostado.<br/>\n<br/>Ou pode ser o espírito de alguém que sofreu um erro por causa desse vaso.<br/>\n<br/>É bom colocá-lo no tokonoma (alcova) onde a Imagem da Luz Divina (Koumyou Nyorai) está entronizada e colocar flores para ele.<br/>\n<br/>Se houver um espírito, ele ficará extremamente feliz. Deve ser uma cerâmica antiga de Bizen (Ko-Bizen).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"As Diversas Facetas dos Espíritos\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"As Diversas Facetas dos Espíritos\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Em seguida, certo dia, por mais que eu perguntasse a um espírito encostado, ele não abria a boca de jeito nenhum, então, usando vários métodos, finalmente consegui descobrir.<br/>\n<br/>Era o espírito de um pinheiro. No dia anterior, como o chefe daquela família era, na época, um funcionário do Ministério da Agricultura e Comércio localizado em Kobikicho, Kyobashi, ele havia cortado um galho de um pinheiro que estava no jardim do ministério, levado para casa e oferecido a Deus, e era o espírito que estava encostado naquele pinheiro.<br/>\n<br/>O que finalmente consegui descobrir, esgotando todos os meios, foi que o que ele exigia era: 'Quero que me enterrem na terra onde as pessoas não pisam e que entoem a Oração (Amatsu Norito) para mim', então, prontamente, fiz exatamente isso.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O que fazer com espadas\"",
    "publication_title_ptbr": "19 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O que fazer com espadas\"</font></b> (19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A espada transmitida em minha família tem uma data desconhecida, mas quando Kiso Yoshimasa e Takeda Shingen lutaram no Passo de Torii em Kiso (acredita-se que foi há cerca de quatrocentos anos),<br/>\n<br/>não sei de qual lado ele era subordinado, mas um samurai chamado Sudou cortou vinte e oito inimigos com ela, e<br/>\n<br/>Sudou cometeu seppuku perto de sua própria casa, e meu antepassado enterrou seu cadáver e guardou essa espada.<br/>\n<br/>Haveria alguma relação entre essa espada e a minha doença nos olhos?<br/>\n<br/>Além disso, peço que me oriente sobre o que fazer com essa espada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que há espíritos encostados em espadas, e é bom cultuá-las.<br/>\n<br/>No entanto, se já se passaram quatrocentos anos, geralmente o assunto já está resolvido.<br/>\n<br/>Mas, se houver algum encosto, basta entronizar a Imagem da Luz Divina (Koumyou Nyorai) e colocar a espada diante dela, que ele será salvo naturalmente.<br/>\n<br/>Os olhos têm catarata (shiro-sokohi), não creio que haja relação com isso.<br/>\n<br/>Deve ser outra causa. A cura está lenta devido às injeções no globo ocular. Certamente curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O que fazer com espadas\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O que fazer com espadas\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.T. (37 anos, feminino). Em outubro do ano passado, continuei com febre de cerca de quarenta graus, sentindo dor especialmente na parte inferior esquerda do abdômen (região dos ovários), a ponto de ter dificuldade para andar, e<br/>\n<br/>no diagnóstico médico, disseram que os ovários poderiam estar com aderência.<br/>\n<br/>Enquanto eu ministrava Johrei, a dor tornou-se intensa, provocando náuseas, e gradualmente se estendeu da parte inferior do abdômen para perto do estômago. A superfície do abdômen doía até mesmo com o toque da roupa íntima, e<br/>\n<br/>a partir dessa época, quase não tive febre, mas apenas o abdômen ficou quente como fogo.<br/>\n<br/>A partir de meados de dezembro, a dor na área afetada diminuiu, mas minha força física enfraqueceu e perdi o apetite. Recebendo Johrei quatro ou cinco vezes por dia, a dor no abdômen ficou ainda mais leve e o apetite voltou.<br/>\n<br/>Nos dias 29 e 30, saiu um pouco de sangue velho, e a partir de março deste ano, sinto-me mais leve e parece que o inchaço no abdômen diminuiu um pouco.<br/>\n<br/>Atualmente estou com diarreia, mas parece que há muita purificação principalmente no lado esquerdo do corpo.<br/>\n<br/>Há alguns anos, por recomendação médica, fiz uma cirurgia de curetagem para manter a saúde.<br/>\n<br/>Além disso, a casa e o terreno onde moro são a residência desde a época dos samurais, e há uma certa quantidade de espadas e armas de fogo transmitidas. Um antepassado de mais de trezentos anos atrás cometeu seppuku acompanhando na morte Ikeda Shounyusai e seu filho no campo de batalha.<br/>\n<br/>Algumas gerações atrás, houve um período de duas ou três gerações em que não nasceram meninos.<br/>\n<br/>Além disso, quatro parentes consanguíneos da minha esposa morreram de tuberculose. Haveria alguma relação espiritual?<br/>\n<br/>Há muitos médicos entre meus irmãos, e apenas eu e minha família ingressamos na fé.<br/>\n<br/>A Imagem da Luz Divina (Koumyou Nyorai) e a Imagem de Kannon em Biombo (Byoubu Kannon) estão entronizadas.<br/>\n<br/>O Johrei está sendo ministrado focando nos nódulos da região lombar, virilha e abdômen, mas gostaria de pedir que me ensinasse os pontos aos quais devo prestar atenção especial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>É toxina medicinal mesmo. E... está progredindo bem. Está ótimo.<br/>\n<br/>Se passar mais um pouco de tempo, vai melhorar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que devo fazer com as espadas? Tenho três grandes lanças penduradas no nageshi (viga horizontal).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bom.<br/>\n<br/>A Imagem da Luz Divina (Koumyou Nyorai) está entronizada, não está?<br/>\n<br/>Se estiver... às vezes há espíritos encostados nessas coisas, mas eles também serão salvos.<br/>\n<br/>Estão penduradas no alto? Isso não é bom.<br/>\n<br/>É melhor colocá-las no tokonoma (alcova) do quarto da Imagem da Luz Divina, ou em um canto... na parte de baixo, é bom.<br/>\n<br/>Não diretamente no tatame, mas coloque um pequeno suporte e deixe-as alinhadas nele.<br/>\n<br/>Se houver espíritos encostados nelas, eles serão salvos com isso.<br/>\n<br/>Isso é o suficiente.<br/>\n<br/>Isso está progredindo bem. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se deve ministrar Johrei em uma espada\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que se deve ministrar Johrei em uma espada\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É sobre o pai de um ministro. Ele comprou duas espadas e as cultuava por recomendação de um asceta, e por um tempo a fortuna da família prosperou muito. Atualmente, elas estão guardadas.<br/>\n<br/>Como devo proceder com elas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os antepassados estão cultuados?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Estão cultuados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Havia espíritos encostados nas espadas e, por terem sido cultuados, ficaram muito gratos e trabalharam muito por vocês.<br/>\n<br/>No entanto, isso era bom enquanto vocês não precisavam da fé, mas, uma vez que ingressaram, não há mais necessidade disso, então podem deixá-las guardadas.<br/>\n<br/>Antes, como o Mundo Espiritual era trevas, até mesmo uma vela era clara e motivo de gratidão, mas, uma vez que receberam a luz do sol, isso não é mais problema.<br/>\n<br/>Então, se isso o incomoda, é bom ministrar Johrei nas espadas de vez em quando.<br/>\n<br/>E, durante o Culto Mensal, como seria um desrespeito deixá-las ao lado de Deus,<br/>\n<br/>basta colocá-las em cima de um suporte no cômodo ao lado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"A própria pessoa não entronizou a Imagem da Luz Divina (Goshintai), e o filho a entronizou a cerca de dois quarteirões de distância.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser na casa do filho.<br/>\n<br/>Assim, a Oração (Amatsu Norito) e outras coisas chegarão aos ouvidos deles, o que é bom.<br/>\n<br/>E não precisa ser por muito tempo, umas três vezes é o suficiente.<br/>\n<br/>Se fizer demais, pelo contrário, eles sofrerão.<br/>\n<br/>Quando se cultua esse tipo de espírito, se fizer demais, a outra parte sofre, então deve-se fazer na medida certa, de forma proporcional, e isso se entende julgando com o bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nas espadas encostam os espíritos dos que foram mortos\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nas espadas encostam os espíritos dos que foram mortos\"</font></b> (21 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Maldições de espadas estão surgindo uma após a outra em vários lugares. Nesses casos, como devemos proceder com as espadas? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Muitas vezes há espíritos grudados nas espadas.<br/>\n<br/>Se encostar a testa, o espírito gruda (encosta).<br/>\n<br/>Ele diz coisas como 'fui morto por esta espada há tantos anos'.<br/>\n<br/>Quando é morto, o espírito encosta na própria espada naquele momento, e então fica encostado para sempre.<br/>\n<br/>Nesses casos, se entoar a Oração (Amatsu Norito) três vezes, geralmente isso resolve o problema. Mas não se pode dizer que é sempre assim.<br/>\n<br/>\n<br/>Anteriormente, havia uma estátua de pedra de Kannon, e o espírito de um imperador chinês de dois mil anos atrás estava encostado nela.<br/>\n<br/>Ele ficou extremamente feliz... até então ele estava amaldiçoando, então o presidente da empresa pediu para Sakai recebê-la.<br/>\n<br/>Ele disse que estava pessimista porque até então não havia ninguém para salvá-lo.<br/>\n<br/>Na China, há guerras, e não se protege os túmulos nem se faz tabuletas memoriais (ihai), então eles ficam sem vínculos.<br/>\n<br/>Por isso, quando fogem, geralmente os enterram na terra.<br/>\n<br/>Portanto, as coisas um pouco melhores são chamadas de objetos desenterrados (dochubutsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A maldição das espadas e as Palavras de Louvor (Zengen Sanshi)\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A maldição das espadas e as Palavras de Louvor (Zengen Sanshi)\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Maldições de espadas estão surgindo uma após a outra em vários lugares. Nesses casos, como devemos proceder com as espadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando se mata uma pessoa com uma espada, o espírito da pessoa morta frequentemente encosta nessa espada (às vezes também encosta em pessoas), mas<br/>\n<br/>neste caso, basta entoar as Palavras de Louvor (Zengen Sanshi) três vezes e pedir ao Grande Deus do Mundo Invisível (Kakuriyo no Ookami-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de loucura devido à maldição de uma espada\"",
    "publication_title_ptbr": "Setembro/Outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso de loucura devido à maldição de uma espada\"</b></font> (Setembro/Outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em minha família, foi transmitida de geração em geração uma espada curta (wakizashi) usada para testar cortes, e talvez por isso, o chefe anterior e o atual enlouqueceram, e<br/>\n<br/>há vários outros infortúnios. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito da pessoa que foi cortada está encostado.<br/>\n<br/>Bem, se a colocar diante da Imagem da Luz Divina (Koumyou Nyorai) (Nota: refere-se à Imagem da Luz Divina - Goshintai), o espírito será salvo e deixará de amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nas espingardas de caça encostam os espíritos dos que foram mortos\"",
    "publication_title_ptbr": "21 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nas espingardas de caça encostam os espíritos dos que foram mortos\"</font></b> (21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A Sra. M.T. (40 anos, feminino), que ingressou na fé em fevereiro deste ano, é esposa de um comerciante de carnes.<br/>\n<br/>A família M. atua no atacado e varejo de carnes há gerações.<br/>\n<br/>O casal de idosos da família está bem de saúde, mas o marido da atual chefe da família, a Sra. M.T., é um alcoólatra violento.<br/>\n<br/>Em janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção através do Johrei e curou-se completamente, então ingressou na fé para curar o alcoolismo violento do marido.<br/>\n<br/>O marido recebeu Johrei cerca de duas vezes no início, mas depois passou a detestar e não recebe mais Johrei.<br/>\n<br/>O avô é fiel de Fudouson e pratica austeridades de inverno, purificação com água fria (mizugori), etc.<br/>\n<br/>Segundo a tia, após o fim da guerra, eles compraram uma espingarda de caça usada e, a partir de então, o consumo de álcool dele se intensificou e ele se tornou um alcoólatra violento.<br/>\n<br/>A família diz que vai vender a espingarda porque deve haver alguma afinidade espiritual nela, mas o avô diz que não vai vender.<br/>\n<br/>Haveria alguma relação espiritual entre essa espingarda de caça e o alcoolismo violento? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os espíritos mortos por espingardas de caça, espadas, etc., encostam e fazem várias coisas.<br/>\n<br/>Os espíritos que morreram baleados não encostam em pessoas, mas encostam na espada ou na arma e amaldiçoam seu dono.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Koumyou Nyorai) e colocá-la diante dela, ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de descarte de pregos de maldição\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de descarte de pregos de maldição\"</font></b> (11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma fiel. Durante a guerra, no dia em que o casamento de seu filho mais velho foi decidido e os presentes de noivado foram entregues,<br/>\n<br/>o dono de um café veio dizer que uma garçonete de lá tinha um relacionamento com o filho mais velho e estava grávida no momento, mas eles não deram atenção, dizendo que era um absurdo.<br/>\n<br/>Então, essa mulher, junto com a dona do café, invadiu a casa da noiva aos gritos, e o noivado foi desfeito.<br/>\n<br/>Ao mesmo tempo, o filho mais velho foi convocado para o exército. Durante sua ausência, a mulher do café veio com uma barriga enorme implorar pelo reconhecimento da paternidade, mas<br/>\n<br/>eles a expulsaram dizendo que não sabiam de quem era o filho. A mulher foi embora dizendo que guardaria rancor até a sétima encarnação, e desde então não se tem notícias dela até hoje.<br/>\n<br/>O filho mais velho retornou são e salvo, mas depois disso a família teve azar, a casa queimou nos bombardeios e tudo o que pais e filhos fazem dá errado.<br/>\n<br/>Desta vez, o filho mais velho se envolveu em uma briga no trabalho e estava pessimista, então<br/>\n<br/>a mãe saiu de casa dizendo que iria ao local de culto para se consultar com o ministro, mas não pôde ir por causa de um imprevisto. Ao voltar para casa,<br/>\n<br/>o filho mais velho perguntou como tinha sido, e ela, embora achasse errado,<br/>\n<br/>disse que o ministro havia falado que tudo era purificação dos pecados do passado e que ele deveria ter um coração dócil e abandonar o espírito de conflito. Enquanto dizia isso,<br/>\n<br/>sem perceber, ela deixou escapar que esta casa estava sendo alvo de 'pregos de maldição'.<br/>\n<br/>O filho mais velho se assustou e perguntou onde, e ela acabou dizendo que era na árvore sagrada do santuário local.<br/>\n<br/>O filho mais velho foi imediatamente ao santuário.<br/>\n<br/>A mãe o seguiu, preocupada por ter dito algo terrível, e<br/>\n<br/>misteriosamente, havia vários 'pregos de maldição' cravados.<br/>\n<br/>Surpresos, eles se esforçaram para arrancá-los, entoaram a Oração (Amatsu Norito) para os pregos e recitaram o Salmo (Zanka): 'As nuvens do coração daquela época, em que amaldiçoava o mundo e guardava rancor das pessoas, desapareceram sem deixar vestígios', mas<br/>\n<br/>como devemos proceder com isso?<br/>\n<br/>Além disso, este filho mais velho não ingressou na fé, detesta o Johrei ao extremo e, mesmo que lhe ministremos Johrei enquanto dorme, ele acorda imediatamente.<br/>\n<br/>O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em casos justificados, o rancor é permitido até certo ponto.<br/>\n<br/>Mal-entendidos e afins não podem fazer absolutamente nada na essência.<br/>\n<br/>É bom ingressar na fé e acumular virtudes.<br/>\n<br/>Como os pregos contêm rancor, embrulhe-os em papel e coloque-os em um sanpou (suporte de oferendas) diante da Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>As nuvens do rancor serão removidas. Cerca de um ano é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]