[
  {
    "source_file": "korei7.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa se opõem à fé em Meishu-Sama\"",
    "publication_title_ptbr": "1 de abril de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Espíritos de raposa se opõem à fé em Meishu-Sama\"</b></font> (1 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por ser muito fervorosa no Caminho, ela enlouqueceu, e o pai queimou o Ohikari (Medalha da Luz Divina). No entanto, ela o deseja novamente.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está ótimo. Pode conceder a ela.\"\n\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A filha não sabe disso. Seria melhor esconder isso dela?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor não revelar.<br/>\n<br/>O pai é quem deveria, na verdade, pedir perdão.<br/>\n<br/>Às vezes, devido ao excesso de fervor, a pessoa se desvia, o que é um problema.<br/>\n<br/>Em suma, é a raposa... Quando a pessoa ingressa na Igreja Messiânica, a raposa não consegue mais fazer o que quer, então uma raposa forte tenta atrapalhar de alguma forma.<br/>\n<br/>Faz o pai queimar o Ohikari ou enlouquece a própria pessoa.<br/>\n<br/>Afinal, é uma questão de tempo. Chegando a um certo período, a raposa enfraquece e, então, fica dócil.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa do sul que teme o Ohikari\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de raposa do sul que teme o Ohikari\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel que ingressou na fé em 14 de setembro.<br/>\n<br/>Desde agosto do ano passado, passei a ter ataques repentinos e temporários, nos quais bato apenas na minha esposa de forma inconsciente.<br/>\n<br/>Depois, quando recupero a consciência, arrependo-me de ter feito tal tolice.<br/>\n<br/>Desde que minha esposa ingressou na fé em 14 de agosto, quando tenho um ataque, coloco a mão no Ohikari dela e luto para tentar tirá-lo de qualquer maneira.<br/>\n<br/>Desde que recebi o Ohikari, bati nela apenas uma vez, mas, nessa ocasião, tirei o Ohikari inconscientemente antes de bater.<br/>\n<br/>Além disso, desde que ingressei na fé, ao ministrar Johrei, movo todo o corpo e balanço as mãos a ponto de não conseguir vê-las.<br/>\n<br/>Estive no serviço militar no sul por oito anos e contraí dengue. Peço sua orientação sobre isso.\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É espiritual. Esse espírito tem medo do Ohikari.<br/>\n<br/>Parece ser uma raposa do sul. É um pouco diferente da raposa japonesa.<br/>\n<br/>No entanto, vai melhorar gradualmente.<br/>\n<br/>Entoe a Oração (Amatsu-Norigoto) para que ele ouça o máximo possível.<br/>\n<br/>Assim, o sujeito vai se encolher ou fugir, uma das duas coisas.<br/>\n<br/>O Johrei é aqui (na testa). Como o sujeito está aqui, ministre principalmente neste local.<br/>\n<br/>Você mesmo deve ministrar. Vai melhorar gradualmente.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A raposa odeia o Ohikari\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A raposa odeia o Ohikari\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha irmã mais velha desenvolveu uma doença mental aos dezoito anos, mas desde agosto do ano passado, quando entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo, ela melhorou muito.<br/>\n<br/>Quando recomendo que ela receba o Ohikari, ela diz: 'Eu não preciso disso'.<br/>\n<br/>O que devo fazer para que ela receba o Ohikari?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando há uma raposa encostada, a pessoa odeia o Ohikari. Mesmo que você a faça receber, ela pode jogá-lo fora, então é preciso ter cuidado com isso.\"\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ela também odeia muito receber Johrei.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É natural.<br/>\n<br/>Nesses casos, não force; ministre quando ela estiver dormindo, por exemplo.<br/>\n<br/>Se for fazendo aos poucos, com jeito, a raposa irá enfraquecendo gradualmente.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa tem muito medo do Ohikari\"",
    "publication_title_ptbr": "28 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa tem muito medo do Ohikari\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre a conveniência de usar um Ohikari devolvido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que recebi o Ohikari em 18 de fevereiro deste ano, recebi inúmeras graças.<br/>\n<br/>Uma amiga minha, ao ouvir minha história, disse que gostaria de salvar o filho de seu benfeitor, que tem paralisia infantil, e ingressou na fé junto comigo.<br/>\n<br/>No entanto, essa amiga é devota de Fushimi Inari e, como não tinha nenhuma infelicidade em sua vida e seu único desejo era salvar o filho do benfeitor, no meio do caminho surgiram opiniões contrárias.<br/>\n<br/>Pouco mais de dois meses após ingressar na fé, ela parou de usar o Ohikari e me disse: 'Como não vou mais usar, gostaria de dar para a sua mãe'.<br/>\n<br/>Eu respondi: 'Como foi você quem o recebeu, guarde-o e use-o novamente quando sentir vontade', mas ela disse: 'Se você não levar, eu vou queimá-lo'.<br/>\n<br/>Pensando que seria ruim se ela o queimasse, eu pretendia pedir orientação a um ministro superior antes de tomar uma providência.<br/>\n<br/>Nesse meio tempo, minha mãe disse que queria usá-lo, então deixei que ela o usasse temporariamente. Ela recebeu grandes graças e está muito feliz. O que o senhor acha disso? Peço sua orientação.\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Foi o Inari quem fez isso. Ele tem medo do Ohikari. A raposa tem muito medo.<br/>\n<br/>(Anteriormente, houve uma pessoa com epilepsia que sentia dor ao usá-lo.)<br/>\n<br/>O Ohikari em si não tem problema, qualquer pessoa pode usá-lo.<br/>\n<br/>No entanto, é permitido temporariamente, mas não por muito tempo.<br/>\n<br/>Contudo, ela deve receber as aulas de iniciação (Kyoshu) o mais rápido possível.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com danos causados por ratos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como lidar com danos causados por ratos\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso em que um espírito de raposa usou ratos para roer o cordão do Ohikari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Cerca de cinco meses após entronizarmos a Imagem da Luz Divina (Komyo Nyorai), o cordão do Ohikari deixado no altar à noite foi roído três vezes. Além disso, comeram as flores e os botões dos arranjos florais, e roeram e estragaram móveis, entre outras coisas. Isso tem algum significado?\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São os ratos que cortam o cordão e afins. Comer os botões dos arranjos florais parece ter um significado.<br/>\n<br/>Há algum espírito que está descontente.<br/>\n<br/>Geralmente, a raposa usa ratos para causar danos. Esse é o modo de agir da raposa.<br/>\n<br/>Escreva em um papel proibindo os ratos.<br/>\n<br/>Escreva e cole um papel dizendo: 'Não devem fazer travessuras que causem transtornos aos seres humanos'.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel do sexo masculino, de vinte e um anos, ingressou na fé em agosto de 1948, e seus pais ingressaram em outubro de 1947.<br/>\n<br/>Em março de 1949, ao entronizarem a Imagem da Luz Divina (Komyo Nyorai), também entronizaram a Imagem do Grande Deus do Mundo Invisível (Kakuriyo-no-Ookami).<br/>\n<br/>O próprio jovem compareceu à entrevista no dia 8 de fevereiro deste ano e, após a oração em conjunto, durante a entoação dos Salmos (Gosanka), parece que um espírito se manifestou nele.<br/>\n<br/>A partir de então, ele começou a detestar o Johrei e, recentemente, o detesta ao extremo, além de apresentar uma forte atitude rebelde em relação aos pais e continuar dando ordens no trabalho.<br/>\n<br/>Esta família pertencia anteriormente à seita Nichiren, mas, conforme as palavras que Meishu-Sama nos concedeu na última vez que perguntamos, queimaram todos os objetos relacionados à seita Nichiren.<br/>\n<br/>Daqui para frente, seria bom continuar ministrando Johrei mesmo que à força?<br/>\n<br/>Além disso, quando ele detestar ao extremo, basta entoarmos a Oração (Amatsu-Norigoto) e a Saudação (Zengen-Sanshi) à Grande Imagem da Luz Divina (Daikomyo Nyorai) e fazermos o pedido?<br/>\n<br/>Peço sua orientação sobre isso. Também peço sua proteção futura.<br/>\n<br/>Além disso, anteontem ele destruiu a prateleira onde o altar budista estava instalado e, ontem, ele mesmo retirou a Imagem da Luz Divina e destruiu o tokonoma (alcova).\"\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como há uma raposa encostada, não se deve forçar. (Espírito assimilado)\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"",
    "publication_title_ptbr": "25 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a causa da aversão ao Johrei é um espírito de raposa\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ingressei na Igreja Messiânica em 1º de março, recebi a Imagem da Luz Divina (Komyo Nyorai), a Imagem de Kannon no Biombo e a caligrafia 'Paraíso Terrestre' (Chijou Tengoku), e as entronizei em 11 de abril.<br/>\n<br/>Pratiquei a fé da Reiyukai por cerca de quinze anos, tornei-me líder de grupo (Hozashu) e também recebi o mandala.<br/>\n<br/>Gostaria de perguntar o que devo fazer para me converter a esta fé.<br/>\n<br/>Além disso, há pessoas doentes na família. Uma é uma senhora de sessenta e oito anos, que sofre de doenças cardíacas e renais e não consegue trabalhar muito.<br/>\n<br/>A outra é minha nora, uma mulher de quarenta e oito anos, que sofre de nevralgia e não trabalha há sete anos. Ela foi internada e tratada com remédios, moxabustão, etc., mas não melhorou em nada.<br/>\n<br/>Desde que ingressei na fé, tenho ministrado Johrei nela, mas às vezes ela diz coisas ruins, como 'Não preciso de Johrei'.<br/>\n<br/>Gostaria de perguntar se devo continuar ministrando Johrei independentemente disso.\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso também é raposa.<br/>\n<br/>É melhor não fazer o que a pessoa detesta.<br/>\n<br/>Eventualmente, ela passará a gostar.<br/>\n<br/>A Reiyukai detesta muito outras crenças.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Asceta que desmaia ao receber Johrei\"",
    "publication_title_ptbr": "7 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Asceta que desmaia ao receber Johrei\"</font></b> (7 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Frequentemente, quando irradio a energia espiritual em direção a um rezador da seita Nichiren durante suas orações, ele desmaia.<br/>\n<br/>(Testei em dois rezadores.) Qual seria o motivo?\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os ascetas são, em sua maioria, espíritos de raposa.<br/>\n<br/>Ao ministrar Johrei, a raposa sofre.<br/>\n<br/>A raposa usa muito os poderes sobrenaturais e utiliza o Sutra de Lótus (Hokekyo) para tentar aumentar esses poderes.<br/>\n<br/>Não se limitando aos ascetas, há casos em que a pessoa cai quando se irradia a energia espiritual em um espírito de raposa.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esposa que entra em estado de loucura ao receber Johrei\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esposa que entra em estado de loucura ao receber Johrei\"</font></b> (11 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O marido, que é barbeiro, ingressou na fé no ano passado. A esposa, que ainda não ingressou, normalmente não apresenta nenhuma alteração, mas,<br/>\n<br/>quando ela está em sono profundo e entoo a Oração (Amatsu-Norigoto) para ministrar-lhe Johrei,<br/>\n<br/>ela abre os olhos imediatamente e, ao iniciar o Johrei, fica com raiva, joga coisas e entra em estado de loucura.<br/>\n<br/>Quando oro a Kannon, ela se acalma, mas de forma alguma permite que eu ministre Johrei.<br/>\n<br/>Além disso, no meio da noite, quando o marido está descansando, ele tem a sensação de que algo do tamanho de um rato fica pulando ao redor de seu travesseiro.<br/>\n<br/>Acredito que seja algo espiritual, mas o que devo fazer? Peço seus ensinamentos.\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito animal que está encostado está sofrendo.<br/>\n<br/>Se for do tamanho de um rato, o espírito animal deve ser uma raposa-tubo (kudagitsune) ou algo semelhante.<br/>\n<br/>Ele irá enfraquecer gradualmente.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança no espírito de raposa encostado através do Johrei\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança no espírito de raposa encostado através do Johrei\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Estou ministrando a purificação (Nota: refere-se ao Johrei) desde o final do mês passado em uma mulher de quarenta e sete anos. Há cerca de um mês e meio, uma raposa encostou nela e diz várias coisas dentro de sua cabeça.<br/>\n<br/>Especialmente à noite, diz: 'Bem, vou começar a atormentá-la aos poucos', e continua falando sem parar, de modo que ela não conseguia dormir e sofria muito.<br/>\n<br/>No entanto, na noite em que recebeu a purificação pela primeira vez, ela conseguiu dormir bem e, no dia seguinte, recebeu prontamente o Ohikari.<br/>\n<br/>No início, parecia haver duas raposas encostadas, um macho e uma fêmea, mas no terceiro dia a fêmea pareceu ter enfraquecido e morrido.<br/>\n<br/>Quando ela participou das palestras, a raposa teria dito: 'Fui descuidada e acabei em uma situação terrível'.<br/>\n<br/>Ela dizia coisas sobre a minha mão enquanto eu ministrava a purificação, como 'É uma mão parecida com a de Katyusha', e sofria dizendo 'Ah, que sofrimento, que sofrimento'.<br/>\n<br/>Durante a purificação, eu disse à paciente: 'Se ouvir alguma voz na cabeça, fale imediatamente', e ao ministrar a purificação, ela dizia coisas desse tipo.<br/>\n<br/>O macho também ficou do tamanho de uma minhoca anteontem, e ontem ficou do tamanho de um piolho.\"\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quando uma raposa encosta, às vezes parece que curou, mas ela volta a atrapalhar. Se fizer com paciência, irá curar.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se as máculas forem eliminadas com o Johrei, os maus espíritos de raposa não poderão encostar\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se as máculas forem eliminadas com o Johrei, os maus espíritos de raposa não poderão encostar\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Muitas vezes há pessoas que são manipuladas por espíritos de raposa. A causa fundamental seria a grande quantidade de toxinas medicinais e a consequente maculação do espírito?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Exatamente.\"\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei, há uma pessoa cuja mão para quando chega a um lugar ruim.<br/>\n<br/>Recentemente, um espírito de raposa se manifestou e pedimos proteção. Seria uma travessura do espírito de raposa?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é exatamente uma travessura, mas há pessoas que conseguem identificar bem as doenças.<br/>\n<br/>Isso acontece com vários espíritos de raposa também.<br/>\n<br/>E, no caso dos espíritos de raposa, não é apenas um que fica encostado; vários se revezam e entram.<br/>\n<br/>Nesses casos, eles expulsam esse tipo de espírito de raposa bom e outro espírito de raposa entra. Um mais forte entra.<br/>\n<br/>Isso pode acontecer.\"\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"No fim das contas, não há outra forma a não ser melhorar através do Johrei...\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se as máculas dessa pessoa forem eliminadas, os maus espíritos de raposa não conseguirão mais encostar.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito de raposa se afastou após o ingresso na fé\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o espírito de raposa se afastou após o ingresso na fé\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.Y. (mulher de quarenta e dois anos) contraiu uma doença mental em 29 de abril deste ano, e estamos ministrando Johrei desde 13 de maio.<br/>\n<br/>No primeiro dia, descobrimos que havia um espírito de raposa encostado.<br/>\n<br/>Ela ingressou na fé em 28 de maio e voltou para casa, mas a raposa sofreu porque ela estava usando o Ohikari no peito.<br/>\n<br/>Quando devolvemos o amuleto que ela tinha até então para a sede de Konpira em Shikoku, ela voltou a ser uma pessoa normal.<br/>\n<br/>O espírito de raposa ficou realmente satisfeito? Gostaria de perguntar.\"\n\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"O espírito de raposa sofreu tanto que não conseguiu permanecer.<br/>\n<br/>Esta é a parte grata da nossa religião.<br/>\n<br/>Entre eles, há os que pedem para entoar a Oração (Amatsu-Norigoto) em vez de sutras budistas.\"\n\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "korei7.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Duplo encostamento de espírito humano e espírito de raposa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Duplo encostamento de espírito humano e espírito de raposa\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de trinta e sete anos perdeu o marido há quatorze ou quinze anos e casou-se novamente como segunda esposa em outra família.<br/>\n<br/>Desde então, sua cabeça fica muito pesada e, às vezes, ela se sente estranha.<br/>\n<br/>Ela diz coisas como 'Vou voltar para a montanha' e, ao receber Johrei, sente dor na cabeça e no estômago, sofrendo como se a respiração fosse parar.<br/>\n<br/>Acredito que seja o rancor da ex-esposa, uma travessura de um espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de ministrar Johrei.\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que seja um duplo encostamento, onde um espírito de raposa se encostou no espírito do marido.<br/>\n<br/>Nesse caso, é bom fazer com que ouçam a Saudação (Zengen-Sanshi) o máximo possível, e ler os Salmos (Gosanka) e as Palestras sobre a Fé (Shinko Zatsuwa) para eles.<br/>\n<br/>\nDessa forma, o espírito se arrependerá gradualmente e se afastará.\"\n\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre os espíritos de raposa, há aqueles que querem fazer o bem para se tornarem humanos rapidamente\"",
    "publication_title_ptbr": "18 de fevereiro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entre os espíritos de raposa, há aqueles que querem fazer o bem para se tornarem humanos rapidamente\"</font></b> (18 de fevereiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de dezenove anos, da região de Ibaraki, está com o Inari Kinpei encostado e fica violenta à noite.<br/>\n<br/>E ela diz: 'De dia é tão ofuscante que não aguento, mas à noite sinto uma sensação indescritivelmente boa'...\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É assim mesmo. Antigamente, eu participava de uma sociedade de pesquisa psíquica, e quando os espíritos aparecem, não adianta a luz elétrica estar acesa.<br/>\n<br/>Quando o espírito aparecia, ele fazia voar brinquedos pintados com tinta luminosa, tocava trombeta e levantava mesas.<br/>\n<br/>No Ocidente, isso é muito comum.<br/>\n<br/>\n<br/>Entre os espíritos de raposa, também há os bons.<br/>\n<br/>Esse de agora tem mais poder de propagação do que um ser humano.<br/>\n<br/>É mais confiável do que ser elogiado por um ser humano.<br/>\n<br/>Esse espírito de raposa quer fazer o bem para se tornar humano rapidamente.<br/>\n<br/>\n<br/>Mesmo entre bois e cavalos, há aqueles que caíram da condição humana.<br/>\n<br/>Esses, quanto mais sofrem e trabalham, mais rápido conseguem se tornar humanos.<br/>\n<br/>Nessa hora, pensar que é pena e não os fazer sofrer tem seus prós e contras.<br/>\n<br/>Pelo contrário, é melhor que sofram.<br/>\n<br/>Bois e cavalos se alegram quanto mais passam por dificuldades.<br/>\n<br/>Anos atrás, fui a Kinugawa e, ao andar em uma carroça de boi, o boi se movia bem quando era batido.<br/>\n<br/>Isso não é porque ele se move por causa da dor.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também existem raposas admiráveis\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também existem raposas admiráveis\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito guardião secundário (Fuku-Shugoshin) também possui nível espiritual?\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, possui. Mesmo o espírito guardião secundário, quando se arrepende, faz coisas muito boas.<br/>\n<br/>Não se pode simplesmente desprezá-lo achando que, por ser um espírito guardião secundário, é necessariamente mau.<br/>\n<br/>Mesmo entre as raposas, há raposas admiráveis que se tornam servas do Deus Tutelar (Ubusuna-no-Kami).<br/>\n<br/>Bem, essas são raposas que originalmente eram seres humanos,<br/>\n<br/>e, agindo assim, conseguem se tornar admiráveis mais rapidamente.<br/>\n<br/>Em suma, pode-se dizer que o caráter... ou melhor, o 'caráter de raposa' se eleva.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também existem espíritos de raposa com senso de dever e compaixão\"",
    "publication_title_ptbr": "9 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também existem espíritos de raposa com senso de dever e compaixão\"</font></b> (9 de julho de 1948)<br/>\n<br/>\"A raposa detesta muito a Oração (Amatsu-Norigoto). Mesmo entre as raposas, há raposas muito boas.<br/>\n<br/>Aquelas que eram seres humanos que caíram no mundo animal... os seres humanos que se tornaram raposas fazem coisas boas.<br/>\n<br/>Mesmo em termos de senso de dever e compaixão, há aquelas que superam os seres humanos.<br/>\n<br/>Certa vez, purifiquei um doente que tinha uma raposa encostada, e ela saiu.<br/>\n<br/>Ela saiu demonstrando consideração, dizendo: 'Eu vou sair primeiro, então você sai depois'. Em seguida, saiu algo parecido com um filhote de raposa.<br/>\n<br/>A raposa encosta tanto em seres humanos vivos quanto em espíritos desencarnados.<br/>\n<br/>Há raposas vivas em que apenas o espírito atua. Costuma-se dizer que estão dentro do buraco do Inari tal. Se perguntarem se elas têm corpo físico, há as que dizem que sim.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre as raposas, há aquelas que fazem coisas boas\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entre as raposas, há aquelas que fazem coisas boas\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nessa casa há um pergaminho com a imagem de uma raposa plantando arroz, e acredito que o espírito dela tenha encostado.<br/>\n<br/>É sobre aquele membro que deixou a ferrovia, sobre o qual perguntei anteriormente...<br/>\n<br/>Seria bom queimar esse pergaminho?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mas essa raposa não está fazendo uma coisa boa? Ela fez com que ele deixasse a ferrovia para ingressar nesta fé, não foi?\"\n\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Sim.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo sendo raposas, nem todas são más.<br/>\n<br/>Parece que não há muitos texugos bons (risos).<br/>\n<br/>Mas entre as raposas há algumas muito boas.<br/>\n<br/>Portanto, não se deve queimar isso.<br/>\n<br/>Basta entronizá-lo no lugar mais inferior da casa.<br/>\n<br/>Assim, ela trabalhará com alegria.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo entre as raposas, há as que estão a serviço de Deus\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo entre as raposas, há as que estão a serviço de Deus\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha igreja fica bem ao lado do Toyokawa Inari, e também há o Gosha Inari por perto.<br/>\n<br/>Entre os fiéis, há pessoas que eram paroquianos do Toyokawa Inari e do Gosha Inari.<br/>\n<br/>Nesse caso, o fato de essas pessoas visitarem o santuário... ou entrarem e saírem de lá, não traria infortúnios para a minha igreja?\"\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De forma alguma. Não há necessidade de pensar nisso.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) é muito superior à raposa.<br/>\n<br/>Por um tempo, ela tentará atrapalhar.<br/>\n<br/>No entanto, chegando a um certo ponto, ela será completamente derrotada.<br/>\n<br/>A raposa também, quando se arrepende, torna-se admirável.<br/>\n<br/>Ela tem uma grande capacidade de trabalho.<br/>\n<br/>Mesmo entre as raposas, há as que estão a serviço de Deus.<br/>\n<br/>Basta transformá-la nesse tipo de raposa.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo entre as raposas, há as que vão para o Paraíso\"",
    "publication_title_ptbr": "3 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo entre as raposas, há as que vão para o Paraíso\"</font></b> (3 de maio de 1949)<br/>\n<br/>\"Quando se está no inferno, o espírito guardião secundário (Fuku-Shugoshin) fica grudado e não se afasta.<br/>\n<br/>O espírito guardião secundário gosta do inferno, mas, se ele se arrepender, também pode ir para o Paraíso.<br/>\n<br/>Mesmo entre as raposas e os deuses dragões (Ryujin), há os que vão para o Paraíso.\"\n\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de vinte anos (aluna das aulas de iniciação), que sofre de cárie óssea, recebe Johrei todos os dias.<br/>\n<br/>No entanto, quando ela começa a se preparar para ir à casa de difusão (Kyodosho), sua respiração fica ofegante e ela sente calafrios.<br/>\n<br/>Após receber o Johrei e voltar para casa, ela melhora imediatamente.<br/>\n<br/>Na entrada da minha casa de difusão, há um Inari entronizado pela família do proprietário. Isso teria alguma relação?\"\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode ser que o Inari não goste.<br/>\n<br/>Se vierem para perto, ele não poderá mais fazer coisas erradas.<br/>\n<br/>Como ele não terá outra escolha a não ser se arrepender, quando deseja receber Johrei, ele encosta em uma pessoa. O Inari atrapalha.<br/>\n<br/>No entanto, se for na entrada da casa de difusão, não se pode dizer que seja apenas para atrapalhar.<br/>\n<br/>Há também o aspecto de que o Inari deseja receber Johrei.\"\n\n<hr/>\n<br/>\n<br/>"
  }
]