[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Este Milagre no Raio-X: A Tuberculose Também Foi Assim Salva e Conheci a Alegria da Vida",
    "publication_title_ptbr": "26 de agosto de 1953",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Este Milagre no Raio-X: A Tuberculose Também Foi Assim Salva e Conheci a Alegria da Vida</font></b> (Publicado em 26 de agosto de 1953)<br/>\n<br/>Igreja Média Zuiun, O.Y.<br/>\n<br/>\"Meishu-Sama, muito obrigado por Vossa proteção. Diante de Vossas graças infinitamente preciosas, não consigo encontrar palavras para expressar minha gratidão e meus agradecimentos.<br/>\n<br/>Embora seja um texto modesto, venho aqui respeitosamente apresentar meus agradecimentos e meu relato.<br/>\n<br/>\n<br/>Foi em março de 1952. Cerca de um mês antes, o médico da fábrica havia me informado que 'havia se formado uma imagem de infiltração do tamanho da ponta do polegar abaixo da clavícula direita'.<br/>\n<br/>Desde a infância, nunca havia tido uma doença digna desse nome. Fui titular no time de futebol no ensino médio e na escola técnica superior, e tinha confiança em minha força física. Como era justamente a época de fechamento de balanço, embora sentisse um mal-estar físico, deixei passar achando que era normal.<br/>\n<br/>No entanto, no dia 28 de março, assim que terminei o trabalho e voltei para o meu quarto, tive uma tosse leve acompanhada de uma súbita hemoptise.<br/>\n<br/>Embora a quantidade fosse pequena, ao ver o sangue, senti profundamente o terror da tuberculose pulmonar e, ao pensar no meu futuro, debulhei-me em lágrimas de dor.<br/>\n<br/>Imediatamente fui internado e, seguindo as palavras do médico, mantive repouso absoluto por mais de dois meses.<br/>\n<br/>Para mim, que fui criado em uma educação materialista e era insensível à existência de Deus, as palavras do médico eram absolutas.<br/>\n<br/>Quando finalmente consegui andar sozinho, o escarro com sangue parou e a febre baixou para o normal, após consultar o médico, decidimos ser radicais e adicionei vinte injeções de estreptomicina, que não pareciam fazer efeito, e depois mais vinte.<br/>\n<br/>Ao pensar no terror da toxina dos medicamentos (Yakudoku), sinto uma tristeza que não consigo esgotar em lágrimas no presente.<br/>\n<br/>Sou um ser profundamente pecador.<br/>\n<br/>Em julho, voltei para minha terra natal, Kure, e dediquei todas as minhas forças ao repouso, observando o estado de progressão, mas a mancha continuava dura como antes e não parecia que iria desaparecer.<br/>\n<br/>'Faça pneumotórax por três anos. Em meio ano, a sombra no peito não desaparecerá, mas você poderá trabalhar', disse o médico, e eu consenti com o desagradável pneumotórax.<br/>\n<br/>E isso ocorreu dois dias antes do dia em que eu faria o pneumotórax.<br/>\n<br/>\n<br/>Um conhecido da minha irmã, o Sr. Okada, falou-me gentilmente: 'Existe uma religião chamada Igreja Messiânica (Sekaikyuseikyou), e de qualquer forma, ela cura muito bem as doenças.<br/>\n<br/>Bem, já que você vai fazer um pneumotórax, por que não vai lá achando que foi enganado?'<br/>\n<br/>No entanto, para mim, que nunca havia juntado as mãos em prece a Deus desde que nasci e que tinha o pensamento arrogante de que as pessoas que acreditam em religião são todas desequilibradas, a ideia de que a doença seria curada impondo as mãos parecia algo completamente absurdo.<br/>\n<br/>Além disso, sentia até mesmo ódio pelas pessoas que seguiam isso, mas, com o sentimento de 'bem, vou lá ver', visitei a filial de Kure no dia 28 de outubro.<br/>\n<br/>Meishu-Sama, por favor, perdoe meu coração tolo.<br/>\n<br/>Em uma direção inesperada, pude conhecer o caminho para a verdadeira felicidade e encontrar a verdade.<br/>\n<br/>Das trevas para a luz, foi a grande virada da minha vida.<br/>\n<br/>Recebi o Johrei do reverendo Yamauchi da filial de Kure com um sentimento estranho, sem entender o que estava acontecendo. A sala estava anormalmente quente e, além disso, um calor brotou naturalmente de dentro do meu corpo, fazendo-me suar profusamente.<br/>\n<br/>O sono que senti após voltar para casa foi excepcional; embora fossem apenas sete horas, já entrei na cama e dormi profundamente até a manhã seguinte.<br/>\n<br/>Isso continuou por quatro ou cinco dias. Então, o presidente Yamane, o reverendo Ogino e o reverendo Yamauchi me falaram várias coisas sobre o Caminho, mas as histórias eram tão grandiosas que me pareciam apenas fantasias.<br/>\n<br/>No entanto, senti uma grande alegria apenas pelo fato de que existia um mundo diferente do que eu conhecia até então, um mundo onde o pensamento puro era válido.<br/>\n<br/>Observei as pessoas que vinham visitar a filial todos os dias e não pude deixar de me curvar diante do fato de que todas estavam melhorando dia a dia.<br/>\n<br/>Enquanto isso, a rigidez nos meus ombros, da qual eu reclamava anteriormente, havia desaparecido sem que eu percebesse.<br/>\n<br/>Eu, que acreditava fervorosamente que a medicina era a coisa suprema e que não havia nada além da medicina para salvar das doenças, não pude fazer nada diante dos fatos.<br/>\n<br/>Ao conhecer a existência de algo tão místico, comecei a olhar para a medicina com olhos fundamentalmente céticos.<br/>\n<br/>Com esse sentimento, os Ensinamentos de Meishu-Sama que tive a permissão de ler derrubaram um a um meus pensamentos errôneos e me fizeram perceber as grandes contradições da medicina.<br/>\n<br/>Como tudo o que eu achava correto até então havia sido virado de cabeça para baixo, eu já estava fascinado.<br/>\n<br/>\n<br/>No dia 5 de dezembro, recebi imediatamente o Ohikari e comecei a ministrar Johrei para poder vivenciar por mim mesmo.<br/>\n<br/>Eu tinha uma prima que sofria da mesma doença pulmonar. Tanto o marido dela quanto ela eram fervorosos fiéis da Seicho-no-Ie e mantinham uma vida de fé há mais de dez anos. No entanto, em proporção inversa ao avanço da fé, o foco da doença pulmonar apenas se expandia e, nesse meio tempo, ela teve uma febre alta de quarenta graus e caiu de cama.<br/>\n<br/>Não podendo mais depender dos tratamentos médicos, sob a convicção de que os ensinamentos da Seicho-no-Ie eram a única salvação, eles praticaram uma fé fervorosa, mas sem efeito. O marido, preocupado, veio pedir Johrei com o sentimento de quem se agarra a qualquer palha, e eu imediatamente o ministrei.<br/>\n<br/>Pedi ao reverendo Uchiyama que se desse ao trabalho de ir até lá, e ele lhes explicou várias coisas, como o fato de que a tuberculose, assim como as doenças em geral, são afinidades espirituais, e sobre a toxina dos medicamentos (Yakudoku).<br/>\n<br/>Também pedi ao reverendo Ogino que entronizasse a Imagem de Kannon em Biombo (Byoubu Kannon-Sama).<br/>\n<br/>No dia seguinte, manifestou-se em mim um fenômeno de encosto espiritual, e pude vivenciar na própria pele a existência do Mundo Espiritual e o fato de que somos controlados por seres invisíveis aos olhos.<br/>\n<br/>Depois disso, espíritos de antepassados frequentemente encostavam em mim. No dia 20 de dezembro, um homem de cinco gerações passadas encostou e disse:<br/>\n<br/>\"<b><font color=\"#ff0000\" size=\"+1\">Eu estava encostado buscando salvação, mas como fui salvo por este nobre Caminho, vou deixar o seu corpo.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Por isso, a sombra no seu pulmão não existe mais.</b></font> Se duvida, tire um raio-X amanhã mesmo.\" Com isso, esperei dois dias, fui ao médico e pedi uma radioscopia.<br/>\n<br/>\n<br/>Na escura sala de radioscopia, fiquei com a parte superior do corpo nua, segurei firmemente o Ohikari na mão esquerda e pedi a proteção de Meishu-Sama.<br/>\n<br/>O interruptor foi ligado, mas o som de 'zii' da emissão dos raios X, que deveria ocorrer, não aconteceu, e os raios X não saíram.<br/>\n<br/>Isso foi repetido duas ou três vezes, mas o resultado foi o mesmo.<br/>\n<br/>O médico, em estado de choque, instou a enfermeira a chamar a enfermeira-chefe.<br/>\n<br/>A enfermeira-chefe e os três examinaram várias coisas, dizendo: \"Que estranho, usamos isso esta manhã, não deveria estar quebrado\", e foi um grande alvoroço.<br/>\n<br/>Naquele momento, o que me veio à mente foi o Ohikari.<br/>\n<br/>Eu o estava segurando na mão porque achava um desperdício entregá-lo nas mãos de outra pessoa, mas como havia lido anteriormente no jornal 'Eikou' que a forma do Ohikari não aparecia no raio-X, isso passou rapidamente pela minha cabeça.<br/>\n<br/>Então, entreguei o Ohikari à minha mãe, que estava esperando lá fora, subi novamente na plataforma e disse: \"Agora está tudo bem. Por favor, ligue o interruptor\". Assim que falei, junto com o interruptor, a placa de radioscopia frontal iluminou-se de repente.<br/>\n<br/>Os raios X atravessaram meu corpo pela primeira vez.<br/>\n<br/>Ah, este milagre, esta proteção! Em meu coração, não pude deixar de soltar uma voz de espanto.<br/>\n<br/>Depois, o médico disse: \"Já está curado. Você pode trabalhar\".<br/>\n<br/>\n<br/>Há um mês, essas palavras saíram da boca do mesmo médico que havia recomendado tanto o pneumotórax.<br/>\n<br/>Com este milagre, pude ver claramente a diferença entre os dois: que a medicina é assim, e que a luz espiritual é tão grandiosa.<br/>\n<br/>Só posso me curvar diante da grandiosidade da virtude divina do Deus Supremo.<br/>\n<br/>Que a medicina materialista é manca, que erra em sua origem, e que a verdade se encontra em um lugar tão simples, ficou claro apenas com este fato.<br/>\n<br/>Pude compreender que esta sagrada e revolucionária obra sem precedentes de construção do Paraíso Terrestre só é possível por ser o Deus Supremo (Su-Shin), e que o que move a matéria não é o ser humano, mas sim Deus.<br/>\n<br/>E Meishu-Sama, que afirmou que a existência de deuses e espíritos malignos também é necessária como processo para a construção do Paraíso Terrestre, afirmando até mesmo o mal, e que nos instruiu claramente sobre o que é viver e a missão do ser humano. Este ensinamento, que me mostrou o significado da vida e da morte, algo que eu não conseguiria saber mesmo que me enterrasse em livros de filosofia ou lesse todos os livros possíveis.<br/>\n<br/>Eu, que pude saber que tudo até agora tem como único objetivo a transformação da Terra em um Paraíso, sou uma pessoa verdadeiramente feliz.<br/>\n<br/>Mergulhado nos Ensinamentos, sinto um impulso de querer dançar de tanta alegria.<br/>\n<br/>Ao pensar no passado, quando me entregava à medicina, se eu tivesse continuado com o pneumotórax e os medicamentos, agora eu já seria um cadáver vivo, ou talvez estivesse ofegando no país do fundo do Mundo Espiritual.<br/>\n<br/>Não sei como agradecer por ter sido salvo tanto espiritual quanto fisicamente desta forma.<br/>\n<br/>Meishu-Sama, muito obrigado.<br/>\n<br/>Se eu pensar que foi a doença que me deu a oportunidade de conhecer este nobre Ensinamento, sinto vontade de agradecer à doença.<br/>\n<br/>E também, a confissão do espírito do antepassado me informou que a extinção do budismo, o fim do mundo e o Mundo Espiritual estão em um alvoroço inimaginável, e que isso se refletirá no Mundo Material, tornando-se um mundo terrível, e que este Caminho tem um poder nobre que não podemos sequer imaginar.<br/>\n<br/>Estou cheio do desejo de transmitir esta alegria ao maior número possível de pessoas.<br/>\n<br/>Meishu-Sama, muito obrigado mesmo. Apresento meus respeitosos agradecimentos.<br/>\n<br/>Além disso, a prima mencionada anteriormente também ingressou na fé junto com o marido, e estamos avançando no caminho da fé. Aproveito para relatar isso também.<br/>\n<br/>Muito obrigado. Peço humildemente que continue a me conceder Vossa proteção. (1º de junho de 1953)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"Casos em que Ocorre Morte Súbita Após a Recuperação\"",
    "publication_title_ptbr": "4 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama - \"Casos em que Ocorre Morte Súbita Após a Recuperação\"</b></font> (4 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Embora seja algo extremamente raro, em casos onde se recebe uma purificação tão intensa a ponto de ser absoluta, e após uma recuperação temporária ocorre o falecimento súbito, qual seria o motivo para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não é que não exista, mas há um motivo muito profundo para esse espírito, e quando o Espírito Guardião (Seishugoshin) e outros tentam salvá-lo, ele é purificado. Não é que ele tenha se recuperado de verdade.<br/>\n<br/>Faz-se com que ele ouça os Ensinamentos antes de ir para o Mundo Espiritual.<br/>\n<br/>Quando ele compreende até certo ponto, é salvo muito rapidamente, e há um plano para que ele transmita isso a outros espíritos de antepassados.<br/>\n<br/>No entanto, como é alguém cujo destino era morrer, acaba morrendo. Também existem outros casos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]