[
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cultura do Amanhã\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"A partir de agora, pretendo apresentar, por todos os métodos possíveis, os resultados obtidos em cerca de vinte anos de pesquisa sobre o espírito e o Mundo Espiritual.<br/>\n<br/>\nOriginalmente, uma vez que o espírito é algo vago e equivalente ao nada, não há, no momento, um método para confirmá-lo empiricamente de imediato, de modo que,<br/>\n<br/>\nnaturalmente, é difícil estabelecê-lo como uma ciência do ponto de vista materialista.<br/>\n<br/>\nNo entanto, como mencionei anteriormente, não tenho a menor dúvida de que o avanço incessante da ciência fará com que qualquer pessoa possa compreendê-lo de forma acadêmica e mecânica.<br/>\n<br/>\nMesmo a ciência moderna, da qual hoje recebemos grandes benefícios, teve como base, em seus primórdios, as fantasias quase oníricas dos pioneiros de sua época,<br/>\n<br/>\ne é um fato evidente que isso acabou se concretizando e se tornando um importante campo acadêmico.<br/>\n<br/>\nSob essa perspectiva, a confirmação da existência do espírito e a ascensão da ciência espiritual como um importante ramo acadêmico não passam de uma questão de tempo.<br/>\n<br/>\nPara ilustrar, por mais que se explique a um homem primitivo e selvagem de hoje que neste espaço existe uma substância chamada ar,<br/>\n<br/>\nele provavelmente não acreditaria; da mesma forma, acredito que, por mais que se explique a existência do espírito e do Mundo Espiritual ao homem culto de hoje, ele também não acreditará.<br/>\n<br/>\nNo entanto, quando observamos as coisas com o conhecimento da existência real do espírito, tudo se torna verdadeiramente claro, sem o risco de contradições ou inconsistências.<br/>\n<br/>\nNão apenas isso, mas mesmo ao criticar a ciência materialista, a extração de sua raiz torna-se fácil.<br/>\n<br/>\nIsso ocorre porque a manifestação de um poder tão maravilhoso é, em si mesma, a verdade.<br/>\n<br/>\n<br/>\nNesse sentido, pode-se imaginar a grande transição mundial que está em curso atualmente e a nova cultura que nascerá após ela.<br/>\n<br/>\nSendo assim, como será a cultura após essa grande transição? Naturalmente, deverá ser o surgimento e o salto da cultura espiritual.<br/>\n<br/>\nE, à medida que a relação entre o espírito e a matéria for elucidada até certo ponto, o avanço da cultura já estabelecida também será maravilhoso.<br/>\n<br/>\nIsso, é claro, ocorrerá no período pós-guerra, e a base de seu surgimento deverá ser o Japão.<br/>\n<br/>\nAssim como o desenvolvimento da civilização mecânica permitiu a compreensão da verdadeira natureza do ar, tornando-o útil à humanidade, no mesmo sentido,<br/>\n<br/>\nquando as máquinas se desenvolverem ainda mais no futuro, medir a existência real do espírito e torná-lo útil não será, de forma alguma, um mero sonho.<br/>\n<br/>\nApenas eu, ao pesquisar a relação entre o espírito e as doenças, acabei chegando ao conhecimento da verdadeira natureza, da relação de causa e efeito, etc., daquilo que chamamos de espírito.<br/>\n<br/>\nE pude compreender que isso tem uma relação íntima não apenas com a causa das doenças humanas, mas também com as mudanças e o fluxo de todas as coisas no universo.<br/>\n<br/>\nNo entanto, como o objetivo principal desta obra é a resolução das doenças, avançarei nas explicações baseando-me, de modo geral, nessa diretriz.<br/>\n<br/>\nAssim, o fato de ter tornado a ciência espiritual útil e de tê-la aperfeiçoado a ponto de poder manifestar um poder surpreendente e grandioso sobre a saúde humana é o que constitui esta Arte Médica Japonesa, que apenas se antecipou à sua época.<br/>\n<br/>\n<br/>\nAlém disso, como primeiro passo para fazer a humanidade conhecer a existência real do espírito, deve surgir um método que permita a qualquer pessoa ver a verdadeira forma do espírito com os próprios olhos.<br/>\n<br/>\nSobre isso, pretendo dar uma dica.<br/>\n<br/>\nAnos atrás, li em um livro que um cientista espiritual ocidental havia descoberto um método para ver a veste espiritual.<br/>\n<br/>\nDizia-se que, aplicando uma substância química chamada dicianina em um vidro, seria possível ver o espírito;<br/>\n<br/>\nno entanto, parece que isso não obteve resultados suficientes e, posteriormente, acabou caindo no esquecimento.<br/>\n<br/>\n<br/>\nAqui, o que deve ser considerado é a lente fotográfica. Tanto no Ocidente quanto no Japão, as chamadas fotografias de fantasmas têm sido consideravelmente registradas até hoje.<br/>\n<br/>\nEu também vi um número razoável delas, e há tanto as verdadeiras quanto as falsas.<br/>\n<br/>\nNo entanto, os cientistas consideram que todas as fotografias de espíritos são forjadas,<br/>\n<br/>\ne os pesquisadores do espírito tendem a considerar a maioria como verdadeira; mas, a meu ver, embora haja falsas, certamente também há as verdadeiras.<br/>\n<br/>\nPortanto, uma vez que a lente fotográfica possui uma capacidade de projeção de imagens de objetos, ou seja, uma sensibilidade à densidade várias vezes superior à do olho humano,<br/>\n<br/>\nse levarmos esse princípio adiante e criarmos lentes ainda mais avançadas, a projeção de espíritos se tornará possível.<br/>\n<br/>\nComo mencionado acima, se o desenvolvimento de lentes precisas for bem-sucedido ou se houver a descoberta de novos raios luminosos, ao realizar a visão espiritual do corpo humano<br/>\n<br/>\ncom um equipamento semelhante aos raios X de hoje, a veste espiritual e suas máculas poderão ser vistas com a clareza de quem aponta para a palma da mão;<br/>\n<br/>\ne, ao ver o estado em que essas máculas são dissolvidas pelas ondas de luz irradiadas pelo ministrante,<br/>\n<br/>\nqualquer materialista não terá outra escolha senão acreditar no valor da arte médica espiritual.<br/>\n<br/>\nSomente ao chegar a esse ponto, a ciência espiritual se tornará um ramo acadêmico.<br/>\n<br/>\n<br/>\nE o princípio mencionado acima deve ser o oposto dos raios X.<br/>\n<br/>\nNos raios X, quanto maior a densidade, como ossos ou metais, menos os raios penetram, e é isso que se destaca; mas, para fazer o espírito emergir, deve ser o inverso:<br/>\n<br/>\ndeve ser um método em que, quanto maior a densidade material, mais os raios passam, e quanto maior a densidade espiritual, mais ela é capturada e destacada.<br/>\n<br/>\nAlém disso, há o método de avançar e aprimorar as chapas fotográficas.<br/>\n<br/>\nPor exemplo, a invenção de métodos especiais de projeção de imagens, como a fotografia infravermelha de hoje;<br/>\n<br/>\numa vez que até mesmo nas chapas atuais os espíritos ocasionalmente aparecem, acredito que isso não seja uma tarefa tão difícil.<br/>\n<br/>\nPortanto, desejo que os especialistas dessa área realizem pesquisas a esse respeito.\" (Extraído de \"A Arte Médica do Amanhã, Parte 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo do Um\"",
    "publication_title_ptbr": "4 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo do Um\"</font></b> (Publicado em 4 de julho de 1951)<br/>\n<br/>\n\"Para começar, ao examinarmos a civilização moderna, é desnecessário dizer que sua estrutura tem como base a ciência materialista; no entanto, escreverei detalhadamente sobre isso agora.<br/>\n<br/>\nA respeito disso, a primeira coisa que se deve saber é a constituição do grande Universo.<br/>\n<br/>\nAinda assim, omitirei o que não tem relação direta com o ser humano e escreverei apenas os pontos importantes.<br/>\n<br/>\nOriginalmente, o Universo é constituído por três elementos primordiais: o Sol, a Lua e a Terra.<br/>\n<br/>\nE esses três elementos primordiais são as essências do fogo, da água e da terra, cujas manifestações são estes três mundos: o Mundo Espiritual, o Mundo Atmosférico e o Mundo Fenomênico, e a verdadeira realidade é que eles estão perfeitamente fundidos e harmonizados.<br/>\n<br/>\nNo entanto, até hoje, compreendia-se apenas dois desses três elementos primordiais, o Mundo Atmosférico e o Mundo Fenomênico (Mundo Material),<br/>\n<br/>\ne não se sabia da existência de mais um, o Mundo Espiritual, além desses dois elementos.<br/>\n<br/>\nIsso ocorreu porque a ciência materialista foi totalmente incapaz de apreendê-lo.<br/>\n<br/>\nPortanto, o que foi criado pelo avanço de apenas esses dois elementos é a cultura materialista atual, ou seja, trata-se de uma cultura de apenas dois terços.<br/>\n<br/>\n<br/>\nContudo, quem diria, esse um terço do Mundo Espiritual, que vinha sendo considerado inexistente, é, na verdade, o centro da força fundamental, mais importante do que a soma dos outros dois; portanto, ao ignorá-lo, é impossível que nasça uma civilização perfeita.<br/>\n<br/>\nMais do que tudo, o fato de que a felicidade, o único desejo da humanidade, não acompanha o desenvolvimento dessas duas culturas, ilustra bem isso.<br/>\n<br/>\nPortanto, ao examinarmos agora a fundo a raiz dessa contradição, descobrimos que há uma razão profunda para isso.<br/>\n<br/>\nPois, se a humanidade soubesse desde o princípio da existência do Mundo Espiritual, o Mundo do Um, a civilização material certamente não teria alcançado o maravilhoso desenvolvimento que tem hoje.<br/>\n<br/>\nIsso porque foi justamente por ignorar o Mundo Espiritual que nasceu o pensamento ateísta, do qual se originou o mal, resultando na luta entre o bem e o mal, e a humanidade, atormentada pelo sofrimento, foi finalmente forçada a desenvolver a cultura materialista.<br/>\n<br/>\nPensando profundamente sobre isso, o que seria senão a profundíssima e insondável Providência Divina?<br/>\n<br/>\nNo entanto, assim que a cultura material se desenvolveu até certo ponto, surgiu o temor de que qualquer avanço além disso causaria, ao contrário, o colapso da cultura.<br/>\n<br/>\nAcima de tudo, com a descoberta daquela bomba atômica, que, obviamente, também é uma de suas manifestações, chegou-se a um ponto em que se tornou o tempo dos céus em que uma grande transição deve ser realizada no progresso da cultura.<br/>\n<br/>\nComo primeiro passo para isso, a existência do Mundo Espiritual, o Mundo do Um, que era tido como inexistente, passou a ser revelada a toda a humanidade.<br/>\n<br/>\nAinda assim, sendo uma existência imaterial, o método para isso é, naturalmente, impossível para a ciência.<br/>\n<br/>\nPortanto, trata-se da manifestação de um poder tão grandioso como a humanidade jamais experimentou.<br/>\n<br/>\nOu seja, o poder de Deus. No entanto, como o homem moderno esteve cristalizado na subjetividade materialista por muito tempo, convencê-lo é acompanhado de extrema dificuldade;<br/>\n<br/>\ndiante disso, há o milagre como o único método realizado por nossa Igreja.<br/>\n<br/>\nOu seja, é exatamente o método do Johrei de nossa Igreja.<br/>\n<br/>\nIsso porque, por meio dele, qualquer ateu não terá outra escolha senão se render de uma só vez.<br/>\n<br/>\nPortanto, quando isso se tornar amplamente conhecido na sociedade humana, a verdadeira civilização comum a todo o mundo estará prestes a nascer, e a cultura moderna será forçada a uma transição de cento e oitenta graus.<br/>\n<br/>\n<br/>\nContudo, há um problema espinhoso que restou aqui.<br/>\n<br/>\nÉ que, tendo levado milhares e dezenas de milhares de anos para construir a cultura atual, não se sabe quantos pecados e crimes foram cometidos até agora.<br/>\n<br/>\nPecados e crimes são, obviamente, as impurezas do corpo espiritual, e, uma vez que estão acumuladas, se continuarem assim, serão um obstáculo para a construção do novo mundo.<br/>\n<br/>\nAssim como ao construir uma casa, lascas de madeira, aparas e vários outros tipos de lixo e poeira ficam espalhados,<br/>\n<br/>\naqui deve ser realizada a sua ação purificadora, o que também é inevitável.<br/>\n<br/>\nO Juízo Final de Cristo deve ter se referido a isso.<br/>\n<br/>\nComo se pode compreender pelo que foi exposto acima, o fato de nossa Igreja estar manifestando milagres maravilhosos em número incalculável, o que seria senão o Plano de Deus para fazer reconhecer a existência do Mundo do Um?<br/>\n<br/>\nE Deus me incumbiu desta grande missão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]