[
  {
    "source_file": "aku3BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mal Era Necessário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mal Era Necessário\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\"Atualmente, estou escrevendo a obra 'Criação da Civilização' (*Bunmei no Souzou*), corrigindo consideravelmente o que havia escrito antes.<br/>\n<br/>Estou escrevendo que Deus fez com que a doença existisse por necessidade, para enfraquecer o ser humano.<br/>\n<br/>Assim, o fruto proibido mencionado por Cristo refere-se aos medicamentos.<br/>\n<br/>Na Bíblia, consta que o mal se originou a partir do fruto proibido.<br/>\n<br/>Ou seja, o mal foi gerado pelos medicamentos.<br/>\n<br/>Portanto, o fruto proibido é o mal.<br/>\n<br/>Naquela época, Deus já havia avisado claramente sobre isso.<br/>\n<br/>\n<br/>Por isso, para eliminar o mal da humanidade, é preciso eliminar os medicamentos... O surgimento do mal deve-se aos medicamentos.<br/>\n<br/>Em outras palavras, como as toxinas dos medicamentos nublam o espírito, e o espírito nublado permite que os espíritos animais controlem o ser humano livremente.<br/>\n<br/>É por esse motivo. Como o mal era necessário, Deus agiu com maestria.<br/>\n<br/>Deus iludiu o ser humano... E, por ser Deus quem ilude, certamente o fez de forma brilhante.<br/>\n<br/>Eu escrevo que Deus iludiu o ser humano até agora, e que a verdade é esta.<br/>\n<br/>Informo que esse mal é desnecessário e que, portanto, se não eliminarmos o mal, não poderemos construir um mundo verdadeiramente feliz.<br/>\n<br/>Isso significa que o mal foi criado por meio da ilusão de Deus, mas até agora não era conveniente revelar isso.<br/>\n<br/>No entanto, agora chegou o momento em que o mal não é mais necessário, em que a existência do mal se torna prejudicial, e por isso estou revelando isso pela primeira vez.<br/>\n<br/>Por isso, até agora se falava em 'unidade do bem e do mal', e isso era a verdade.<br/>\n<br/>Estou escrevendo tudo isso detalhadamente agora.<br/>\n<br/>Eu mesmo fiquei surpreso, pois, ao começar a escrever, as ideias fluem incessantemente.<br/>\n<br/>O comunismo também está causando muito alvoroço, mas a raiz do comunismo é o mal; como o mal ainda é um pouco necessário, as pessoas estão se voltando para o comunismo.<br/>\n<br/>Porém, isso não durará muito. O comunismo é algo que durará apenas mais alguns anos.<br/>\n<br/>\n<br/>A atual 'Criação da Civilização' é, em suma, a Bíblia de Jeová.<br/>\n<br/>O que Cristo fez foi escrever a Bíblia afirmando ser o Filho do Pai Celestial.<br/>\n<br/>Portanto, essa Bíblia é a Bíblia do Filho.<br/>\n<br/>Desta vez, é a Bíblia do Pai.<br/>\n<br/>Por ser o Filho, ele possuía apenas a natureza do bem.<br/>\n<br/>Por isso, ele não compreendia o lado do mal.<br/>\n<br/>O Pai, por sua vez, criou tanto o bem quanto o mal, e por isso compreende perfeitamente a relação entre ambos.<br/>\n<br/>Assim, o Pai criou o mal, mas como o mal estava se expandindo excessivamente, era preciso limitá-lo até certo ponto.<br/>\n<br/>Por isso, Ele enviou o Filho... Cristo, para impedir a expansão descontrolada do mal.<br/>\n<br/>Isso é o Cristianismo.<br/>\n<br/>Depois, enviou a Filha... Sakyamuni parece representar o lado da Filha, e ao enviá-lo, concedeu grande misericórdia para consolar a humanidade, que sofria imensamente por causa do mal.<br/>\n<br/>No entanto, não é possível eliminar o mal.<br/>\n<br/>Pois, de qualquer forma, era necessário desenvolver a cultura até certo ponto...<br/>\n<br/>Por isso, a Bíblia prega uma justiça extremamente rigorosa, dizendo 'não farás isso ou aquilo'.<br/>\n<br/>Se formos analisar o âmago de Cristo, a conclusão é que não há outra saída senão entrar para um mosteiro.<br/>\n<br/>As pessoas mais radicais do Cristianismo são extremamente rigorosas — os chamados puritanos, que se baseiam inteiramente no ascetismo.<br/>\n<br/>Cristo era assim... Bem, essa é a personalidade de Cristo.<br/>\n<br/>E foi por isso que as coisas se tornaram dessa maneira.<br/>\n<br/>Entretanto, as práticas ascéticas e as mortificações do Budismo são completamente diferentes das do Cristianismo.<br/>\n<br/>O ascetismo, como escrevi anteriormente, não era o princípio fundamental do Budismo.<br/>\n<br/>Quem pratica mortificações é o Bramanismo.<br/>\n<br/>O Bramanismo gerou vários poderes espirituais e coisas do gênero... Criou um tipo de capacidade.<br/>\n<br/>\n<br/>Ouvi há pouco no rádio que, recentemente, estudiosos britânicos se reuniram para testar um indiano.<br/>\n<br/>Diziam que esse indiano andava de bicicleta pela cidade com os olhos vendados.<br/>\n<br/>Os estudiosos, duvidando disso, reuniram-se em grande número, colocaram algo parecido com borracha sobre os olhos dele, aplicaram cimento ou algo semelhante por cima, e cobriram com um pano ou algo assim, para que fosse absolutamente impossível enxergar.<br/>\n<br/>Ele ficou sentado por um momento, mas logo começou a andar pela sala, abriu a porta e foi em frente. Montou na bicicleta que estava no portão, andou pela cidade por uns dez minutos e depois voltou.<br/>\n<br/>Dizem que a ciência não consegue explicar isso de forma alguma.<br/>\n<br/>Parece que esse indiano ainda é jovem, mas, ao ser questionado, disse que desde o nascimento a função de seus olhos era diferente do normal.<br/>\n<br/>Ele afirmou ser um asceta brâmane da Índia... com o nome de um certo asceta... e que foi para lá e treinou por dez ou mais anos, tornando-se assim.<br/>\n<br/>Ao receber treinamento de um asceta brâmane, a pessoa adquire essas capacidades.<br/>\n<br/>Existem várias capacidades.<br/>\n<br/>No entanto, esse treinamento envolve jejuns, isolamento nas montanhas e várias outras práticas.<br/>\n<br/>Isso é fundamentalmente diferente da vida ascética pregada pelo Cristianismo.<br/>\n<br/>O Budismo é muito mais flexível nesse aspecto.<br/>\n<br/>Por isso, Sakyamuni disse que 'a mentira também é um meio hábil' (uso de expedientes), permitindo mentir em certas situações, enquanto o Cristianismo afirma que isso é absolutamente inaceitável.<br/>\n<br/>Basicamente, expliquei que a natureza de Sakyamuni e de Cristo era mais ou menos assim.<br/>\n<br/>\n<br/>Nesse sentido, a Igreja Messiânica engloba todos esses significados.<br/>\n<br/>E o pilar central disso é a Verdade.<br/>\n<br/>Se compararmos ao corpo humano, são os ossos.<br/>\n<br/>Se a Igreja Messiânica são os ossos, o Cristianismo seria como os músculos.<br/>\n<br/>E o Budismo seria como a carne e a pele.<br/>\n<br/>Além disso, como até agora era o Mundo da Noite, não havia como fazer mais do que isso.<br/>\n<br/>Mas, gradualmente, estamos entrando no Mundo do Dia.<br/>\n<br/>Ultimamente, há muitos milagres notáveis, não é?<br/>\n<br/>Ao ler os relatos de graças alcançadas, frequentemente encontramos casos maravilhosos e sem precedentes.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual se tornou mais luminoso.<br/>\n<br/>A forma como as curas ocorrem também está melhorando. As curas se tornarão cada vez melhores.<br/>\n<br/>O que antes levava uma hora, agora leva trinta minutos para obter o mesmo resultado.<br/>\n<br/>Em contrapartida, surgirão muitas pessoas, sejam fiéis, ministrantes ou outros, que passarão por purificações.<br/>\n<br/>Ouvi ontem à noite sobre um caso de um japonês no Brasil, que nem é membro da Igreja.<br/>\n<br/>Ele sofria de enurese noturna há muito tempo. Enviei-lhe meus livros, e apenas por ler os Escritos Divinos, a enurese foi curada.<br/>\n<br/>Em breve, as coisas serão assim. Apenas lendo publicações como o *Eikou* ou o *Tijou Tengoku*, a maioria das doenças será curada. Será assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]