[
  {
    "source_file": "zense2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deformidade semelhante a um pato (Morte por queda)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora de trinta e oito anos, à primeira vista, tem a aparência de um pato.\n\nEla possui braços e pernas, mas os braços ficam pendentes e são completamente inúteis.\n\nE, com exceção de pentear o cabelo e lavar o rosto, ela utiliza os pés e a boca para cozinhar, costurar, lavar roupas, etc., com grande habilidade, realizando qualquer trabalho feminino.\n\nAinda não recebeu Johrei, mas deseja ingressar na fé.\n\nEssa senhora é deficiente de nascença, mas desde os doze anos, após a morte dos pais, cuidou de quatro irmãos mais novos, sendo que um deles se tornou diretor de uma empresa e outro, chefe de estação.\n\nO falecido pai era alcoólatra e a mãe ainda está viva, mas após a morte do pai, devido à má conduta, ela vive fora de casa.\n\nA própria senhora, que tem problemas nos braços, deseja ingressar na fé, perguntando: 'Será que alguém como eu também pode receber a Luz Divina?' O que o Senhor acha?\n\nEla será curada através do Johrei? Além disso, gostaria de perguntar sobre a afinidade espiritual desse caso e se é permitido o seu ingresso na fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente esse tipo de pessoa que precisa ingressar na fé.\n\nSe fosse criança, seria mais fácil, mas como o corpo já está enrijecido, pode-se esperar que cure cerca da metade.\n\nNa encarnação anterior, quando morreu, foi por ter caído de um lugar alto ou morreu em uma posição semelhante à de um pato.\n\nÉ bom permitir que ela ingresse na fé e fazê-la compreender várias coisas.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa com peito estranho é a reencarnação de alguém que morreu esmagado\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ter um peito com formato estranho tem relação com a encarnação anterior?\"\n\n**Ensinamento de Meishu-Sama**\n\"No momento da morte, foi submetido a algo como uma tortura, sendo esmagado ou pressionado. É a reencarnação de alguém que passou por isso.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Marca no cadáver permanece na reencarnação\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Diz-se que se enterrarmos um cadáver com uma marca feita de tinta, a criança que reencarnar terá uma 'mancha' semelhante, e eu já vi uma pessoa assim. Qual é a razão espiritual para isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Logo antes da morte e enquanto o cadáver ainda está fresco, como ainda resta um pouco de espírito, caso ele não tenha se desprendido completamente, o sentimento da pessoa fica impresso no espírito.\n\nNo entanto, isso é muito raro. Acontece apenas ocasionalmente.\""
  },
  {
    "source_file": "zense2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Letras escritas na mão do falecido aparecem no recém-nascido\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma família que ainda não ingressou na fé, na aldeia de Oonaga, distrito de Shida, província de Shizuoka, escreveram o endereço e o nome na palma da mão de um falecido antes de sepultá-lo.\n\nCinco anos depois, em uma família sem qualquer parentesco em Izu, nasceu uma criança que tinha essas letras claramente visíveis na palma da mão. É possível que isso aconteça mesmo sem haver relação de parentesco?\n\nAlém disso, dizem que as letras na palma da mão desaparecem se forem esfregadas com a terra do cemitério onde a pessoa foi enterrada. Qual seria o motivo disso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Costuma-se falar muito sobre esse tipo de coisa, e não se pode dizer que não exista.\n\nMesmo que não sejam parentes distantes, no Mundo Espiritual podem estar juntos.\n\nAssim como no caso de adoção, há vezes em que o espírito ancestral faz com que uma criança nasça em outra família.\n\nSe escreverem na palma da mão de forma inconsciente, não significa nada, mas quando há um forte pensamento de que isso sirva de marca ao nascer, coisas assim acontecem.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia na dentição de bebê\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu neto (menino) de um ano e quatro meses tem os dentes nascendo de forma anormal. Dos quatro dentes superiores, os da frente estão cerca de um milímetro para dentro, e um dos dentes inferiores está torcido.\n\nQual seria o motivo disso? Além disso, seria possível curar através do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Cura com o Johrei.\n\nNa encarnação anterior, ao morrer, ele caiu de um lugar alto ou foi espancado, e por isso ficou assim.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual do dente encavalado é uma lesão dentária na encarnação anterior\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando os dentes estão sendo trocados e o dente da frente não cai, formando um dente encavalado (yaeba), se deixado como está, a aparência da boca fica ruim. O dente antigo cairá através do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar Johrei antes que o dente saia completamente, ele cura.\n\nA causa é que, na encarnação anterior, no momento da morte, os dentes sofreram alguma lesão.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O dente encavalado também tem relação com a encarnação anterior\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando os dentes estão sendo trocados, se o dente da frente não for extraído, pode se formar um dente encavalado. Isso pode ser curado com o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar Johrei antes de nascer muito, cura, mas depois que já saiu bastante, não tem jeito.\n\nIsso também é um pecado da encarnação anterior. Se perguntar que pecado é esse, bem, é o pecado de ter vivido demais às custas dos pais... (Risos)\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destros e canhotos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao usar as mãos, o fato de haver mais pessoas destras do que canhotas tem algum motivo? Por favor, ensine-me sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"A esquerda é o espírito, a direita é o corpo; e nós usamos o corpo.\n\nO espírito não é usado para a matéria.\n\nNas pessoas canhotas, o espírito está invertido.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Canhotos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Aprendemos que no corpo humano a esquerda é o espírito e a direita é o corpo. O fato de ser canhoto tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem todos os tipos de anomalias. Existem em animais e plantas também.\n\nHá pessoas cujo coração está deslocado para a direita.\n\nAlguns se deslocam para a direita devido à pleurite, e também há o rim flutuante, que se move.\n\nOs órgãos são flexíveis.\n\nAlém disso, há casos em que o espírito fica invertido.\n\nSer canhoto, como se diz 'o avesso', ocorre devido a pecados desse tipo.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Canhotos (Fogo e Água)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"O fato de haver pessoas que nascem destras e outras canhotas tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"A causa é ter feito coisas invertidas na encarnação anterior, o que faz com que o espírito fique invertido.\n\nAvançar com a esquerda e recuar com a direita é Fogo, e tem uma espiral para a esquerda; avançar com a direita e recuar com a esquerda é Água, e tem uma espiral para a direita.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Canhotos (Yin e Yang)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"1. Diz-se que as pessoas canhotas, que movem bem a mão esquerda, são habilidosas. Isso tem alguma relação espiritual?\nParece haver muitos jogadores de beisebol canhotos que são excelentes. Por favor, ensine-me sobre isso.\n2. Diz-se que se uma mulher grávida vir um incêndio, a criança nascerá com uma mancha. Isso tem alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"1. Na encarnação anterior, fizeram as coisas de forma invertida.\n\nNo trabalho dessa pessoa, onde deveria usar as mãos de uma forma, ela fez o oposto.\n\nEntão, a direita faz o trabalho da esquerda, e a esquerda faz o da direita.\n\nPor exemplo, um homem fazendo o que uma mulher deveria fazer, e coisas desse tipo existem em abundância. Tudo invertido...\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os canhotos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ser canhoto tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"A direita é o corpo e a esquerda é o espírito, sendo o espírito principal e o corpo subordinado. Ser canhoto deve ser porque a pessoa agiu com o corpo principal e o espírito subordinado.\n\nNa encarnação anterior, deve ter sido uma mulher que mandava no marido.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença entre os lados esquerdo e direito do corpo é influenciada pela profissão na encarnação anterior\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"A diferença entre o lado direito e esquerdo do corpo... As orelhas também têm tamanhos diferentes, e a função das mãos é diferente. Isso é da encarnação anterior...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não, os seres humanos são assim mesmo. Não existe uma pessoa igual à outra.\n\nNo caso dessa pessoa, isso é muito acentuado.\n\nIsso ocorre porque, na encarnação anterior, ela tinha uma profissão em que usava apenas um dos lados.\"\n\n**Pergunta do Fiel**\n\"Com o Johrei...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for um bebê, cura.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com ambos os tornozelos virados para trás (A importância do tratamento do cadáver)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"As outras partes do corpo são normais, mas há um homem cujos tornozelos para baixo estão completamente virados para trás em ambos os pés. Qual seria o significado espiritual disso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Primeiro, é porque na encarnação anterior essa pessoa cometeu um pecado que fez com que outros ficassem virados para trás.\n\nSegundo, no momento da morte, ela foi morta de forma cruel ou teve os tornozelos cortados, e ao ser sepultada, eles foram colocados ao contrário.\n\nPortanto, deve-se ter cuidado com a forma como se trata o cadáver no momento da morte.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tendões do rosário unidos em um só\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os tendões dos pulsos da minha filha mais velha (três anos), na parte onde popularmente se coloca o rosário budista (juzu), estão unidos em um só. O meu filho mais velho também era assim, mas faleceu no ano passado.\"\n\n**Ensinamento de Meishu-Sama**\n\"É claro que é espiritual. Um antepassado que era um fervoroso fiel budista morreu com o rosário nas mãos, e o seu espírito reencarnou, deixando essa marca.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulos nos dedos: Maldição por pecados cometidos com os dedos\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de sessenta e três anos ingressou na fé em março, mas há dois ou três anos as pontas dos dedos das mãos começaram a formar nódulos, e ela teme que seja hanseníase.\n\nO local não dói nem coça, mas a visão dela está começando a ficar embaçada. Isso não atrapalha as tarefas diárias, mas os nódulos já se espalharam por todos os dez dedos. Seria uma afinidade espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é hanseníase.\n\nSe fosse hanseníase, os sintomas apareceriam muito mais rápido.\n\nO sintoma mais marcante da hanseníase é a queda de pelos.\n\nExistem três tipos de queda de cabelo.\n\nA alopecia areata (Taiwan bouzu) faz o cabelo cair em algumas partes.\n\nA sífilis faz o cabelo cair de forma rala e espalhada.\n\nA hanseníase faz o cabelo cair em uma parte específica.\n\nIsso é uma espécie de rancor ou apego da encarnação anterior. É uma maldição por ter cometido pecados com os dedos.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cordão umbilical enrolado no rosto (Pecado do rosto)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma fiel deu à luz um menino na noite de 23 de outubro, e o cordão umbilical estava enrolado no rosto do bebê.\n\nA parteira disse: 'Um bebê assim tem uma afinidade com os mortos (Buda)'.\n\nAlém disso, o monge budista que frequenta a casa da fiel disse que, quando ele nasceu, o cordão umbilical estava sobre o seu ombro.\n\nCoisas como essa têm alguma relação espiritual? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um pecado da encarnação anterior.\n\nComo é o umbigo, representa o ventre.\n\nO rosto está fazendo o papel do ventre.\n\nDevido a um pecado ou rancor em relação ao rosto, o rosto é sujado ou algo do tipo.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual do estrabismo\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"O estrabismo (yabunirami) é espiritual? Além disso, se for durante a infância, ele se curará completamente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso cura. Existem causas tanto espirituais quanto físicas. No caso espiritual, a pessoa não consegue olhar diretamente porque a luz ofusca.\n\nO fato de ofuscar significa que o sofrimento de quando estava no inferno ainda permanece nos olhos.\n\nNa encarnação anterior, a pessoa ofuscou os olhos dos outros, enganou-os, ou talvez fosse cega.\n\nEla nasceu neste mundo antes que isso fosse completamente purificado.\n\nE fisicamente, os músculos dos olhos estão repuxados.\n\nUm acúmulo de toxinas está pressionando esses músculos.\n\nPortanto, através do Johrei, ambos os casos são curados.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que expele a menstruação pela boca\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma mulher que expele a menstruação pela boca. Isso tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque na encarnação anterior ela fez coisas invertidas.\n\nComo há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante Johrei na parte inferior do abdômen.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A língua se dividir em duas é causado por ter mentido na encarnação anterior\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"A língua de um homem se dividiu em duas, e uma das partes perdeu a sensibilidade. Como isso o atrapalhava na hora de comer, ele cortou a parte sem sensibilidade com uma tesoura, mas depois disso parece que nada aconteceu. Qual é o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem um motivo.\n\nEssa pessoa, na encarnação anterior, cometeu muitos pecados usando de falsidade (língua dupla).\n\nEla nasceu neste mundo antes que esse pecado fosse apagado, e por isso a sua língua se dividiu em duas.\n\nCoisas assim realmente acontecem.\n\nMesmo que a língua não se divida em duas, há pessoas que já nascem com duas línguas.\n\nPor isso, a expressão 'língua dupla' (falsidade) é muito bem dita.\"\n\n**Comentário do Fiel**\n\"Dizem que no começo apareceu uma linha no meio, e eles fizeram um grande alvoroço perguntando o que havia acontecido.\"\n\n**Ensinamento de Meishu-Sama**\n\"Nossa, é bem estranho.\n\nDe qualquer forma, há muitas pessoas que usam de falsidade (língua dupla).\n\nE as pessoas que sofreram danos por causa disso guardam rancor, e isso é o que faz mal.\""
  }
]