[
  {
    "source_file": "Sb1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O dono de uma farmácia, de cinquenta anos de idade, tem a saúde frágil há cerca de quinze anos. Sempre que o espírito de uma mulher de época desconhecida, aparentando ter uns quarenta e cinco anos, encosta nele, ele pega um cachimbo e avança contra o filho mais velho e a nora.<br/>\n<br/>Quando isso acontece, tanto o filho mais velho quanto a nora ficam com os corpos enrijecidos, sofrendo sem conseguir emitir a voz.<br/>\n<br/>No dia 14 deste mês, a esposa, o filho mais velho e a nora ingressaram na fé. Naquela mesma noite, o espírito que sempre encosta no marido avançou diretamente contra o filho mais velho e, na noite seguinte, contra a nora, deixando-os com os corpos paralisados.<br/>\n<br/>Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Trata-se de um espírito perdido e com más intenções.<br/>\n<br/>Se ministrar o Johrei toda vez que ele encostar, melhorará gradativamente.<br/>\n<br/>Nessas ocasiões, é bom ler os Salmos (Gosanka) relacionados ao apego, ou o capítulo 'O Ego e o Apego' do livro *Shinkou Zatsuwa* (Miscelânea sobre a Fé).<br/>\n<br/>Além disso, se a identidade do espírito for descoberta com clareza, é bom assentá-lo e oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto ao espírito de Nijusanya-Sama\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto ao espírito de Nijusanya-Sama\"</font></b>　(22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A cegueira e o assentamento do espírito causador</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de uma mulher cega, de vinte e cinco anos, que ingressou na fé em 23 de novembro de 1948.<br/>\n<br/>Por volta de março do ano passado, ela recebeu a graça de voltar a enxergar um pouco,<br/>\n<br/>porém, sua visão foi enfraquecendo gradativamente e, no momento, ela não enxerga absolutamente nada.<br/>\n<br/>No olho esquerdo, parece haver uma pequena mancha branca na pupila,<br/>\n<br/>e no olho direito, há algo semelhante a uma película branca cobrindo a pupila.<br/>\n<br/>Além disso, na época em que ingressou na fé, seu corpo era obeso e até a cabeça era inchada,<br/>\n<br/>mas atualmente seu corpo emagreceu e ficou bem firme,<br/>\n<br/>embora a parte superior de sua cabeça esteja muito mole.<br/>\n<br/>Ao ministrar-lhe o Johrei, manifesta-se um espírito que se intitula Nijusanya-Sama, pedindo para ser salvo.<br/>\n<br/>Sempre ocorrem coisas estranhas com essa mulher nos dias 23.<br/>\n<br/>Ela relata que, mesmo antes de ingressar na fé, os incidentes em sua casa aconteciam no dia 23.<br/>\n<br/>Perguntando a um idoso da vizinhança, soube que no monte chamado Kiriyama havia três divindades assentadas: Nijusanya-Sama, Amida-Sama e Yakushi Nyorai-Sama.<br/>\n<br/>Posteriormente, Amida-Sama e Yakushi Nyorai-Sama foram assentados em um templo próximo,<br/>\n<br/>e dizem que Nijusanya-Sama foi assentado na casa de uma pessoa de fé profunda.<br/>\n<br/>Depois disso, a família dessa pessoa faliu, vendeu o terreno onde Nijusanya-Sama estava assentado para um vizinho e foi embora.<br/>\n<br/>A pessoa que comprou o terreno teria queimado o pequeno santuário de Nijusanya-Sama, dizendo que já havia pedido para retirarem o espírito de lá.<br/>\n<br/>O estado dessa mulher seria devido às toxinas?<br/>\n<br/>Ou teria relação com o espírito de Nijusanya-Sama?<br/>\n<br/>Caso tenha relação com Nijusanya-Sama, como devemos proceder? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo no caso de seres humanos, há situações em que se trata de um Deus Dragão (Ryujin), Tengu, etc.<br/>\n<br/>Deve-se assentá-lo diante da Imagem da Luz Divina (Komyo Nyorai-Sama), colocando um pequeno suporte à direita de quem olha.<br/>\n<br/>Durante o culto, entoa-se a oração (Norito) logo após a de Komyo Nyorai-Sama.<br/>\n<br/>Dessa forma, ao receber a Luz Divina, o espírito será salvo.<br/>\n<br/>E então, 'Nijusanya-Sama' passará a atuar como protetor, o que é muito bom.<br/>\n<br/>Com isso, a cura dos olhos será mais rápida. No entanto, levará um número considerável de dias.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma ex-enfermeira\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma ex-enfermeira\"</font></b>　(1953)<br/>\n<br/>\"(Citação parcial) Há mais um exemplo que, por ser de cunho espiritual e religioso, eu não gostaria de escrever aqui.<br/>\n<br/>No entanto, como também é uma verdade, escrevo-o como uma advertência contundente às pessoas de pensamento materialista.<br/>\n<br/>Desde os tempos antigos, costuma-se não oficiar cultos para crianças abortadas espontaneamente, mas isso é um grande erro. Como esses espíritos desejam ser cultuados, eles encostam nas pessoas, escolhendo a data de seu falecimento para chamar a atenção. Portanto, se lhes oficiarem um culto simples, o problema será resolvido.<br/>\n<br/>Contudo, por não saberem disso, aplicam injeções e fazem isso e aquilo, tomando medidas equivocadas e sofrendo por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças causadas pelo encosto de fetos abortados curam-se facilmente com ofícios religiosos\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças causadas pelo encosto de fetos abortados curam-se facilmente com ofícios religiosos\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de feto abortado (Febre, debilidade, confusão mental)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Y. N. (jovem do sexo masculino, de dezenove anos) foi assistir a um jogo de beisebol no dia 16 de julho. Após receber a luz direta do sol e voltar para casa, apresentou febre que oscilava entre trinta e oito e trinta e nove graus.<br/>\n<br/>Ao ministrar-lhe o Johrei, a febre baixava um pouco por duas ou três horas, mas depois voltava a subir. Ele perdeu o apetite e foi se debilitando gradativamente.<br/>\n<br/>Sente muita dor na região frontal da cabeça, mas na parte de trás não há febre. Continuamos a ministrar-lhe o Johrei, mas,<br/>\n<br/>por volta do dia 2 de agosto, começou a sentir sonolência e a dizer delírios. A partir do dia 4 de agosto, sua consciência ficou turva.<br/>\n<br/>Durante esse período, os pais entoaram a oração (Norito) com muito afinco, mas, por excesso de preocupação, resfriaram a cabeça dele primeiro por três horas e depois por cerca de cinco horas. Além disso, chamaram um médico, que lhe aplicou cerca de vinte injeções de glicose.<br/>\n<br/>Desde então, em meio aos delírios, ele grita: 'Tem um bebê em cima de mim, está pesado, tirem-no logo daqui!', e fala várias coisas sobre um bebê.<br/>\n<br/>Nessa família, tanto os pais quanto o próprio jovem ingressaram na fé, e no dia 18 de julho entronizaram a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Qual seria a causa disso e como poderíamos salvá-lo? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há o espírito de um bebê que está perdido.<br/>\n<br/>Trata-se de um caso de aborto espontâneo, parto prematuro ou natimorto que não foi cultuado e que deseja receber ofícios religiosos.<br/>\n<br/>Todos os fetos com mais de cinco meses de gestação devem obrigatoriamente ser cultuados.<br/>\n<br/>Se lhe derem um nome póstumo (Kaimyo) e o assentarem, o jovem ficará curado facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças causadas pelo encosto do espírito de um bebê curam-se imediatamente com ofícios religiosos\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças causadas pelo encosto do espírito de um bebê curam-se imediatamente com ofícios religiosos\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de vinte e sete anos adoeceu dos rins e tomou injeções, mas não melhorou de forma alguma.<br/>\n<br/>Com o tempo, formou-se um nódulo com cerca de um centímetro de raio na parte inferior da coluna vertebral, que dói muito e faz um estalo ao se levantar ou sentar.<br/>\n<br/>Com o Johrei, a dor aliviou bastante, mas isso seria de origem espiritual?<br/>\n<br/>Ela entregou ao templo a tabuleta memorial (Ihai) de uma criança que faleceu com cerca de sete meses de vida e, atualmente, não lhe oficia cultos. Haveria alguma relação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não é espiritual, são toxinas de medicamentos.<br/>\n<br/>Como ela tomou muitas injeções, essas toxinas se manifestaram.<br/>\n<br/>O som ocorre porque, devido à formação do nódulo, a posição dos músculos e ossos muda um pouco por causa da pressão.<br/>\n<br/>\n<br/>No entanto, ter entregado a tabuleta memorial dessa criança ao templo e não a ter atualmente é algo que não se deve fazer.<br/>\n<br/>Mas, como seria estranho pedir a tabuleta de volta ao templo, basta fazer uma nova.<br/>\n<br/>\n<br/>Quando o espírito de uma criança encosta, não é nesse local que ele se aloja.<br/>\n<br/>Ele se agarra aos ombros ou se apega aos seios.<br/>\n<br/>Se houver a sensação de estar carregando algo nas costas ou de ter os seios sendo agarrados, isso se cura imediatamente apenas com o assentamento e os ofícios religiosos.<br/>\n<br/>Às vezes, cura-se apenas com a intenção de assentar o espírito e ir ao local para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Little\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de Little\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Pode haver cura rápida com ofícios religiosos para fetos abortados</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a doença de Little... Trata-se de uma menina de três anos cujos nervos cerebrais e motores não estão em sintonia; ela não consegue andar nem falar. Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se for uma condição de nascença, acredito que seja de origem espiritual.<br/>\n<br/>É uma inversão nervosa: quando tenta comer, fecha a boca.<br/>\n<br/>Quando tenta falar, não consegue.<br/>\n<br/>Espiritualmente, não é um caso simples.<br/>\n<br/>Pode ser o espírito de uma criança, ou talvez o espírito de um aborto espontâneo ou parto prematuro.<br/>\n<br/>Deve-se purificar principalmente a cabeça.<br/>\n<br/>Inevitavelmente, levará alguns anos. E é duvidoso se haverá cura completa. Isso depende do objetivo do espírito.<br/>\n<br/>Se for um aborto espontâneo, ao oficiar-lhe cultos, poderá curar-se mais rápido do que se espera.<br/>\n<br/>Há casos em que o chefe da família se envolve com outra mulher, a faz abortar, e o espírito encosta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou a realização de um funeral simples também para fetos abortados\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou a realização de um funeral simples também para fetos abortados\"</font></b>　(29 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença estranha causada pelo encosto de um feto abortado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de quarenta e cinco anos está acamada há três anos com uma doença de diagnóstico médico desconhecido.<br/>\n<br/>Até o momento, ela não tem nenhum controle sobre os movimentos do corpo. Há meio ano, venho ministrando-lhe o Johrei.<br/>\n<br/>No início, ela sentia dores intensas na cabeça, nos rins e na região do peritônio. Teve sangramentos nasais e anais por diversas vezes, e a cada episódio a dor diminuía.<br/>\n<br/>Atualmente, ela quase não sente dores físicas, queixando-se apenas de dores ocasionais nos ombros, no peito e nas pernas, que desaparecem imediatamente ao receber o Johrei.<br/>\n<br/>A parte direita do peito está inchada, o osso esterno está mole e esponjoso, e o abdômen está muito dilatado, sendo que esse inchaço sobe em direção ao peito.<br/>\n<br/>Há cerca de dez anos, ela operou o apêndice, e o local da cirurgia apresenta um inchaço arredondado, mas volta ao estado normal assim que recebe o Johrei.<br/>\n<br/>A temperatura é normal, a pulsação é de cem batimentos por minuto e o apetite é normal.<br/>\n<br/>Desde o início, ao receber o Johrei, ela diz ver a Luz, e por diversas vezes seu corpo tremeu violentamente.<br/>\n<br/>Há cerca de uma semana, ao receber o Johrei, ela começou a dizer que vê Deus através das palmas das mãos, da região frontal da cabeça, do Ohikari (Medalha da Luz Divina), etc. No entanto, sua maneira de falar é exatamente como a de uma criança. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A pulsação está muito acelerada. Há o encosto de uma criança que foi abortada espontaneamente.<br/>\n<br/>Deve-se dar-lhe um nome póstumo (Kaimyo), realizar um funeral simples, fazer uma tabuleta memorial (Ihai) e oficiar-lhe cultos.<br/>\n<br/>As toxinas da cirurgia estão subindo para o peito. Oficie os cultos o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia causada pelo encosto de um feto abortado provocado\"",
    "publication_title_ptbr": "28 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia causada pelo encosto de um feto abortado provocado\"</font></b>　(28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma senhora de quarenta e sete anos (não membro). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.<br/>\n<br/>A partir dessa época, passou a ocorrer frequentemente de ela perder a fala por um breve momento, de forma repentina, enquanto conversava com alguém.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. Nessa época, começaram a ocorrer ataques leves durante as conversas, em que ela se curvava para a frente, num estado em que parecia achar muita graça de algo.<br/>\n<br/>Em 1934, ela engravidou e os ataques se intensificaram, chegando a cair de repente enquanto carregava o filho nas costas.<br/>\n<br/>Após consulta médica, foi diagnosticada com epilepsia adquirida e, por isso, realizou o aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve uma hemorragia repentina e foi submetida a uma cirurgia de laqueadura das trompas de Falópio. Depois disso, teve inúmeros ataques; nos momentos mais graves, caía, perdia a consciência e urinava em grande quantidade.<br/>\n<br/>Os ataques ocorrem mais à tarde do que de manhã, e os que acontecem durante o sono são especialmente graves, havendo vezes em que ela perambula pelo quarto.<br/>\n<br/>A duração dos ataques é de dois a três minutos. Cerca de uma semana antes da menstruação, ela sente dores nos seios (já fez cirurgia de mastite) e os ataques se tornam mais intensos.<br/>\n<br/>Consta que na infância ela sofreu do nervo trigêmeo. Até hoje, tentou todos os tipos de tratamentos, mas sem nenhum resultado.<br/>\n<br/>Chegou ao estado atual e, com cerca de uma semana de Johrei, as dores na região frontal da cabeça e no bulbo raquidiano desapareceram, e os ataques noturnos e diurnos cessaram por enquanto.<br/>\n<br/>No entanto, ao iniciar o Johrei, ocorre um ataque: ela fica com o rosto sorridente, contrai as mãos e o corpo todo, deita-se tentando tirar a roupa e urina. Qual seria a causa disso?<br/>\n<br/>Além disso, como devemos proceder para que ela receba a proteção divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de um bebê. Um, dois... são esses espíritos.<br/>\n<br/>É claro que eles devem estar assentados, não é?<br/>\n<br/>Ou seja, eles não conseguiram se elevar.<br/>\n<br/>Além disso, em casos assim, se a forma de oficiar os cultos for... como posso dizer... negligente, ou se houver apego e pena por parte da mãe,<br/>\n<br/>devido a esse apego, o espírito não consegue encontrar paz no Mundo Espiritual, e o espírito da mãe acaba chamando-o.<br/>\n<br/>E quando a criança tem saudade dos pais, ao encostar neles, ocorre a epilepsia.<br/>\n<br/>Isso é epilepsia.<br/>\n<br/>Além disso, como ela passou por vários tratamentos médicos, o espírito fica nublado, o que facilita ainda mais a ocorrência da epilepsia.<br/>\n<br/>O fato de urinar significa que, ao encostar o espírito de um bebê, a pessoa acaba urinando, assim como um bebê.<br/>\n<br/>Quanto a ter sofrido do nervo trigêmeo, não tem relação alguma.<br/>\n<br/>Teria relação se tivesse ocorrido logo após a cirurgia, mas isso começou depois que o bebê morreu.<br/>\n<br/>Isso tem cura, sim.<br/>\n<br/>No entanto, levará bastante tempo.<br/>\n<br/>É preciso procurar salvar o espírito do bebê.<br/>\n<br/>Portanto, deve-se assentar a Imagem de Kannon em Biombo (Byobu Kannon-Sama) no altar budista. Embora ela ainda não tenha ingressado na fé,<br/>\n<br/>se ingressar rapidamente, entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), passar a dormir no aposento onde a Imagem está e receber Johrei de vez em quando, já melhorará bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (convulsões, distúrbio da fala)\"",
    "publication_title_ptbr": "28 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (convulsões, distúrbio da fala)\"</font></b>　(28 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel meu adoeceu por volta dos quatro anos de idade. No início, tinha convulsões de vez em quando,<br/>\n<br/>mas, à medida que a frequência aumentava, sua capacidade mental foi se deteriorando. Ele não conseguia pronunciar as palavras livremente e, atualmente, tornou-se incapaz de falar.<br/>\n<br/>Recentemente, recebeu cerca de dez Johrei, mas ainda não melhorou.<br/>\n<br/>Seria de origem espiritual? Peço que me oriente também sobre a forma de ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É de origem espiritual. É o espírito de um bebê.<br/>\n<br/>Se não consegue falar, é o espírito de um natimorto ou de um aborto espontâneo. É bom oficiar-lhe cultos.<br/>\n<br/>Quando o espírito encosta frequentemente, a capacidade mental se deteriora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oficie cultos para fetos abortados com mais de cinco meses de gestação\"",
    "publication_title_ptbr": "3 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oficie cultos para fetos abortados com mais de cinco meses de gestação\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Choro noturno causado por feto abortado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma criança de três anos chora todas as noites por cerca de uma hora seguida, mas, ao ministrar-lhe o Johrei, ela para de chorar em cerca de vinte minutos.<br/>\n<br/>Três irmãos mais velhos dessa criança nasceram mortos, um após o outro, por volta do sétimo mês de gestação. O choro noturno seria por causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É por causa disso. Fetos abortados espontaneamente com mais de cinco meses de gestação devem obrigatoriamente ser cultuados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os fetos abortados devem ser cultuados sem falta\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os fetos abortados devem ser cultuados sem falta\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Tremores ao deitar-se para dormir</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de vinte e sete anos, que ingressou na fé há três anos, começa a tremer violentamente o corpo todo logo após se deitar à noite, e os tremores demoram a parar.<br/>\n<br/>Ela já passou por uma cirurgia no útero, teve quatro filhos natimortos e sofreu de problemas no peritônio.<br/>\n<br/>Gostaria de saber a causa disso e a forma de ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de um filho falecido. Será que não deixaram de cultuar um dos filhos ou alguém?<br/>\n<br/>Como o espírito está perdido, não tem onde ficar e encosta facilmente nos seres humanos.<br/>\n<br/>Manifestar o estado imediatamente anterior à morte após a pessoa se deitar é característica de um espírito de pessoa falecida (Shiryo), e a pessoa tem a sensação de que vai morrer a qualquer momento.<br/>\n<br/>Os casos de aborto espontâneo ou natimorto devem ser cultuados sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre e calafrios causados pelo encosto de um feto abortado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Febre e calafrios causados pelo encosto de um feto abortado</font>\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A esposa de um pescador, de trinta e dois ou trinta e três anos, sofreu um aborto espontâneo aos quatro meses de gestação (no início de junho deste ano). A partir do dia seguinte, passou a ter febre de mais de quarenta graus, que às vezes baixa.<br/>\n<br/>No entanto, especialmente por volta das três horas da madrugada, a febre sobe repentinamente, ela sente fortes calafrios na espinha e não tem apetite.<br/>\n<br/>Até o momento, ministrei-lhe o Johrei duas vezes. Acredito que o espírito da criança falecida esteja encostado nela. Nesse caso, como devemos proceder para consolar o espírito?<br/>\n<br/>Após o aborto, essa pessoa enterrou o corpo do feto perto do túmulo sem avisar a família, não lhe deu um nome póstumo (Kaimyo) e não lhe oficia cultos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Normalmente, oficia-se cultos a partir do quinto mês de gestação, mas, dependendo da criança, há casos em que ela dá vários avisos a partir do terceiro mês. Este é um desses casos.<br/>\n<br/>Peçam imediatamente ao templo para lhe dar um nome póstumo (Kaimyo) e assentem-no de forma simples no altar budista.<br/>\n<br/>Se foi enterrado perto do túmulo, está tudo bem.<br/>\n<br/>O problema é que, como não lhe oficiaram cultos, ele não tinha onde ficar.<br/>\n<br/>Sentir frio na espinha é, sem dúvida, obra de um espírito de pessoa falecida (Shiryo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (tensão no ombro esquerdo)\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (tensão no ombro esquerdo)\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há cerca de um mês, perguntei-lhe sobre a tensão no meu ombro esquerdo,<br/>\n<br/>e o Senhor me perguntou se não havia ocorrido algum aborto espontâneo. Ao investigar entre meus irmãos e parentes,<br/>\n<br/>descobri que minha falecida mãe sofreu um aborto espontâneo de um menino aos sete meses de gestação.<br/>\n<br/>Além disso, no passado, fui adepto da seita Nichiren.<br/>\n<br/>Haveria alguma relação com espíritos de raposa? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser isso. É melhor oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (tensão no ombro esquerdo)\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (tensão no ombro esquerdo)\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há cerca de um mês, perguntei-lhe sobre a tensão no meu ombro esquerdo,<br/>\n<br/>e o Senhor me perguntou se não havia ocorrido algum aborto espontâneo. Ao investigar entre meus irmãos e parentes,<br/>\n<br/>descobri que minha falecida mãe sofreu um aborto espontâneo de um menino aos sete meses de gestação.<br/>\n<br/>Além disso, no passado, fui adepto da seita Nichiren.<br/>\n<br/>Haveria alguma relação com espíritos de raposa? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser isso. É melhor oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (jovem que se comporta como criança em horário fixo todos os dias)\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (jovem que se comporta como criança em horário fixo todos os dias)\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de uma jovem de dezoito anos, não membro. Durante o dia, ela trabalha normalmente como qualquer pessoa,<br/>\n<br/>mas todas as noites, por volta da uma hora da madrugada, ela se levanta e entra em um estado de doença mental.<br/>\n<br/>Dizem que isso começou há cerca de um ano.<br/>\n<br/>Todas as noites, ela acorda apenas a mãe e, comportando-se como uma criança mimada,<br/>\n<br/>faz tanto barulho a ponto de incomodar a vizinhança, diz coisas sem sentido e culpa a mãe, continuando assim por cerca de três horas.<br/>\n<br/>No entanto, pela manhã, ela volta ao normal e vai trabalhar.<br/>\n<br/>No trabalho, dizem que ela é excelente no uso do ábaco.<br/>\n<br/>Aos quatorze anos, ela viu um corpo atropelado por um trem em certo local e, desde então, sempre que vê um caixão, sente um calafrio como se tivessem jogado água em suas costas, e diz ter desenvolvido depressão.<br/>\n<br/>O pai faleceu de tifo há alguns anos, e não há nada que venha à mente em relação aos antepassados.<br/>\n<br/>Qual seria a causa disso? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito que faleceu por volta da uma hora da madrugada.<br/>\n<br/>O espírito de um bebê está encostado nela. A mãe deve se lembrar de algo. Ele faz barulho para manifestar o estado de um bebê.<br/>\n<br/>É bom pedir ao templo que lhe dê um nome póstumo (Kaimyo) e oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (mulher que chora continuamente e saliva muito)\"",
    "publication_title_ptbr": "15 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (mulher que chora continuamente e saliva muito)\"</font></b>　(15 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A filha de um comerciante de roupas, que completa vinte e cinco anos este ano, começou a chorar todos os dias há dois anos, dizendo estar muito triste. Queixando-se de peso na cabeça e mal-estar, acabou ficando acamada.<br/>\n<br/>Atualmente, ela se cobre inteira com o cobertor e dorme quietinha, sempre com o dedo indicador esquerdo na boca.<br/>\n<br/>Há cerca de meia quinzena, venho ministrando-lhe o Johrei e, a partir da segunda vez, ela passou a tirar o rosto para fora do cobertor.<br/>\n<br/>Recentemente, durante o Johrei, ela começa a rir 'Ha, ha...' e também produz uma grande quantidade de saliva.<br/>\n<br/>Ela sempre foi uma jovem tranquila. Seus pais são falecidos e ela mora com os tios.<br/>\n<br/>Segundo a família, no passado eles ganharam um gato preto que era criado em um navio estrangeiro.<br/>\n<br/>No entanto, há quatro ou cinco anos, o tio amarrou uma corda no pescoço desse gato preto e o matou, alegando que ele havia roubado pintinhos.<br/>\n<br/>Dizem que 'o espírito desse gato preto guarda rancor, mas como o tio é uma pessoa forte e teimosa, o espírito encostou na jovem'.<br/>\n<br/>Se possível, eu gostaria de salvá-la, mas como devo proceder?<br/>\n<br/>Peço que me oriente. A propósito, dizem que esse gato entendia inglês.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é o espírito de um gato, mas sim o espírito de um bebê que não está sendo cultuado.<br/>\n<br/>Produzir grande quantidade de saliva é característico disso.<br/>\n<br/>Se fosse o espírito de um gato, não seria esse o estado.<br/>\n<br/>É bom pedir ao templo que lhe dê um nome póstumo (Kaimyo) e oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"",
    "publication_title_ptbr": "27 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"</font></b>　(27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sintomas semelhantes à paralisia infantil causados pelo encosto de um feto abortado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tenho um tio chamado Hanjiro.<br/>\n<br/>Ele tem sete filhos, e sua segunda filha (de quinze anos) encontra-se em um estado semelhante à paralisia infantil.<br/>\n<br/>Ela consegue ouvir bem o que as pessoas dizem, mas sua fala é mais atrasada do que a de uma criança de três anos.<br/>\n<br/>Segundo meu pai, havia um antepassado em nossa família também chamado Hanjiro,<br/>\n<br/>que em certo momento desapareceu.<br/>\n<br/>Meu tio herdou esse nome.<br/>\n<br/>O atual Hanjiro cultua o espírito do antepassado Hanjiro, mas detesta profundamente Kannon-Sama e não aceita receber Johrei.<br/>\n<br/>Como devemos proceder para que o antepassado desaparecido e a criança sejam salvos? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem relação com o espírito de Hanjiro.<br/>\n<br/>Basta oficiar cultos para o que desapareceu.<br/>\n<br/>O espírito de uma criança está encostado nela.<br/>\n<br/>Espíritos não cultuados de natimortos, partos prematuros, abortos espontâneos, etc., não têm onde ficar e encostam no corpo humano.<br/>\n<br/>Quando isso acontece, o estado da criança se reflete exatamente como é.<br/>\n<br/>Investiguem o caso e oficiem-lhe cultos.<br/>\n<br/>Ao entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), por meio de Sua Luz, os espíritos perdidos e diversos outros espíritos vão sendo salvos no Mundo Espiritual. Isso tem um grande efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"</font></b>　(9 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Pescoço mole causado por feto abortado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T. S. (menina de sete meses). Por volta dos quatro meses de vida, ela teve fezes esverdeadas por cerca de dez dias.<br/>\n<br/>Preocupados, consultamos um médico, que diagnosticou beribéri infantil. Ela melhorou em cerca de dez dias, mas,<br/>\n<br/>posteriormente, por volta do dia 10 de junho, de repente passou o dia inteiro chorando desde a manhã e, ao entardecer, revirou os olhos.<br/>\n<br/>Desde então, passou a revirar os olhos mais de dez vezes por dia e chorou sem parar por uma semana.<br/>\n<br/>Em cerca de dez dias, os olhos melhoraram bastante, mas a partir daí o pescoço ficou mole e não se firma.<br/>\n<br/>Após examiná-la, o médico diagnosticou paralisia cerebral infantil.<br/>\n<br/>Tentamos vários tratamentos, mas sem nenhum resultado. Anteontem, começamos a ministrar-lhe o Johrei.<br/>\n<br/>Atualmente, ela revira os olhos várias vezes ao dia e seu desenvolvimento mental está consideravelmente atrasado em relação a uma criança normal.<br/>\n<br/>Qual seria a causa disso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As fezes esverdeadas são algo muito bom. Não se trata de beribéri infantil de forma alguma.<br/>\n<br/>O pescoço ficar mole ocorre porque o espírito não cultuado de um parto prematuro ou aborto espontâneo está perdido e encostou nela.<br/>\n<br/>É bom investigar bem e oficiar-lhe cultos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"</b></font>　(7 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Má-formação da uretra causada pelo encosto de um feto abortado</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O. K. (menina de seis anos) urina de pinguinho em pinguinho continuamente. Venho ministrando-lhe o Johrei há cerca de meia quinzena, mas até hoje não houve mudança. Ela se curará completamente?<br/>\n<br/>Além disso, na hora das refeições, ela suga o arroz fazendo barulho, como um bebê. Gostaria de saber qual seria a causa espiritual disso.<br/>\n<br/>Sua irmã mais nova, S. (de dois anos), apresentou, por volta dos vinte dias de vida, algo semelhante a uma bolha de sangue vermelha do tamanho de um grão de feijão ao lado do olho direito.<br/>\n<br/>Foi examinada por um médico, que disse não ter cura. Há perspectiva de cura completa com o Johrei?<br/>\n<br/>Além disso, há alguma causa espiritual? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A uretra deve ser estreita. É uma má-formação da uretra. Também deve haver relação espiritual.<br/>\n<br/>É o espírito de um bebê, de um parto prematuro ou aborto espontâneo.<br/>\n<br/>Ou seja, é um espírito que não se formou completamente como um ser humano normal, por isso suga a comida como se estivesse mamando.<br/>\n<br/>Investiguem e, se houver alguém de quem se lembrem, oficiem-lhe cultos.<br/>\n<br/>As bolinhas vermelhas são coágulos de sangue intoxicado. Curam-se rapidamente com o Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados\"</font></b>　(19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de feto abortado (sensação de opressão nas costas na altura do estômago e nos ombros, balanço do corpo)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre mim mesmo. No dia 3 de agosto deste ano, por volta das dez horas da noite, enquanto estava fora de casa, senti de repente uma sensação de opressão, como um aperto, que ia das costas na altura do estômago até os ombros.<br/>\n<br/>Meu corpo começou a balançar para a frente, para trás e para os lados, e emiti uma voz de sofrimento que não era minha.<br/>\n<br/>Isso durou cerca de quinze minutos e ocorreu de forma intermitente até por volta das cinco horas da madrugada.<br/>\n<br/>Ao receber o Johrei, parou. Desde então, se eu me esforçar um pouco ou pensar profundamente em algo, meu corpo se cansa com muita facilidade.<br/>\n<br/>Nessas ocasiões, se eu receber o Johrei pela frente, na região frontal da cabeça, na nuca, nos ombros, no peito, no abdômen, etc., meu corpo balança para a frente, para trás e para os lados, e sinto dificuldade para respirar.<br/>\n<br/>Quando entoam a Oração Amatsu Norito para mim, para imediatamente, mas assim que a oração termina, volta a ocorrer. Após receber uma sessão completa de Johrei, sinto-me muito aliviado e confortável.<br/>\n<br/>No momento, isso acontece duas ou três vezes por mês.<br/>\n<br/>Qual seria o motivo disso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ministrar pela frente tem o efeito contrário.<br/>\n<br/>Deve-se ministrar por trás. Parece que o espírito de um bebê está se sobrepondo a você.<br/>\n<br/>Investigue se há algum espírito não cultuado de aborto espontâneo, natimorto, etc., entre seus irmãos ou parentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]