[
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 1,
    "pub_idx": 99,
    "title_ptbr": "Palestra de Meishu-Sama - \"Renascimento e Transmigração\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Renascimento e Transmigração\"</font></b></font> (4 de maio de 1940)<br/>\n<br/>\"Onde está o Mundo Espiritual? O Mundo Espiritual existe exatamente onde estamos respirando.<br/>\n<br/>Enquanto o corpo físico está caminhando agora, o corpo espiritual está caminhando no Mundo Espiritual.<br/>\n<br/>Portanto, neste Mundo Espiritual existem vários espíritos.<br/>\n<br/>Enquanto estamos conversando assim, dezenas de milhares de espíritos do Mundo Espiritual vêm e estão ouvindo.<br/>\n<br/>E os espíritos estão ouvindo a minha voz.<br/>\n<br/>Entre eles, há os que não conseguem ouvir.<br/>\n<br/>Eles encostam nas pessoas e ouvem através de seus ouvidos.<br/>\n<br/>Assim como há casos em que o espírito vai se despedir de um conhecido antes da morte, o que ocorre no Mundo Espiritual reflete-se no Mundo Material.<br/>\n<br/>Portanto, o Mundo Espiritual e o corpo espiritual do ser humano são de extrema importância.<br/>\n<br/>Por isso, o ser humano está constantemente transitando entre o Mundo Espiritual e o Mundo Material.<br/>\n<br/>O Mundo Espiritual é, em suma, um lugar onde ocorre a ação de purificação; o ser humano comete vários pecados no Mundo Material, e as máculas se acumulam intensamente no corpo espiritual.<br/>\n<br/>Aqueles cujas máculas são muito severas não conseguem se tornar humanos e vão para o caminho das bestas (Mundo Animal).<br/>\n<br/>\n<br/>Renascimento: O ser humano nasce como ser humano.<br/>\n<br/>Transmigração: Nascer como ser humano a partir de algo que não é humano; renascer como ser humano a partir de um animal, etc.<br/>\n<br/>Se o ser humano tiver pensamentos e ações semelhantes aos de um animal, ele cairá de acordo com isso.<br/>\n<br/>Gatos, cães, pássaros, etc. Espiões e detetives tornam-se cães; se enganarem, raposas.<br/>\n<br/>Como as bestas sofrem, seus pecados são perdoados.<br/>\n<br/>E então nascem como seres humanos. A isso se chama transmigração.<br/>\n<br/>\n<br/>A morte no Mundo Material é chamada de nascimento no Mundo Espiritual.<br/>\n<br/>Para os espíritos que vão para o Paraíso, celebra-se o nascimento.<br/>\n<br/>Toca-se música, e todos os recebem em um lugar onde as flores estão desabrochando.<br/>\n<br/>Isso é visto por pessoas que têm uma boa morte.<br/>\n<br/>Vestindo roupas bonitas, tocando música, muitas pessoas vêm recebê-los com palanquins e andores.<br/>\n<br/>E os colocam neles e os carregam.<br/>\n<br/>\n<br/>Espíritos novos estão sendo criados infinitamente.<br/>\n<br/>Os espíritos que acreditam em deuses e budas são antigos, espíritos que nasceram várias vezes desde a Era dos Deuses.<br/>\n<br/>Os deuses tinham a forma de seres humanos comuns e possuíam um poder maravilhoso e misterioso.<br/>\n<br/>Como têm essa memória, conseguem ter fé.<br/>\n<br/>Os espíritos que nasceram depois que os deuses desapareceram não compreendem as coisas divinas; não compreendem porque não têm experiência com Deus.<br/>\n<br/>Não é possível fazê-los ter fé.<br/>\n<br/>As pessoas que, ao ouvirem um pouco sobre Deus, logo compreendem, têm experiência com Deus,<br/>\n<br/>e as pessoas que não compreendem de forma alguma são espíritos novos que nasceram depois disso.<br/>\n<br/>\n<br/>Não há pessoa que não cometa pecados.<br/>\n<br/>Mesmo as pessoas que dizem não fazer nada de mal, não sabem o quanto estão cometendo pecados.<br/>\n<br/>No Cristianismo, diz-se que apenas por olhar para uma mulher com desejo, já se cometeu o pecado do adultério.<br/>\n<br/>Ou seja, é um pecado da mente, que se acumula em certa medida como pecado, mas, por outro lado, se fizerem coisas muito boas, podem apagá-lo.<br/>\n<br/>São poucas as pessoas que, mesmo não fazendo coisas más, fazem coisas boas.<br/>\n<br/>Isso acaba se acumulando como mácula.<br/>\n<br/>Isso é purificado no Mundo Espiritual.<br/>\n<br/>As pessoas que não têm apegos no Mundo Material são purificadas rapidamente no Mundo Espiritual.<br/>\n<br/>Se não ficarem no Mundo Espiritual por cerca de duzentos anos, a purificação não será realizada de forma suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 2,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Sabedoria e a Estupidez do Ser Humano\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Sabedoria e a Estupidez do Ser Humano\"</b></font> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Qual será a razão de haver sabedoria e estupidez inatas no ser humano?<br/>\n<br/>Vou explicar sobre isso. O que se deve saber de antemão a esse respeito é que o ser humano invariavelmente morre uma vez, mas o que é a morte?<br/>\n<br/>A morte, na verdade, ocorre quando o corpo físico se torna inutilizável devido à velhice, a grandes ferimentos ou ao enfraquecimento por doenças, fazendo com que a alma abandone esse corpo físico e vá para o Mundo Espiritual, onde a ação de purificação é realizada ao longo de anos, décadas ou séculos.<br/>\n<br/>Isso ocorre porque, durante a existência no Mundo Material, qualquer pessoa comete uma quantidade considerável de pecados e impurezas, que se acumulam, exatamente como uma casa ou roupas que não são limpas por muito tempo. A razão pela qual se renasce a partir de um espírito purificado foi exposta no item anterior (sobre os elos espirituais). É claro que, entre os espíritos humanos, há muitos renascimentos, mas também há espíritos recém-nascidos.<br/>\n<br/>Esses espíritos recém-nascidos provêm da ação reprodutiva no Mundo Espiritual, que difere da ação reprodutiva do Mundo Material e parece ser de extremo mistério.<br/>\n<br/>Dessa forma, existem espíritos renascidos e espíritos recém-nascidos. Como os espíritos recém-nascidos têm pouca experiência como seres humanos, são inevitavelmente imaturos, enquanto os espíritos renascidos, por terem acumulado experiência como seres humanos, são sábios. Portanto, quanto maior o número de renascimentos, mais sábios são, e as grandes personalidades são as almas mais antigas.<br/>\n<br/>\n<br/>Em seguida, há a transmigração. No Budismo, existe a palavra 'Rinne Tensei' (Transmigração das Almas), que se refere a isso.<br/>\n<br/>Isso significa que, <font color=\"#ff0000\" size=\"+1\"><b>quando os pecados cometidos pelo ser humano durante a vida são graves, ele nasce como animal.</b></font><br/>\n<br/>Ou seja, raposas, texugos, gatos, cães, cobras, sapos, pássaros, etc., são os principais, havendo muitos tipos.<br/>\n<br/>Por que caem no caminho das bestas? Porque os pensamentos e ações em vida se degradaram a um nível inferior ao humano, tornando-se semelhantes aos dos animais.<br/>\n<br/>Ao dizer tais coisas, as pessoas modernas tendem a achar difícil de acreditar, mas eu obtive uma conclusão inabalável através de inúmeras experiências ao longo de mais de vinte anos.<br/>\n<br/>Dentre elas, escreverei dois ou três exemplos reais.<br/>\n<br/>\n<br/>(1) Havia um cão bastante grande criado há muitos anos em certa família.<br/>\n<br/>Os familiares diziam: 'Este cão é um cão estranho, fica na sala de visitas e nunca tenta descer ao chão.<br/>\n<br/>Mesmo que os empregados o chamem, ele não vai. Ele não apenas não obedece a ninguém que não seja da família, como também não se senta a menos que seja em uma almofada de seda, prefere a melhor sala de visitas, tem gostos luxuosos para a comida e não fica satisfeito a menos que seja igual à dos humanos.<br/>\n<br/>Qual será a razão disso?', perguntaram-me. Eu respondi: 'Este cão é um antepassado da sua família que caiu no caminho das bestas e nasceu como cão.<br/>\n<br/>Portanto, ele vê vocês como inferiores a ele e sente-se como o chefe da família.' Com isso, eles se convenceram.<br/>\n<br/>\n<br/>(2) Uma velha de cerca de sessenta anos estava possuída por vinte a trinta espíritos de raposa, que tinham o tamanho de grãos de feijão e estavam por todo o seu corpo, especialmente nas axilas.<br/>\n<br/>Quando eu irradiava luz espiritual da ponta dos meus dedos para esses grãos de feijão, eles sofriam muito.<br/>\n<br/>Nessa ocasião, da boca da velha saíam gritos como: 'Dói, dói, que sofrimento, me ajude. Vou sair agora, vou sair, então me perdoe', e os grãos de feijão desapareciam um a um, mas após algumas horas, reuniam-se novamente.<br/>\n<br/>Qual era a razão disso?<br/>\n<br/>Essa <font color=\"#ff0000\" size=\"+1\"><b>velha, em sua vida anterior, era dona de um bordel</b></font>, e<br/>\n<br/>as <font color=\"#ff0000\" size=\"+1\"><b>muitas prostitutas que ela empregou na época caíram no caminho das bestas, tornaram-se espíritos de raposa e, para se vingarem, estavam atormentando a velha</b></font>.<br/>\n<br/>Às vezes, os espíritos de raposa sussurravam: 'Vamos tirar a vida da velha', e causavam muita dor abaixo da região do coração; ou, no meio da refeição, apertavam o esôfago, impedindo a passagem da comida; ou paravam a urina por cerca de um dia, fazendo vários tipos de travessuras, mas a cada vez eu irradiava luz espiritual e a curava.<br/>\n<br/>\n<br/>(3) Anteriormente, na época em que a religião era oprimida pelas autoridades, fui obrigado a realizar tratamentos populares.<br/>\n<br/>Nessa ocasião, eu fazia os pacientes tirarem a roupa para tratar as áreas afetadas.<br/>\n<br/>Naquela época, vi frequentemente pessoas com manchas semelhantes a escamas de cobra, de cor vermelha ou preta clara, da região lombar até o abdômen.<br/>\n<br/>Isso era uma transmigração de cobra para ser humano, e a forma de suas escamas permanecia.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a doença chamada daltonismo é uma transmigração de espírito animal</b></font>, e ocorre porque a característica peculiar desse animal permanece.<br/>\n<br/>Em geral, os olhos dos animais veem os objetos em uma única cor, exatamente da mesma forma que a voz dos animais é de um ou dois tipos de sons simples.<br/>\n<br/>\n<br/>Existem muitos outros exemplos reais, mas vou omiti-los. Em todos os casos de transmigração, o desempenho do espírito animal remanescente está muito presente.<br/>\n<br/>E, entre os animais, há os que compreendem a linguagem humana e os que não compreendem. Os que não compreendem a linguagem humana são animais puros.<br/>\n<br/>Diz-se que matar gatos ou cobras traz maldição, mas isso ocorre porque são animais nos quais seres humanos decaíram e renasceram; caso contrário, não haveria maldição.<br/>\n<br/>Muitas vezes, no campo, há cobras verdes que vivem lá há muito tempo. Isso ocorre porque os antepassados se tornaram cobras e estão protegendo a casa. Se matarem essas cobras, elas certamente amaldiçoarão, podendo haver mortes sucessivas ou até mesmo a extinção da família.<br/>\n<br/>Isso ocorre porque ficam extremamente furiosos por terem matado o espírito ancestral que os estava protegendo com tanto esforço.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>o apego na natureza humana torna-se espírito de cobra</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>o resultado de gostar de falsidades e enganar as pessoas torna-se espírito de raposa</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Uma vez que se cai no caminho das bestas e se transmigra, essa geração não é muito feliz.</b></font><br/>\n<br/>Especialmente <font color=\"#0000ff\" size=\"+1\"><b>muitas das mulheres solteiras são assim</b></font>.<br/>\n<br/>\n<br/>Há mais uma coisa interessante.<br/>\n<br/>Durante viagens, há lugares pelos quais sentimos uma afinidade especial; isso ocorre porque, em uma vida anterior, moramos ou permanecemos nas proximidades.<br/>\n<br/>Além disso, há pessoas estranhas com as quais nos sentimos mais íntimos do que com pais ou irmãos.<br/>\n<br/>Isso também ocorre porque, em vidas passadas, fomos pais e filhos, irmãos, mestre e servo, amigos íntimos, etc. A palavra 'afinidade' refere-se a isso.<br/>\n<br/>Pelo contrário, as pessoas com as quais não conseguimos nos familiarizar de forma alguma ou que nos causam desconforto são aquelas com as quais tivemos desavenças ou pelas quais fomos atormentados em vidas passadas.<br/>\n<br/>Além disso, há grandes homens, heróis ou comandantes militares da antiguidade que admiramos especialmente; isso também ocorre porque, em vidas passadas, fomos seus súditos ou subordinados.<br/>\n<br/>No caso de homens e mulheres que caem em um amor apaixonado, isso ocorre porque homens e mulheres que se amavam em vidas passadas, mas cujo amor não se concretizou, por acaso se conhecem na vida atual, e como o apego daquela época está fortemente impregnado na alma, ao alcançarem o objetivo, ficam extasiados de tanta alegria. A paixão arde a ponto de os próprios indivíduos acharem incompreensível.<br/>\n<br/>Há também homens e mulheres que permanecem solteiros a vida toda. Isso se deve ao fato de que, em vidas passadas, ao terem suas vidas tiradas por punições ou desastres causados por relacionamentos amorosos, não suportaram o sentimento de remorso e passaram a ter medo de relacionamentos entre homens e mulheres.<br/>\n<br/>\n<br/>Outras pessoas que têm medo de água, medo de altura, medo de multidões ou medo de certos tipos de feras ou insetos, é devido à morte causada por esses motivos.<br/>\n<br/>Anteriormente, houve este caso. A pessoa tinha medo de lugares sem pessoas, e quando não havia ninguém, não conseguia suportar o terror, corria para a rua e não entrava em casa até que os familiares voltassem.<br/>\n<br/>Isso ocorreu porque, em uma vida anterior, devido a uma doença súbita, etc., queria chamar alguém, mas não havia ninguém, e acabou morrendo assim, e esse espírito renasceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 3,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Pós-Morte do Ser Humano e o Caminho das Bestas\"",
    "publication_title_ptbr": "6 de dezembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Pós-Morte do Ser Humano e o Caminho das Bestas\"</font></b> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Eu já escrevi anteriormente sobre o fato de que, após a morte, dependendo de seus pecados, o ser humano cai no caminho das bestas e, ao renascer, torna-se um animal.<br/>\n<br/>Desta vez, recebi um relato de um fato muito vívido, que publicarei abaixo. Ao ver isso, ninguém terá mais espaço para dúvidas.<br/>\n<br/>Vou explicar um pouco sobre isso aqui: <font color=\"#ff0000\" size=\"+1\"><b>qual é a razão de se cair no caminho das bestas?</b></font><br/>\n<br/>É porque, <font color=\"#ff0000\" size=\"+1\"><b>enquanto estão vivos, têm pensamentos semelhantes aos dos animais e agem como animais</b></font>. Assim, mesmo que a forma seja humana, o espírito já se tornou completamente um animal.<br/>\n<br/>A morte, é claro, significa abandonar o cadáver neste mundo e apenas o espírito entrar no Mundo Espiritual. Portanto, ao entrar no Mundo Espiritual, o espírito é exatamente um animal.<br/>\n<br/>Então, qualquer ser humano não tem escolha a não ser se arrepender, mas isso não é tão simples.<br/>\n<br/>Por isso, quase todos os espíritos se arrependem dos pecados cometidos em vida e, por mais que passem por dificuldades e sofrimentos, desejam renascer como seres humanos o mais rápido possível, expiando seus pecados em prol do mundo e das pessoas.<br/>\n<br/>Portanto, os animais gostam de buscar sofrimentos e querem se sacrificar.<br/>\n<br/>Os seres humanos que não conhecem esse significado, como já escrevi antes, realizam a prevenção da crueldade contra os animais achando que é algo bom, mas, na verdade, para os animais, é um favor indesejado.<br/>\n<br/>\n<br/>No entanto, mesmo falando em caminho das bestas, existem vários tipos, pois correspondem às ações no mundo material.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>aqueles com forte apego nascem como cobras; os que enganaram as pessoas, como raposas; os descarados, como texugos; os que praticaram espionagem, como cães; os imprudentes, como javalis;<br/>\n<br/>os preguiçosos, como gatos; os astutos, como macacos; as pessoas que só querem acumular dinheiro aos pouquinhos, como ratos; os que passam o ano todo ociosos e detestam atividades, como vacas;<br/>\n<br/>os ferozes, como tigres ou lobos; e os que cometem pecados usando o orgulho de sua voz, como passarinhos</b></font>.<br/>\n<br/>Especialmente, <font color=\"#ff0000\" size=\"+1\"><b>pessoas como os adeptos do ○○ismo, ao irem para o Mundo Espiritual, tornam-se dragões malignos ou demônios</b></font>.<br/>\n<br/>Portanto, é natural que estes sofram por longos anos até o renascimento, e isso também é inevitável.<br/>\n<br/>\n<br/>Escrevi um resumo acima, mas, em suma, enquanto o ser humano está vivo, deve acreditar em Deus, praticar o bem o máximo possível e preparar-se para o pós-morte.<br/>\n<br/>Como resultado, se tiver uma morte pacífica e for para o Mundo Espiritual, tornar-se-á um habitante do Paraíso e, no caso de renascimento, é evidente que será uma pessoa afortunada.<br/>\n<br/>Esta é a conclusão deduzida por minha longa experiência, e afirmo que não há um único ponto de erro.\"<br/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 4,
    "pub_idx": 99,
    "title_ptbr": "Relato de Experiência - Vaca Transmigrada Salva pela Luz Divina",
    "publication_title_ptbr": "4 de maio de 1940",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência - Vaca Transmigrada Salva pela Luz Divina</font><br/>\n<br/>Província de Saga, Grande Igreja Koho, T.K.<br/>\n<br/>\"A Srta. T.S. (21 anos), da minha vila, é uma das membras mais fervorosas. Sua mãe foi libertada de espasmos estomacais crônicos que a faziam sofrer há mais de vinte anos,<br/>\n<br/>e seu pai foi salvo da purificação de uma inflamação na garganta que o impediu de engolir até mesmo uma gota de água por cinco dias. Ambos os pais receberam a Iniciação (Kyoshu) um após o outro, e em abril deste ano, entronizaram a Imagem da Luz Divina (Komei Nyorai-Sama), e toda a família está imersa em profunda emoção.<br/>\n<br/>Desde fevereiro deste ano, há uma vaca preta criada pela família Tsutsui.<br/>\n<br/>Quando essa vaca chegou à família, tinha apenas a barriga grande e era magra. Não importava o que lhe dessem, ela quase não comia e estava apenas enfraquecendo gradualmente.<br/>\n<br/>Então, a Srta. T.S. orou e ministrou-lhe Johrei, e, sem que percebessem, o apetite da vaca voltou e ela ficou tão vigorosa que parecia outra.<br/>\n<br/>Desde o início de maio, sempre que a Srta. T.S. recebia Johrei em casa, ela começou a balançar a parte superior do corpo para frente e, por fim, esse estado passou a ocorrer também normalmente.<br/>\n<br/>Durante o Culto Mensal de 18 de maio, quando minha esposa estava ministrando Johrei na Srta. T.S., ela abriu bem os olhos e balançou a parte superior do corpo incessantemente, mas não sabíamos de que encosto se tratava.<br/>\n<br/>No dia 23 do mesmo mês, durante o primeiro culto à Imagem da Luz Divina na casa da fiel Chiyono Tanaka, quando eu ministrei Johrei na Srta. T.S., o espírito se manifestou.<br/>\n<br/>\n<br/>'Vocês devem estar muito surpresos com a manifestação de alguém como eu, mas sou a vaca que serve à família T.<br/>\n<br/>Recebi Johrei desta senhorita, que salvou a minha vida que estava por um fio, então encostei nela porque queria agradecer a Meishu-Sama.<br/>\n<br/>Meishu-Sama, muito obrigado. Peço desculpas por ter assustado a todos', agradeceu profundamente.<br/>\n<br/>\n<br/>Quatro ou cinco dias depois, a vaca parecia um pouco estranha. Quando a Srta. T.S. foi ao estábulo, a vaca fez menção de atacá-la com os chifres.<br/>\n<br/>'Se você vai ser tão violenta, não quero nem saber', repreendeu-a e saiu do estábulo. Quando foi lavar os pés,<br/>\n<br/>naquele exato momento, a parte superior do seu corpo começou a balançar novamente. Preocupada, ela voltou, e desta vez a vaca se aproximou e recebeu Johrei com alegria.<br/>\n<br/>No entanto, como o movimento da parte superior do corpo da Srta. T.S. continuava, ela veio à nossa igreja no meio da noite chuvosa.<br/>\n<br/>Quando lhe ministrei Johrei, o espírito se manifestou novamente.<br/>\n<br/>\n<br/>'Eu era originalmente de Chikuzen, um humano chamado H.H. Eu só pensava em beber saquê, achando que bastava que eu estivesse bem, até que morri de paralisia.<br/>\n<br/>Então, caí no caminho das bestas e nasci como vaca. Quando pensava no meu futuro, ficava tão triste, tão triste, que não queria mais viver e achava melhor morrer. Mas,<br/>\n<br/>recebi Johrei gentilmente da senhorita novamente e estou cheio de profunda emoção', disse ele.<br/>\n<br/>'Mesmo tendo caído no caminho das bestas, felizmente você foi criado em uma casa onde Kannon-Sama está entronizado e pôde conhecer Meishu-Sama. Não há felicidade maior do que esta.<br/>\n<br/>Se você se apegar a Meishu-Sama e servir com todo o empenho, na próxima vida certamente lhe será permitido renascer como ser humano', expliquei-lhe.<br/>\n<br/>Ele ficou muito feliz, agradeceu e se afastou.<br/>\n<br/>\n<br/>Alguns dias depois, quando a Srta. T.S. visitou a igreja e eu lhe ministrei Johrei, o espírito se manifestou novamente.<br/>\n<br/>'Sou a vaca criada pela família T. Recentemente, a família T tem me tratado com muito cuidado, e isso me deixa muito constrangido.<br/>\n<br/>Mesmo que eu tenha sido humano na vida anterior, uma besta é uma besta. Se não me tratarem como besta, não poderei cumprir o meu carma.<br/>\n<br/>Por favor, tratem-me como uma besta. É o meu pedido', implorou.<br/>\n<br/>Eu disse-lhe que transmitiria isso à família e que ele ficasse tranquilo, e então ele se afastou.<br/>\n<br/>Desde que isso aconteceu, dizem que a vaca trabalha de forma especialmente obediente.<br/>\n<br/>Se forem ao estábulo com as rédeas, a própria vaca estica o pescoço para a saída para que as coloquem. No campo de arroz, durante os intervalos do trabalho, não é nem mesmo necessário amarrá-la.<br/>\n<br/>Em tudo, parece que ela está decidida a servir até o limite de suas forças, emocionada com as bênçãos de Meishu-Sama.<br/>\n<br/>Ao ver de forma tão realista que até mesmo aqueles que caíram no caminho das bestas recebem tais bênçãos, como poderíamos nós ficar ociosos e atônitos?<br/>\n<br/>Enquanto eu tiver vida, desejo retribuir pelo menos uma décima milésima parte das graças recebidas. Devido à imensa gratidão, faço este relato.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 5,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Processo de Transmigração para Besta\"",
    "publication_title_ptbr": "28 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Processo de Transmigração para Besta\"</font></b> (28 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando se cai no caminho das bestas no Mundo Espiritual e se renasce, aloja-se no corpo desse animal e nasce como animal?<br/>\n<br/>Ou encosta nesse animal? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Ambos.<br/>\n<br/>Normalmente, vai para o Mundo Espiritual e torna-se uma besta.<br/>\n<br/>Há também casos em que um espírito humano, com fome, rouba comida e se torna um espírito assimilado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 6,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Transmigração e Pecado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre Transmigração e Pecado\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Por favor, ensine-me a razão pela qual existe vida e morte para o ser humano.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não apenas para o ser humano, mas para tudo existe vida e morte.<br/>\n<br/>Se não houvesse essa vida e morte, seria um problema... há pessoas que nascem.<br/>\n<br/>Até mesmo para as pedras, existe o que chamamos de pedra morta, e a pedra morta esfarela-se.<br/>\n<br/>Há casos em que espíritos encostam em pedras, e até mesmo o Deus Dragão (Ryujin) pode encostar em uma pedra.<br/>\n<br/>Pode encostar em pedras perto da água ou em pedras em águas rasas.<br/>\n<br/>O corpo humano também, à medida que é usado, envelhece e apodrece, e quando se torna inutilizável, o espírito sai e vai para o Mundo Espiritual.<br/>\n<br/>E, ao fazer várias coisas no Mundo Material, o espírito fica completamente sujo. A isso chamamos de pecados e impurezas.<br/>\n<br/>Isso é lavado, mas, após ser lavado até certo ponto, renasce novamente.<br/>\n<br/>Enquanto se está vivo, não é simples. Existem pecados profundos.<br/>\n<br/>Isso é o apego, e quando esse apego é forte, torna-se uma cobra. Quem enganou as pessoas torna-se uma raposa.<br/>\n<br/>Dessa forma, se agir como uma besta, torna-se uma besta. Não tem misericórdia nem compaixão. Se fizer coisas de besta, renasce como besta.<br/>\n<br/>Mulheres que mentem ou que foram prostitutas por muito tempo tornam-se raposas.<br/>\n<br/>Aquelas que se tornam a segunda ou terceira amante, vivem ociosamente comendo coisas boas, tornam-se gatos. Isso é uma ação igual à de um gato.<br/>\n<br/>Um ser humano leal torna-se um cavalo. Detetives e espiões tornam-se cães.<br/>\n<br/>Tornar-se um quadrúpede e depois nascer como ser humano é chamado de transmigração. Renascimento é quando um ser humano renasce como ser humano.<br/>\n<br/>Enquanto o espírito está dentro, é um ser humano.<br/>\n<br/>O ser humano (Hito) é a morada do espírito (Hi-to). O corpo é a casca (Kara), a casca do espírito. O caractere para força é Chikara; 'Chi' é o espírito.<br/>\n<br/>A força nasce da união íntima entre o espírito e o corpo. Quando o espírito e o corpo se unem, surge a força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 7,
    "pub_idx": 99,
    "title_ptbr": "Palestra de Meishu-Sama - \"Cai-se no Caminho das Bestas de Acordo com os Pensamentos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Cai-se no Caminho das Bestas de Acordo com os Pensamentos\"</font></b> (17 de abril de 1954)<br/>\n<br/>\n<b><font size=\"+1\">Enganar as Pessoas Faz com que se Torne Raposa no Mundo Espiritual</font></b><br/>\n<br/>\"Nichiren, como eu disse antes, caiu no caminho das bestas e tornou-se o chefe das raposas.<br/>\n<br/>Por isso, todos os fiéis da seita Nichiren são possuídos por raposas.<br/>\n<br/>Fui eu quem salvou o sacerdote Nichiren da condição de raposa e o transformou em ser humano.<br/>\n<br/>Então, mesmo falando em raposas, todos são seres humanos.<br/>\n<br/>O ser humano cai no caminho das bestas e torna-se raposa.<br/>\n<br/>O Deus Dragão (Ryujin) torna-se Deus Dragão devido ao apego, e<br/>\n<br/>a raposa engana as pessoas, conta mentiras; se fizer muito isso, torna-se raposa.<br/>\n<br/>\n<br/>Depois, eles retornam a ser humanos, mas isso não acontece facilmente sem muito sofrimento ou uma relação de fé.<br/>\n<br/>Eu salvei o sacerdote Nichiren em Hakone há muito tempo.<br/>\n<br/>Depois, quando eu estava na prisão, ele também veio agradecer, e a partir daí melhorou ainda mais, e agora está trabalhando pela Igreja Messiânica.<br/>\n<br/>Portanto, como acabei de dizer, o desejo de 'querer que todos sejam salvos' significa querer que sejam transformados em seres humanos.<br/>\n<br/>Se todos eles se tornarem seres humanos, a seita Nichiren desmoronará.<br/>\n<br/>O fato de ter prosperado tanto até agora foi obra das raposas.<br/>\n<br/>Eles batem os tambores fazendo 'dokodondon', e as raposas adoram essas coisas animadas.<br/>\n<br/>Eles andam batendo tambores como se estivessem em transe, mas isso é porque as raposas acham divertido e ficam extremamente felizes.<br/>\n<br/>O ser humano é apenas o recipiente da raposa; quem está fazendo aquilo é a raposa.<br/>\n<br/>Dizer isso pode ser muito desanimador, mas, já que chegou a esse ponto, é melhor que compreendam logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 8,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cai-se no Caminho das Bestas de Acordo com os Pensamentos\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cai-se no Caminho das Bestas de Acordo com os Pensamentos\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em 'Palestras sobre a Fé' (Shinkou Zatsuwa), lemos: 'Quando os pensamentos e ações em vida se degradam a um nível inferior ao humano, tornando-se semelhantes aos dos animais, cai-se no caminho das bestas'.<br/>\n<br/>Por quais pensamentos e ações se renasce como sapos, peixes ou insetos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Entendo...<br/>\n<br/>Em suma, isso se deve ao princípio da correspondência dos pensamentos.<br/>\n<br/>Até mesmo os sapos têm uma 'personalidade de sapo'.<br/>\n<br/>Quando digo sapo, refiro-me ao sapo-cururu (Gama). Não é um sapo comum.<br/>\n<br/>Quanto a lesmas, acho que não há. Mas outros insetos, sim.<br/>\n<br/>Às vezes, tornam-se peixes. Isso ocorre devido a pecados relacionados à água, por exemplo, quando um pescador faz coisas ruins com o dinheiro obtido pescando peixes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 9,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Razão de Cair no Caminho das Bestas\"",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Razão de Cair no Caminho das Bestas\"</b></font> (21 de maio de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\n\"Existem casos em que seres que originalmente eram aves, bestas, insetos ou peixes transmigram para seres humanos?<br/>\n<br/>Se sim, por quais circunstâncias isso ocorre? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Por alguma razão, mesmo sendo humanos, se agirem com pensamentos semelhantes aos de aves, bestas, insetos ou peixes, tornam-se assim.<br/>\n<br/>Se agirem como deuses, tornam-se deuses.<br/>\n<br/>Normalmente, vão para Yachimata, o Inferno.<br/>\n<br/>Muitas vezes tornam-se pássaros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 10,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Tipos de Animais em que Transmigram os Seres Humanos que Caíram no Caminho das Bestas\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Tipos de Animais em que Transmigram os Seres Humanos que Caíram no Caminho das Bestas\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um ser humano cai no caminho das bestas, no que ele mais se torna?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Raposa (trabalhos que enganam as pessoas, mulheres do mundo do entretenimento, etc.), gato, cobra (pessoas com forte apego), pássaro.<br/>\n<br/>E, ao se tornar uma besta, começa pela cauda, e a cabeça continua humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 11,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Animais Cujas Vidas Passadas Foram Humanas Compreendem a Linguagem Humana\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Animais Cujas Vidas Passadas Foram Humanas Compreendem a Linguagem Humana\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E no caso inverso, quando um ser humano se torna um animal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Eles compreendem. Aqueles que compreendem a linguagem humana tiveram uma vida passada como humanos.<br/>\n<br/>Como escrevi anteriormente em um livro, cães que só se sentam na sala de visitas, e ainda por cima em almofadas de seda de alta qualidade, são assim.<br/>\n<br/>Além disso, gatos que se transformam e dão arrepios são renascimentos de seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 12,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que um Espírito Ancestral se Tornou um Cão de Estimação</b></font><br/>\n<br/>\"(Citação parcial) Isso aconteceu quando fui fazer um tratamento em uma casa, há algum tempo. Havia um cão bastante grande nessa casa, e os familiares disseram:<br/>\n<br/>'Este cão é um cão estranho, nunca sai de casa.<br/>\n<br/>Vive quase sempre na sala de visitas e não se senta a menos que seja em uma almofada de seda de alta qualidade.<br/>\n<br/>Se os familiares o chamam, ele vai, mas não obedece aos empregados. Quanto à comida, tem o luxo de recusar-se absolutamente a comer coisas simples.<br/>\n<br/>Ele compreende bem a linguagem humana, detesta quartos simples e a cozinha, e não fica satisfeito a menos que seja no melhor quarto. Em tudo o mais, é diferente de um cão comum.'<br/>\n<br/>Os familiares perguntaram-me qual seria a razão disso, e eu respondi.<br/>\n<br/>'Isso ocorre porque um dos espíritos ancestrais da sua família caiu no caminho das bestas, renasceu como cão e, devido a essa afinidade, passou a ser criado na sua casa. Por isso, ele não aceita se não for tratado como um antepassado.' Expliquei isso, e eles compreenderam perfeitamente.\" (O texto completo está na página \"Céu e Inferno 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 13,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Animais e Crueldade\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Animais e Crueldade\"</b></font> (21 de setembro de 1948)<br/>\n<br/>\"Os animais em si são insensíveis à dor e à alegria.<br/>\n<br/>Os espíritos humanos que caíram para espíritos animais são extremamente sensíveis a isso.<br/>\n<br/>Ambos se alegram com os maus-tratos. Dizem que a presidente de uma associação de enfermeiras gostava de beber urina e pegava uma concha para bebê-la.<br/>\n<br/>Os cães não conseguem evitar comer fezes.<br/>\n<br/>Houve um caso de alguém que renasceu como cão e comia fezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 14,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Emoções das Bestas Transmigradas de Seres Humanos São Iguais às dos Humanos\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As Emoções das Bestas Transmigradas de Seres Humanos São Iguais às dos Humanos\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há pessoas que dizem que os animais não têm absolutamente nenhuma atividade mental. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"A atividade mental humana tem muito do funcionamento do intelecto, da emoção e da vontade, mas dizer que os animais não têm isso de forma alguma não é correto.<br/>\n<br/>Os animais também têm emoções. Eles também têm emoções como querer fazer isso ou aquilo, sentir dor, alegria, tristeza, etc.<br/>\n<br/>Aqueles que eram humanos e renasceram como bestas não têm emoções diferentes das dos humanos.<br/>\n<br/>Além disso, costuma-se dizer que as bestas não riem, mas isso não é verdade.<br/>\n<br/>As raposas riem, abrem a boca e riem.<br/>\n<br/>Os texugos riem especialmente.<br/>\n<br/>Eles também podem ficar com raiva e morder, e também sentem tristeza.<br/>\n<br/>Dizem que quando Shiobara Tasuke se despediu de seu cavalo chamado 'Ao', o cavalo chorou.<br/>\n<br/>Bem, isso deve ser mentira, mas até um cavalo faz pelo menos uma expressão de tristeza.<br/>\n<br/>Claro, a atividade mental dos animais é inferior, mas a atividade mental humana é superior.<br/>\n<br/>Os cães correm atrás das cadelas, cheiram-nas e mordiscam-nas, mas<br/>\n<br/>se um ser humano tentasse mordiscar uma mulher na beira da estrada, seria um grande problema, e ele seria imediatamente levado para um hospital psiquiátrico (risos).<br/>\n<br/>Ao contrário dos animais, os seres humanos têm um espírito elevado e autocontrole.<br/>\n<br/>Bem, os seres humanos são superiores.<br/>\n<br/>No entanto, mesmo entre os seres humanos, os inferiores são iguais aos animais, pois o Espírito Guardião Principal não consegue controlar o funcionamento instintivo do Espírito Guardião Secundário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 15,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo Sendo um Espírito Assimilado Homem-Animal, Deve Ser Tratado Como Animal\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Mesmo Sendo um Espírito Assimilado Homem-Animal, Deve Ser Tratado Como Animal\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um animal com afinidade (In'nen) pode ser criado em uma família que não seja a linhagem direta de sua vida passada, por exemplo, na casa de um primo?<br/>\n<br/>Além disso, para um animal que se acredita ter afinidade, seria correto recitar a Oração Amatsu-Norito (Zengon Sanji) para ele, da mesma forma que se faz para um ser humano, a fim de pedir a Deus que ele renasça como ser humano na próxima vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Claro, eles só nascem na linhagem original com a qual têm afinidade.<br/>\n<br/>No entanto, quando se fala em tratá-los como humanos, pedir a Deus ou deixá-los ouvir a Oração Amatsu-Norito é bom, mas não se deve tratá-los como humanos e dar-lhes conforto.<br/>\n<br/>Os animais devem ser tratados estritamente como animais, e assim, através dessa disciplina, renascerão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 16,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Morte Prematura dos Animais\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Morte Prematura dos Animais\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre a ligação dos elos espirituais de causa e efeito entre o dono e o animal, quando um ser humano transmigra para um animal e é criado por uma pessoa.<br/>\n<br/>Além disso, quando o dono é um membro que recebeu a Iniciação (Kyoshu), o espírito que caiu para animal também é purificado, então isso significa que o animal morrerá?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Quando são purificados, renascem rapidamente como seres humanos.<br/>\n<br/>Para isso, o corpo do animal se desgasta rapidamente.<br/>\n<br/>Por esse motivo, há a lógica de que eles morrem um pouco mais cedo.<br/>\n<br/>Mesmo entre os animais, há muitos que desejam ser mortos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin1DATIKU.html",
    "title_idx": 17,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Pessoas que Caem no Caminho das Bestas Diminuirão Gradualmente\"",
    "publication_title_ptbr": "14 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As Pessoas que Caem no Caminho das Bestas Diminuirão Gradualmente\"</font></b> (14 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o estado da transmigração e do renascimento no Mundo do Dia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"A transmigração desaparecerá gradualmente. As pessoas que caem no caminho das bestas diminuirão gradualmente. O renascimento existirá eternamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 18,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Ego e o Apego\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Ego e o Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>A Encarnação do Apego Torna-se Espírito de Cobra</b></font><br/>\n<br/>\"(Citação parcial) O maior objetivo do treinamento no Mundo Espiritual é remover o apego, e a posição se eleva à medida que o apego é eliminado.<br/>\n<br/>Sobre isso, ocorre o seguinte.<br/>\n<br/>No Mundo Espiritual, é quase impossível que marido e mulher vivam juntos normalmente.<br/>\n<br/>Isso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal não é permitida a menos que se tornem habitantes do Paraíso.<br/>\n<br/>No entanto, é permitido àqueles que alcançaram um certo nível de treinamento, mas isso também é por um período temporário.<br/>\n<br/>Nesse caso, é permitido mediante pedido ao Deus supervisor daquele mundo, mas, assim que é permitido e o casal se encontra, abraçar-se por excesso de saudade não é absolutamente permitido.<br/>\n<br/>Ao menor pensamento impuro, o corpo enrijece e perde a liberdade.<br/>\n<br/>É a esse ponto que o apego é prejudicial.<br/>\n<br/>Portanto, à medida que o sentimento de apego é removido através do treinamento no Mundo Espiritual, a posição se eleva, e à medida que se eleva, o encontro do casal também se torna mais fácil, o que permite imaginar o quão diferente é do Mundo Material.<br/>\n<br/>\n<br/>E, como mencionado anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é assustador.<br/>\n<br/>Quando um espírito humano se torna um espírito de cobra, ele se transforma gradualmente a partir dos pés em direção à parte superior, ao longo de um número considerável de anos.<br/>\n<br/>Eu já tratei de um paciente cuja cabeça era humana e o corpo era de cobra; este era um espírito que havia se tornado metade cobra.<br/>\n<br/>\n<br/>Portanto, mesmo ao recomendar a fé, persuadir de forma obstinada pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>Isso se torna uma imposição da fé e acaba sendo uma blasfêmia contra deuses e budas.<br/>\n<br/>Em todos os casos, ao recomendar a fé, se você falar um pouco e a pessoa demonstrar interesse, pode continuar a conversa, mas<br/>\n<br/>se a outra pessoa não tiver essa intenção, você deve abster-se de continuar a conversa e esperar que o momento chegue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 19,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"</font></b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que uma Sogra que Morreu de Fome se Tornou uma Cobra</font></b><br/>\n<br/>\"(Citação parcial) Este é um fato experimentado por um discípulo meu que atualmente está clinicando. Há mais de vinte anos, ouvi dizer que uma mulher de meia-idade em um certo lugar de Yokohama estava sofrendo um tormento misterioso, então, movido pela curiosidade, fui imediatamente até lá.<br/>\n<br/>Ao me encontrar com ela, vi que tinha um pano branco enrolado no pescoço. Quando o removi, para minha surpresa, havia uma cobra enrolada em seu pescoço.<br/>\n<br/>Essa cobra compreendia a linguagem humana. Quando a mulher ia comer, se pedisse permissão limitando a quantidade a uma ou duas tigelas, a cobra afrouxava a força com que estava enrolada durante esse tempo.<br/>\n<br/>Se ela excedesse um pouco o prometido, a cobra apertava novamente a sua garganta e não a deixava comer de forma alguma.<br/>\n<br/>No entanto, quando ela contou sobre a causa disso, disse: 'Pouco tempo depois de eu me casar e entrar para esta família, minha sogra adoeceu, e eu, desejando que ela morresse logo, não lhe dei comida. Por causa disso, ela morreu quase de inanição.'<br/>\n<br/>'O espírito vingativo dela tornou-se uma cobra e, para se vingar, está me fazendo passar por esse tormento', disse ela, acrescentando que seu desejo era 'fazer com que o maior número possível de pessoas no mundo conheça o terror do pecado e, assim, acumular pelo menos algum mérito.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 20,
    "pub_idx": 99,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Ser Humano Torna-se Cobra Devido ao Apego\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Ser Humano Torna-se Cobra Devido ao Apego\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma velha solteira, que ingressou na fé há cinco anos e entronizou a Imagem da Luz Divina (Goshintai), era extremamente avarenta e sempre carregava centenas de milhares de ienes em dinheiro no peito.<br/>\n<br/>Essa velha disse: 'Vendam a Imagem da Luz Divina', e a partir de então ficou acamada e faleceu em um mês.<br/>\n<br/>Dizem que, naquela ocasião, várias pequenas cobras de cerca de um palmo estavam rastejando ao redor de sua testa. Qual seria a razão disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso ocorreu porque ela fez muitas pessoas sofrerem em sua vida passada. Ela as maltratou ou algo do tipo.<br/>\n<br/>Então, eles sentiram rancor e, devido a esse apego, tornaram-se cobras e atormentaram a velha.<br/>\n<br/>Ou seja, eles se vingaram. É isso.<br/>\n<br/>O apego torna-se cobra.<br/>\n<br/>Esse apego de rancor, de querer se vingar, torna-se cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]