[
  {
    "source_file": "momotarou1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講話　「千手観音は桃太郎」",
    "publication_title_ptbr": "11 de fevereiro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Kannon de Mil Braços é Momotaro\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\"O pêssego de três mil anos refere-se a Seiobo (Rainha Mãe do Oeste), e é a história do Mundo Material.<br/>\n<br/>No budismo, é chamado de Taizokai (Mundo da Matriz). Até o momento do advento de Miroku, o 5-6-7 estava guardado na matriz.<br/>\n<br/>Seiobo também se escreve como Santa Rainha Mãe, e refere-se a Izanami-no-Mikoto.<br/>\n<br/>O mundo até agora tem sido a Divina Obra de Izanami-no-Mikoto. Izanami-no-Mikoto é a Divina Obra do Oeste.<br/>\n<br/>Nascido de Seiobo, finalmente torna-se Momotaro. Kannon de Mil Braços é Momotaro.<br/>\n<br/>Pegar muitos tesouros significa que Kannon de Mil Braços segura muitos tesouros em suas mãos.<br/>\n<br/>Isso significa que todas as coisas do mundo até agora eram dominadas pelos demônios de Onigashima (Ilha dos Demônios), e foram recuperadas; todos os poderes até agora estavam nas mãos dos demônios.<br/>\n<br/>De agora em diante, os demônios se arrependerão.<br/>\n<br/>Eles se renderão dizendo que não podem de forma alguma enfrentar o surgimento de Momotaro.<br/>\n<br/>O direito de domínio até agora (mesmo dizendo direito de domínio, é espiritual) que os demônios possuíam será finalmente devolvido.<br/>\n<br/>Com Jo (o ancião) e Uba (a anciã), será feita a grande limpeza do mundo.<br/>\n<br/>A batalha de Yomotsu Hirasaka é a batalha entre os demônios e Momotaro.<br/>\n<br/>Momotaro é o fruto do pêssego. É Kannon de Mil Braços.<br/>\n<br/>O rosto de Kannon de Mil Braços no Ojin-do é jovem, mas aquele é o rosto de Momotaro.<br/>\n<br/>A batalha de Yomotsu Hirasaka, a primeiríssima, foi quando fui à casa do Visconde Ryuji Kuki, no caminho de aproximação do Santuário Meiji.<br/>\n<br/>Em Aoyama Onden, número 101; o número 101 significa 'o início do pêssego' (momo no hajime), e Kuki (nove demônios) significa muitos demônios.<br/>\n<br/>Vencendo aquela batalha, o casal trouxe a joia Nyoi Hoju (Joia que Realiza Desejos).<br/>\n<br/>Mesmo agora, estamos lutando continuamente a segunda, terceira e quarta batalhas.<br/>\n<br/>Ter saído para Kojimachi significa ter saído para o meio de Onigashima.<br/>\n<br/>Momotaro é Saisho Myo Nyorai (O Mais Excelente e Maravilhoso Nyorai).<br/>\n<br/>Ele vencerá infalivelmente. O pêssego floresce em 3 de março e frutifica em 5 de maio.<br/>\n<br/>As carpas hasteadas (koinobori) em 5 de maio têm um significado extraordinário.<br/>\n<br/>A carpa é o Kannon dos peixes. As escamas da carpa preta (magoi) são trinta e três.<br/>\n<br/>No Tokiwazu, Nagauta, etc., há muitos mistérios.<br/>\n<br/>Isso foi preparado por Deus.<br/>\n<br/>O fato de religiões como a Seita Kannon ou a Religião Kannon não terem surgido até agora também foi porque Deus as havia guardado.<br/>\n<br/>\n<br/>O fato de estar escrito 'Grande Mil, Três Mil Mundos' (Daisen Sanzen Sekai) na nova oração (Norito), invertendo o que até agora era 'Três Mil, Grande Mil Mundos' (Sanzen Daisen Sekai), tem um significado extraordinário.<br/>\n<br/>O 'sen' de Daisen torna-se 'su', significando macho, ou seja, homem.<br/>\n<br/>Além disso, o 'oo' de Dai (Grande) também se torna 'Ou' (Rei).<br/>\n<br/>O 'sanzen' torna-se 'misu', torna-se fêmea, e tem o significado de mulher.<br/>\n<br/>Isso significa que, até agora, a mulher estava acima e o homem estava abaixo.<br/>\n<br/>Tem o significado de 'Kakaa Tenka' (mulher que domina o marido), sendo uma palavra do mundo invertido de até agora.<br/>\n<br/>Finalmente chegou o tempo e tornou-se Daisen Sanzen Sekai, e o homem ficou acima.<br/>\n<br/>Shaka (Buda) tem o significado de 'saka' (inverso), sendo invertido.<br/>\n<br/>Oferecer Sakaki (árvore sagrada) a Deus também significa oferecer a árvore invertida, representando o mundo invertido.<br/>\n<br/>Namu-A é um erro, e Namu-Myo também é um erro; deve se tornar A-Mu-Na, Myo-Mu-Na.<br/>\n<br/>Em suma, como o budismo de até agora está errado, significa que devemos parar com ele.<br/>\n<br/>Cantar Namu-A ou Namu-Myo significa glorificar o mundo do erro, portanto, para nós, devemos parar com isso absolutamente.<br/>\n<br/>A palavra Namu nunca deve ser usada, devemos ter isso em mente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講話　「五月五日は観音様にとって意味がある」",
    "publication_title_ptbr": "1 de maio de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O dia 5 de maio tem um significado para Kannon-Sama\"</font></b> (1 de maio de 1935)<br/>\n<br/>\"Exatamente como o Presidente Takemura acabou de falar, no dia de hoje do ano passado, eu iniciei uma grande Divina Obra através da cura de doenças em Hirakawa-cho, Kojimachi.<br/>\n<br/>E, fundando a Sociedade Kannon (Kannon-kai) no dia de Ano Novo deste ano, passaram-se exatamente quatro meses.<br/>\n<br/>Então, nesses meros quatro meses, eu gostaria de dizer que foi de dia para mês, mas na verdade está se desenvolvendo dia a dia.<br/>\n<br/>Assim, desde há oito anos, Kannon-Sama tem feito vários arranjos, e todos eles começaram a partir de 1º de maio.<br/>\n<br/>Portanto, eu esperava que neste ano também houvesse infalivelmente uma grande transformação a partir de maio,<br/>\n<br/>mas até cerca de uma semana atrás, embora em certo ponto estivesse prestes a mudar muito, não havia nada visível aos olhos.<br/>\n<br/>Então, quando o Sr. Shimizu veio por acaso, eu pedi a ele que procurasse uma casa para mim.<br/>\n<br/>Até agora, quando procuro uma casa, sempre faço o Sr. Shimizu trabalhar. Fazendo isso, infalivelmente encontro.<br/>\n<br/>Isso também é uma afinidade misteriosa, pois desde o ano passado eu não havia pedido a outras pessoas sobre a casa.<br/>\n<br/>No entanto, desta vez, quando pedi ao Sr. Shimizu, ele disse: 'Eu estava esperando; eu pensava que algum dia haveria essas palavras, finalmente com isso vou encontrar', e imediatamente procurou.<br/>\n<br/>E então, havia uma casa exatamente como eu desejava.<br/>\n<br/>Foi apenas dando uma olhada rápida, e não era uma casa que devesse estar disponível para alugar apenas dando uma olhada rápida.<br/>\n<br/>Quando procuramos a casa para o Ojin-do, a condição era procurar uma casa com um tokonoma de nove shaku e um portão imponente, com um aluguel de setenta ou oitenta ienes,<br/>\n<br/>mas desta vez, eu disse que teria que ser uma casa majestosa e esplêndida em um terreno alto, então era uma condição bastante difícil.<br/>\n<br/>No entanto, dois ou três dias depois, ele veio me dizer.<br/>\n<br/>Não é possível que houvesse uma casa assim tão rápido, mas quando fui ver há dois ou três dias, era melhor do que eu pensava.<br/>\n<br/>É uma casa que não tem do que reclamar.<br/>\n<br/>No entanto, se eu deixasse como a outra parte dizia, a outra parte queria assinar o contrato em 1º de maio.<br/>\n<br/>Exatamente a partir de 1º de maio, tornou-se algo formidável.<br/>\n<br/>O contrato foi concluído há pouco, e alugar uma casa dessa maneira também é muito admirável.<br/>\n<br/>Não é algo que se alugue facilmente.<br/>\n<br/>Claro que deve ter havido o esforço do Sr. Takemura, mas de qualquer forma, tudo correu muito suavemente e mais facilmente do que eu pensava.<br/>\n<br/>\n<br/>Então, eu estava pensando quando me mudaria assinando o contrato no dia 1º, e na noite passada houve uma revelação de Kannon-Sama para me mudar no dia 5 de maio, e então eu entendi.<br/>\n<br/>De fato, para me fazer mudar no dia 5 de maio, foi adiado de propósito até o último momento.<br/>\n<br/>Se fosse mais rápido, eu me mudaria no dia 1º de maio, então Kannon-Sama fez com que fosse decidido no último momento,<br/>\n<br/>as paredes estavam danificadas, havia um quarto de estilo ocidental estranho, colocamos tatames e consertamos aqui e ali, e é perfeito para mudar no dia 5.<br/>\n<br/>Além disso, o dia 5 de maio tem um significado muito grande para Kannon-Sama,<br/>\n<br/>e quando eu me envolvi anteriormente na Divina Obra do Mundo Divino, ou seja, o mundo de Deus, o dia em que saí pela primeira vez para o trabalho como Momotaro também foi 5 de maio.<br/>\n<br/>Neste 5 de maio também farei o trabalho de Momotaro.<br/>\n<br/>As carpas hasteadas (koinobori) de 5 de maio eram um enigma para a Sociedade Kannon desta vez.<br/>\n<br/>A carpa é chamada de peixe de sucesso (shusse-uo) e significa aquele que tem o maior sucesso.<br/>\n<br/>A carpa é o Kannon-Sama dos peixes, e a carpa preta (magoi) tem trinta e três escamas; se não tiver trinta e três, não é uma carpa preta.<br/>\n<br/>Eu já contei antes, e certamente tem trinta e três escamas.<br/>\n<br/>Quando as coisas correm muito bem, diz-se passar pelo Portão do Dragão (Toryumon) ou subir o Portão do Dragão.<br/>\n<br/>Isso significa que uma carpa sobe um certo rio na China, e subindo gradualmente, há o Portão do Dragão na parte superior, e diz-se que a carpa sobe até lá.<br/>\n<br/>Como a carpa é um peixe de sucesso, celebra-se as carpas hasteadas em 5 de maio.<br/>\n<br/>Os filhos de Edo dizem que a flâmula de carpa de maio é só boca e não tem entranhas,<br/>\n<br/>isso também tem um mistério, e como eu sou um filho de Edo, sou do tipo que é só boca e não tem entranhas. A boca da carpa hasteada de maio...<br/>\n<br/>Se Kannon-Sama está fazendo isso, falando pelo lado bom, será isso, então é esplêndido.<br/>\n<br/>Kannon-Sama cai da posição mais alta para a posição mais baixa, e de lá sobe para a posição mais alta.<br/>\n<br/>A partir de 5 de maio deste ano, significa que deu um passo de sucesso.<br/>\n<br/>Isso não significa que eu mesmo tive sucesso, mas Kannon-Sama faz isso de forma divina (kamunagara).<br/>\n<br/>Por esse motivo, o mês de maio tem um significado formidável, então a partir deste mês o padrão mudará muito.<br/>\n<br/>A Sociedade Kannon mudará para um nível mais alto ainda mais rapidamente.<br/>\n<br/>Além disso, à medida que os fiéis se expandem amplamente, também se formará em lugares altos, e sobre isso há algo misterioso.<br/>\n<br/>\n<br/>Hoje, na Toko-sha, há três pessoas vendendo jornais no momento; antes havia muito mais,<br/>\n<br/>mas como os espalhei por vários lugares, restaram exatamente três pessoas.<br/>\n<br/>E a forma como venderam hoje foi que um vendeu cinquenta e um, um vendeu sessenta e um, e um vendeu setenta e um, tornando-se exatamente 5-6-7, e todos venderam um exemplar a mais.<br/>\n<br/>O fato de terem vendido um exemplar a mais significa que o um é o começo.<br/>\n<br/>O 5-6-7 que sempre digo é Miroku, então significa que hoje é o começo de Miroku.<br/>\n<br/>Outra coisa misteriosa é que, nos quatro meses de janeiro ao mês passado, houve trezentas e sessenta e duas pessoas que consagraram a Imagem Divina (Goshintai), e isso também significa o começo do 5-6-7.<br/>\n<br/>Desta forma, é verdadeiramente misterioso.<br/>\n<br/>Até agora, eles vendiam jornais por um longo tempo, e antes vendiam principalmente o 'Jornal Aizen', e os mais antigos vendem há três anos.<br/>\n<br/>No entanto, tudo isso se tornou um treinamento para vender a 'Luz do Oriente' (Toho no Hikari) hoje.<br/>\n<br/>O fato de três pessoas irem como hoje e sair o número misterioso 5-6-7 é algo que nunca aconteceu antes.<br/>\n<br/>Por que Kannon-Sama faz esses mistérios? É para mostrar que o Poder de Kannon é assim livre e desimpedido...<br/>\n<br/>Portanto, até agora me foi mostrado muito que qualquer coisa é fácil.<br/>\n<br/>Como resultado, eu acreditei no absoluto do Poder de Kannon e obtive a convicção de que um mundo sem doença, pobreza e conflito, ou mesmo a unificação do mundo, pode ser feito sem qualquer dificuldade.<br/>\n<br/>\n<br/>E, como a partir de agora será o começo da segunda etapa da Divina Obra, falarei sobre uma parte dessa Divina Obra como minha aspiração.<br/>\n<br/>Se for uma escada, subimos um degrau até agora, e a partir de hoje subiremos mais um degrau.<br/>\n<br/>Anteriormente, depois que o Ojin-do foi construído, a Sede foi estabelecida em relação ao Ojin-do.<br/>\n<br/>No entanto, como a casa desta vez é muito mais esplêndida do que o Ojin-do, uma Sede correspondente a ela será estabelecida.<br/>\n<br/>Não é se será possível ou não, infalivelmente será estabelecida.<br/>\n<br/>Se fosse algo feito por humanos, haveria a dúvida se seria possível, mas como é algo feito por Kannon-Sama, infalivelmente será possível.<br/>\n<br/>Quando isso for possível, da próxima vez, sem precisar alugar, será possível construir algo exatamente como se pensou, e se expandirá cada vez mais.<br/>\n<br/>Isso prosseguirá sem erro, mais certo do que carimbar um selo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講義　「鬼ケ島征伐について」",
    "publication_title_ptbr": "5 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Conquista de Onigashima\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\"Conquista de Onigashima<br/>\n<br/>A partir de 5 de maio será a conquista de Onigashima, e 5 de maio é o Festival do Fruto do Pêssego.<br/>\n<br/>O 3 de março é o Festival da Flor do Pêssego.<br/>\n<br/>Como eu sou Momotaro, os fiéis correspondem aos seus seguidores: o cão, o macaco e o faisão.<br/>\n<br/>Ou seja, são os vassalos, e Momotaro é Kannon de Mil Braços.<br/>\n<br/>Entre as fotos do Mestre Onisaburo Deguchi, há uma foto de cerca de vinte anos atrás em que o sol está alojado em seu ventre; aquilo é o Miroku da Matriz (Taizo).<br/>\n<br/>No ano passado, quando deixei a Oomoto, tive uma grande briga com a Oomoto, mas aquilo foram as grandes dores de parto do nascimento,<br/>\n<br/>e o modelo (kata) daquela época é o modelo das confusões na Europa, envolvendo o problema atual entre a Itália e a Etiópia.<br/>\n<br/>Na época do Incidente da Manchúria, também fiz esse modelo.<br/>\n<br/>Como eu faço vários modelos do mundo, e isso se expande para o mundo inteiro, eu posso fazer profecias.<br/>\n<br/>É porque o princípio é que o que ocorre no Mundo Divino infalivelmente se manifesta no Mundo Material.<br/>\n<br/>Eu entendo perfeitamente que em breve a Sociedade Kannon se desenvolverá enormemente, e que o Japão trará um desenvolvimento em nível mundial.\" (De \"Palestras sobre Kannon - Sexta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御垂示　「桃太郎の鬼征伐」",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Conquista dos Demônios por Momotaro\"</font></b> (18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que há vários significados nos mitos e contos de fadas, sobre:<br/>\n<br/>(1) O mito do deus dos pêssegos no sopé de Yomotsu Hirasaka,<br/>\n<br/>(2) A conquista dos demônios por Momotaro,<br/>\n<br/>(3) O extermínio da Serpente de Oito Cabeças (Yamata no Orochi) por Susanoo-no-Mikoto...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) 'Isso realmente aconteceu.<br/>\n<br/>Yomotsu significa possuir o mundo (yo o motsu), referindo-se ao imperador da época, e Hirasaka significa ladeira plana; o caminho de aproximação do Santuário Meiji é uma ladeira plana (hirasaka).<br/>\n<br/>Naquela travessa morava o Visconde Ryuji Kuki. Eu fui lá duas ou três vezes; houve uma batalha lá,<br/>\n<br/>e quando convidei o casal de viscondes à minha casa, eles trouxeram uma taça de saquê com o brasão de crisântemo concedida pela Corte Imperial.<br/>\n<br/>Com isso, a batalha terminou.<br/>\n<br/>Mais tarde, na época do Hozanso, um certo Goto... este também foi uma pessoa que agiu como um deus maligno, e quando lutei com ele,<br/>\n<br/>quando eu estava noventa e nove por cento derrotado, consegui sessenta mil ienes, e batendo com isso, eu venci.<br/>\n<br/>A batalha de Yomotsu Hirasaka é a lenda de que Izanagi-no-Mikoto recebeu frutos de pêssego e derrotou os inimigos,<br/>\n<br/>mas pêssego (momo) significa cem (momo), e referia-se a notas de cem ienes.<br/>\n<br/>\n<br/>(2) 'Isso é o que eu estou fazendo.<br/>\n<br/>Em 5 de maio de 1933... neste dia 5 de maio geralmente acontece alguma coisa, e neste dia também fui chamado de fora e fui,<br/>\n<br/>o primeiro era o deputado Kanzo Koyama, o segundo era um conselheiro da Corte Imperial chamado Niiyama; este Koyama e Niiyama formaram 'oni' (demônio),<br/>\n<br/>e o terceiro era um certo Higashiyama; o 'hi' deste desapareceu e com isso tornou-se Onigashima (Ilha dos Demônios).<br/>\n<br/>A conquista de Onigashima ainda estou fazendo agora.<br/>\n<br/>Os maravilhosos tesouros que Otohime possuía até agora cairão em minhas mãos em breve, mas agora não posso anunciar um pouco.'<br/>\n<br/>\n<br/>(3) 'Eu acho que isso é um fato.<br/>\n<br/>Houve três Susanoo-no-Mikoto, e este é o primeiro... dizer isso é um pouco estranho, mas deve ser ele.<br/>\n<br/>Este Mikoto matou a grande serpente, tomou como esposa a Princesa Kushinada (Kushinada-hime), que estava prestes a ser feita de 'sacrifício', e construiu uma casa.<br/>\n<br/>Ao ver a casa esplendidamente construída, ele disse: 'Ah, que refrescante' (ana sugasugashi), e por isso a nomeou Suga-no-Miya,<br/>\n<br/>e o poema que ele compôs na época foi 'Yakumo tatsu Izumo yaegaki tsumagome ni yaegaki tsukuru sono yaegaki o' (As muitas nuvens se erguem, em Izumo, uma cerca óctupla; para abrigar minha esposa, construo uma cerca óctupla, ah, aquela cerca óctupla), e diz-se que é o início da poesia Waka.<br/>\n<br/>Falando do ponto de vista do Kotodama (espírito da palavra), a Princesa Kushinada torna-se o Japão,<br/>\n<br/>falando de forma ampla, deve ser o fato de ter exterminado a grande serpente, que eram os bandidos locais, e tomado posse do Japão.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御垂示　「乙姫の宝物」",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Tesouros de Otohime\"</b></font> (18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a conquista dos demônios por Momotaro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A conquista de Onigashima ainda estou fazendo agora.<br/>\n<br/>Os maravilhosos tesouros que Otohime possuía até agora cairão em minhas mãos em breve,<br/>\n<br/>mas agora não posso anunciar um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御垂示　「西王母と観音は親子」",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seiobo e Kannon são Pais e Filhos\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pode-se ver um rosto no topo da cabeça de Kannon de Mil Braços; o que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um Buda, é Amida Nyorai.<br/>\n<br/>Para dizer a verdade, Amida é a mãe de Kannon.<br/>\n<br/>Deuses e Budas, diferentemente dos humanos, mudam de várias maneiras dependendo da situação, como pais e filhos, marido e mulher, etc.<br/>\n<br/>A cabeça de Kannon de Mil Braços é a mesma de Kannon de Onze Faces: as três faces da frente são misericórdia, as três faces laterais são ira, as outras três faces são coragem, e a face de trás é riso.<br/>\n<br/>No caso de Amida ser o Bodhisattva da Luz Solar (Nikko Bosatsu), Kannon torna-se o Sol, então, neste caso, eles também se tornam marido e mulher.<br/>\n<br/>Para dizer a verdade, Daruma é a encarnação de Amida, e se você abreviar o caractere de lua (tsuki), torna-se '○' (não é possível representar. Um caractere semelhante ao hiragana 'ro'), e é a forma de Daruma.<br/>\n<br/>O fruto do pêssego de três mil anos do jardim de Seiobo é Kannon.<br/>\n<br/>Portanto, Seiobo e Kannon tornam-se pais e filhos, e Kannon também se torna Momotaro e conquista Onigashima, o que é o trabalho de subjugar os deuses malignos.<br/>\n<br/>Além disso, Shakyamuni (Buda) deu à luz Kannon, então ele também se torna mãe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御垂示　「桃の実と梅の実の関係」",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre o Fruto do Pêssego e o Fruto da Ameixa\"</font></b> (Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual seria a relação espiritual entre o 'fruto do pêssego' e o 'fruto da ameixa'? Peço humildemente o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fruto da ameixa, como sua flor tem cinco pétalas, significa os Cinco Elementos (Gogyo), ou seja, Madeira, Fogo, Terra, Metal e Água, e também é um dos três: pinheiro, bambu e ameixeira (Sho Chiku Bai), tendo também um significado auspicioso.<br/>\n<br/>Além disso, é chamada de flor irmã mais velha (ani no hana), pois floresce primeiro entre as cem flores, sendo o começo, e a primavera, ou seja, também é o começo do Paraíso.<br/>\n<br/>Portanto, a dispersão das flores e a frutificação (Sanka Ketsujitsu) referem-se à ameixa.<br/>\n<br/>No início das Revelações Divinas (Ofudesaki) da religião Oomoto, há a frase: 'A flor de ameixa que se abre de uma só vez nos Três Mil Mundos'.<br/>\n<br/>De qualquer forma, como essa flor se dispersa e frutifica, é algo muito misterioso, mas pretendo escrever mais detalhadamente sobre isso em breve.<br/>\n<br/>\n<br/>O fruto do pêssego também tem bastante mistério, e segundo a tradição antiga, diz-se que é um fruto de pêssego que nasce um a cada três mil anos no jardim de Seiobo, sendo considerado algo extremamente precioso.<br/>\n<br/>Diz-se que, pelo poder desse fruto de pêssego, um mundo esplêndido será criado.<br/>\n<br/>No Seiobo do teatro Noh, diz-se que o fruto do pêssego é oferecido ao Senhor (Kimi),<br/>\n<br/>mas este Senhor refere-se aos deuses Izanagi e Izanami.<br/>\n<br/>\n<br/>Momotaro também se refere a isso, e a conquista de Onigashima significa exterminar os deuses malignos, e os tesouros são os tesouros que Otohime do Palácio do Dragão (Ryugu) possuía.<br/>\n<br/>Além disso, na batalha de Yomotsu Hirasaka mencionada no Kojiki, quando o exército divino estava em perigo, Izanagi-no-Mikoto concedeu frutos de pêssego, e por tê-los atirado, o exército demoníaco foi derrotado e recuou.<br/>\n<br/>Eu gostaria de escrever mais detalhadamente sobre isso também, mas como ficaria muito longo, deixarei para depois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "側近者寄稿　「鬼力島征伐の型」",
    "publication_title_ptbr": "25 de outubro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Servidor Próximo: \"O Modelo da Conquista de Onigashima\"</font></b> (Publicado em 25 de outubro de 1953)<br/>\n<br/>\"Já escrevi anteriormente que Meishu-Sama é Momotaro e também Kannon de Mil Braços,<br/>\n<br/>e Ele também está subjugando Onigashima passo a passo através de modelos (kata).<br/>\n<br/>Dizendo que a conquista de Onigashima significa fazer com que os demônios se rendam, Ele nos contou a história da primeiríssima conquista de Onigashima.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>'O demônio número um é o Deus Dourado (Konjin) do Portão Demoníaco do Nordeste (Ushitora), e este é Kunitokotachi-no-Mikoto, e este Deus é um Deus correto de lealdade incomparável.<br/>\n<br/>O demônio número nove é ○○shiutsu, e nove demônios (Kuki) significa muitos demônios, ou seja, Onigashima.<br/>\n<br/>Eu lutei muito com este ○○shiutsu em vários problemas e venci,<br/>\n<br/>e esta foi a primeira vez que Momotaro conquistou Onigashima, e de agora em diante farei muitos extermínios de demônios.<br/>\n<br/>O mestre ○○ de ○○○ também é um demônio, e este é o demônio de ○○.'<br/>\n<br/>\nFoi essa a história que Ele nos contou.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「神様と私との関係」",
    "publication_title_ptbr": "25 de fevereiro de 1954",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Relação entre Deus e Eu\"</b></font> (Publicado em 25 de fevereiro de 1954)<br/>\n<br/>\"Isso é algo que tem sido comum desde os tempos antigos, mas os fundadores de religiões e os autoproclamados deuses vivos frequentemente dizem que consultam a Deus ou buscam oráculos divinos, sendo possuídos por deuses, fazendo perguntas e respostas a si mesmos, ou através de métodos como escrita automática ou coisas que vêm à mente, o que pode ser dito como um método indireto.<br/>\n<br/>No entanto, é de conhecimento geral que, desde os tempos antigos, não há outro método de comunicação com Deus além deste.<br/>\n<br/>Mas eu sou uma existência completamente diferente, uma existência sem precedentes no mundo, então acho que devo escrever sobre isso de forma geral.<br/>\n<br/>\n<br/>Eu também tive uma época no passado em que obtinha graças através de métodos de comunicação espiritual com Deus, mas isso se limitava a assuntos importantes.<br/>\n<br/>Nessas ocasiões, havia várias coisas interessantes. Por exemplo, quando eu tinha alguma preocupação e consultava, Deus não dizia nada, apenas dava grandes gargalhadas, e eu interpretava isso como 'Ah, não se preocupe'.<br/>\n<br/>E, com o passar dos dias, era exatamente assim, então da próxima vez eu também dava grandes gargalhadas; coisas assim aconteceram frequentemente.<br/>\n<br/>E quando eu era fiel da religião Oomoto, o Deus chamado Kunitokotachi-no-Mikoto me possuía de vez em quando, e ainda me lembro que esse Deus tinha uma majestade sublime e uma inspiração espiritual severa.<br/>\n<br/>No entanto, quem mais me possuía era, sem dúvida, Kannon-Sama, a ponto de ser quase incessante.<br/>\n<br/>Claro, o sentimento naquelas ocasiões era de uma paz indescritível, transbordando com o coração de grande misericórdia e grande compaixão.<br/>\n<br/>\n<br/>Aqui, uma coisa interessante é que, acho que já escrevi um pouco sobre isso antes, houve uma vez em que o Deus chamado Dragão Dourado Izunome (Izunome Kinryu) me possuiu.<br/>\n<br/>Esse Deus Dragão viveu no Lago Biwa por milhares de anos, esperando o momento certo, e finalmente, com a chegada do tempo e pela afinidade, possuiu-me.<br/>\n<br/>Este Deus é o Dragão de Nove Cabeças (Kuzuryu), que é o líder dos Oito Grandes Reis Dragões, e é este Deus que é cultuado popularmente com o nome de Kuzuryu Gongen.<br/>\n<br/>Como ele foi um Deus Dragão por muito tempo, quando me possuiu pela primeira vez, seus olhos brilhavam intensamente, sua boca se rasgava até as orelhas, grandes chifres se erguiam de ambos os lados da testa, a parte superior das costas, no meio entre os ombros, se erguia em forma de chifre, e ele emitia um rugido terrível, o que me deixou atônito.<br/>\n<br/>Naquela época, eu ainda não tinha muito conhecimento espiritual, então não entendia nada do que estava acontecendo, mas logo depois percebi que era um Deus Dragão e, depois de um tempo, ele começou a falar.<br/>\n<br/>O que ele disse na época foi: 'Como fui um Deus Dragão por muito tempo, não podia usar a linguagem humana, mas graças a você, finalmente posso usá-la', e ele ficou muito feliz. Depois disso, ele me contou várias histórias, e entre elas, muitas vezes me ensinou coisas muito misteriosas e importantes, o que me encheu de surpresa e alegria.<br/>\n<br/>\n<br/>Ainda há muitas coisas, então escreverei sobre elas eventualmente, mas o que quero dizer aqui é sobre o meu eu atual.<br/>\n<br/>Isso é que, durante o Incidente de Shizuoka, uma Divina Obra extremamente misteriosa foi realizada dentro da cela de detenção, como já contei em algum momento,<br/>\n<br/>e o que entrou no meu corpo naquela época foi a Alma do Deus Supremo e Mais Nobre ○○○○○, e o fato de eu ter escrito mil folhas de caligrafia de 'Sanka Ketsujitsu' (Dispersão das Flores e Frutificação) logo após sair da prisão e tê-las distribuído aos principais fiéis também foi devido à Divina Obra daquela época.<br/>\n<br/>No entanto, a partir daquele momento, tornou-se desnecessário para mim consultar a Deus como antes.<br/>\n<br/>Isso porque, uma vez que o Espírito Divino reside dentro do meu corpo, a barreira entre Deus e o homem, como havia antes, foi removida, e cheguei ao estado de união entre Deus e o homem (Shinjin Goitsu).<br/>\n<br/>Em outras palavras, como Deus é o homem, o que eu faço é diretamente de Deus, então tornou-se suficiente eu fazer o que penso.<br/>\n<br/>O que entendi ao conhecer essa situação é que consultar a Deus é, como escrevi no início, o método de até agora, e é indireto.<br/>\n<br/>No entanto, para mim, que me tornei como sou agora, é claro que não há precedentes no mundo, e não sei sobre os três grandes sábios, Buda, Cristo e Maomé, mas acho que eles provavelmente não foram tão diretos com Deus quanto eu.<br/>\n<br/>A razão é que isso pode ser entendido olhando para as muitas realizações deixadas hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「一つの神秘」",
    "publication_title_ptbr": "20 de dezembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um Mistério\"</font></b> (Publicado em 20 de dezembro de 1950)<br/>\n<br/>\"Recentemente, enquanto eu estava na prisão, ocorreram várias coisas misteriosas, mas devido ao momento, não posso revelar tudo, então revelarei aos poucos, e por agora escreverei apenas sobre uma coisa.<br/>　<br/>Eu nunca esquecerei, fui detido neste incidente em 29 de maio de 1950, mas logo recebi um aviso de Deus de que ficaria na cela de detenção por dezoito dias.<br/>\n<br/>Contando, isso daria até 15 de junho. No entanto, cerca de dois ou três dias antes desse dia, ocorreu um grande mistério.<br/>\n<br/>Isso também não pode ser revelado além de um certo ponto, então escreverei aqui apenas a parte que não tem problema; foi certamente no dia 13 de junho.<br/>\n<br/>Desde a manhã, eu sentia uma leve dor de estômago, e deixando como estava, à tarde toda a parte inferior do abdômen começou a doer intensamente.<br/>\n<br/>Pensei que provavelmente fosse peritonite aguda, pois, afinal, meu corpo ainda tinha uma quantidade considerável de toxinas de medicamentos antigos, e pensei que esses nódulos deviam ter começado a derreter. Quando eu mesmo me ministrei Johrei, a dor diminuiu a um nível suportável, mas ainda continuava uma dor desagradável.<br/>\n<br/>Normalmente, se eu ministrar Johrei por vinte ou trinta minutos, a dor passa, mas desta vez, mesmo depois de meio dia, mesmo depois de um dia, não passava completamente.<br/>\n<br/>Finalmente, passei a noite toda com dor, embora não fosse tão forte, e amanheceu.<br/>\n<br/>Então, eu também não conseguia suportar a estranheza e pedi um aviso a Deus, e a resposta foi que era por causa de uma grande Divina Obra e era inevitável, então eu deveria suportar por um curto período, e não havia o que fazer.<br/>\n<br/>Ao mesmo tempo, pensei: 'É isso'. O dia seguinte, 15 de junho, seria exatamente o décimo oitavo dia. Além disso, como está em meus livros, o primeiro passo do alvorecer, quando se torna o mundo do dia, foi em 15 de junho de 1931.<br/>\n<br/>Se for assim, deve haver uma conexão com isso, ou seja, entendi claramente que era uma purificação preparatória para limpar completamente o interior do meu abdômen.<br/>\n<br/>\n<br/>Além disso, o interessante é que na manhã do dia 14 eu tive um sonho divino maravilhoso.<br/>\n<br/>Foi que eu subi ao topo do Monte Fuji com neve, e lá havia uma casa estilo palácio não muito grande; eu entrei nessa casa, sentei-me e, quando ia olhar a paisagem de neve ao redor, acordei.<br/>\n<br/>Ao mesmo tempo, senti uma emoção que nunca havia sentido antes.<br/>\n<br/>Afinal, desde os tempos antigos, diz-se 'Primeiro Fuji, segundo falcão, terceiro berinjela', e sonhar com qualquer um desses três é considerado de muito bom agouro, e sendo o melhor sonho, o do Monte Fuji, e tendo subido até o topo, provavelmente não há sonho melhor do que este.<br/>\n<br/>Até hoje, aos sessenta e sete anos, nunca tive um sonho tão maravilhoso. Com isso, a alegria brotou em mim.<br/>\n<br/>Por causa disso, até esqueci a dor no abdômen que ainda restava um pouco.<br/>\n<br/>\n<br/>Finalmente chegou o dia 15 de junho. Então, logo de manhã cedo, o significado importante de hoje ficou claro.<br/>\n<br/>Isso porque, em um livro que escrevi anteriormente, mencionei que há uma bola de luz dentro do meu abdômen, e quem leu isso deve saber, mas até agora não havia alma nesta bola de luz.<br/>\n<br/>No entanto, finalmente hoje a alma de um certo Deus de alta posição que ○ de ○ alojou-se, ou seja, significa que a referida Alma Divina nasceu neste mundo.<br/>\n<br/>A partir de agora, à medida que esta Alma Divina (Kamu-mitama) crescer gradualmente e se tornar adulta, a luz da bola aumentará gradualmente seu brilho e, no futuro, manifestará uma grande e virtuosa autoridade.<br/>\n<br/>\n<br/>E o interessante é que no dia seguinte, 16, eu não tinha apetite nenhum desde a manhã.<br/>\n<br/>Só por volta do meio-dia tive vontade de tomar apenas leite, então pedi ao entregador de fora para trazer, e bebi um copo, e a delícia foi excepcional.<br/>\n<br/>O que eu percebi na época foi que, como era um bebê recém-nascido, era natural querer beber leite, e certamente isso era um modelo (kata).<br/>\n<br/>Dessa forma, finalmente chegou a hora de dar o primeiro passo da grande Divina Obra.<br/>\n<br/>Ou seja, o ponto central da semente do fruto, que é a dispersão da flor e a frutificação, alojou-se dentro do meu abdômen, sendo verdadeiramente o maior evento auspicioso desde o início da humanidade.<br/>\n<br/>No entanto, o fato de que uma Divina Obra de importância sem precedentes, que deveria ser abençoada por todas as pessoas, foi realizada dentro de uma prisão sombria sem um único subordinado presente, pareceu-me uma grande ironia.<br/>\n<br/>Mesmo olhando apenas para este fato, pode-se saber quão profunda e sutil é a Divina Obra de Deus, e que ela não permite a sabedoria humana.<br/>\n<br/>O percurso antes e depois disso está nas Notas da Perseguição Religiosa (Honan Shuki), então omitirei aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講話　「一厘の種」",
    "publication_title_ptbr": "1 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Semente de Um Rin\"</font></b> (1 de agosto de 1950)<br/>\n<br/>\"A semente de um rin (ichirin no tane) é diferente do Messias.<br/>\n<br/>O que Deus faz, Seus planos são extremamente profundos e absolutamente incompreensíveis.<br/>\n<br/>A Divina Obra é incompreensível até mesmo para o Deus Supremo, Kunitokotachi-no-Mikoto, como Ele mesmo diz.<br/>\n<br/>O sujeito da Divina Obra é o Deus do Grande Miroku (Dai Miroku no Kami), e este Deus é o centro da Divina Obra.<br/>\n<br/>Cristo e Buda também não entendem nada.<br/>\n<br/>Eles só entendem o que é necessário.<br/>\n<br/>É um mistério.<br/>\n<br/>Até o Deus Supremo não entende.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) diz: 'Aquele que pensa que não entende as coisas do Mundo Divino é o que entendeu'.<br/>\n<br/>As várias coisas do mundo vêm do Deus Fundamental, então é ridículo os humanos se preocuparem ou dizerem isso e aquilo.<br/>\n<br/>A Divina Obra do Deus Supremo é que Deus cria tanto o bem quanto o mal e os manipula.<br/>\n<br/>Desta vez eu sofri bastante, mas não adianta ficar com raiva.<br/>\n<br/>Deus nos usa, e um trabalho esplêndido vai sendo realizado.<br/>\n<br/>Apenas que o demônio é temporário e não vence.<br/>\n<br/>Até agora, a vitória de Deus era lenta.<br/>\n<br/>\nDesta vez será rápida e se tornará o mundo de 5-6-7.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講話　「光の玉に種が入った」",
    "publication_title_ptbr": "1 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Semente Entrou na Bola de Luz\"</font></b> (1 de agosto de 1950)<br/>\n<br/>\"Hoje é exatamente o sexagésimo quinto dia.<br/>\n<br/>Desta vez eu sofri muito. E também houve coisas muito boas, ambas as coisas.<br/>\n<br/>Sobre o sofrimento, estou escrevendo agora como 'Notas da Perseguição Religiosa' (Honan Shuki), e quando estiver pronto, distribuirei como material impresso ou informarei a todos vocês por um método adequado.<br/>\n<br/>Hoje falarei um pouco sobre a parte boa.<br/>\n<br/>Em 8 de maio, oitenta policiais armados revistaram sete locais. Disseram que era um incidente grave, e pensando bem, faz três meses e três dias desde que se tornou a Igreja Messiânica (Meshiya-kyo). Eu falei sobre a dispersão das flores e a frutificação (Sanka Ketsujitsu).<br/>\n<br/>A flor da Igreja Messiânica que desabrochou se dispersa... é como um tufão.<br/>\n<br/>A flor é a flor de ameixa, a flor irmã mais velha, e esta princesa das flores tem duas cores: a Princesa da Flor Irmã Mais Velha (Anihana-hime) e a Princesa que Faz as Flores das Árvores Desabrocharem (Konohanasakuya-hime).<br/>\n<br/>A flor da árvore é a cerejeira, e a flor irmã mais velha é a ameixa, e Konohanasakuya-hime está consagrada no topo do Monte Fuji,<br/>\n<br/>Sakuya-hime é a cerejeira, Kannon... o trabalho do Mundo Búdico, e o trabalho do Mundo Divino é Anihanasakuya-hime.<br/>\n<br/>A irmã mais velha, a flor de ameixa, é a que floresce primeiro.<br/>\n<br/>O fato de a flor de ameixa se dispersar tem vários mistérios na ameixa.<br/>\n<br/>Suas pétalas são cinco. (Inoue, Kim, Abe, Yamamoto, Michio).<br/>\n<br/>Quando os primeiros quatro foram levados, achei um pouco estranho, mas logo Michio foi levado, e com isso bateu. Ou seja:<br/>\n<br/>Igreja Messiânica de Shimizu-cho: Inoue<br/>Tozanso: Kim<br/>Asahi-cho: Yamamoto<br/>Tengoku-kai: Abe<br/>Odawara: Shibui Michio<br/>\n<br/>E com isso achei que estava bom.<br/>\n<br/>Faz sessenta e cinco dias desde que não pude encontrar vocês.<br/>\n<br/>8 de maio... as flores se dispersaram e frutificaram.<br/>\n<br/>Na época da Igreja Kannon do Japão (Nihon Kannon Kyodan), foi formada em agosto de 1947, e depois, em novembro de 1948, surgiu o problema dos impostos, e sofremos um golpe com os impostos, o que foi como encontrar uma tempestade.<br/>\n<br/>E isso se tornou a dispersão das flores e a frutificação da Igreja Kannon.<br/>\n<br/>\n<br/>Em 1935, criei a Sociedade Kannon do Grande Japão (Dai Nihon Kannon-kai), e pela primeira vez tomou a forma de uma religião.<br/>\n<br/>Em agosto de 1936, fui levado pela polícia, fiquei detido por onze dias, a religião e os tratamentos que eu fazia foram proibidos, e fiquei um ano e três meses como ronin (sem ocupação).<br/>\n<br/>Em outubro de 1937, como não dava para fazer ambos, desisti da religião e passei a fazer tratamentos populares.<br/>\n<br/>Parei com isso após três anos e veio a guerra.<br/>\n<br/>Em 5 de fevereiro de 1950, fundei a Igreja Messiânica, e em três meses as flores se dispersaram e frutificaram.<br/>\n<br/>Desta vez veio grande, em nível mundial. A forma apareceu claramente.<br/>\n<br/>Deus nos mostra através de vários modelos (kata). É um mistério.<br/>\n<br/>\n<br/>A rainha das flores é a ameixa, a irmã mais velha das flores.<br/>\n<br/>'A flor de ameixa que se abre de uma só vez nos Três Mil Mundos, abre-se, dispersa-se e dá frutos', diz nas Revelações Divinas.<br/>\n<br/>A Oomoto surgiu com um papel importante.<br/>\n<br/>Kunitokotachi-no-Mikoto é o Messias, e é o Grande Rei Enma.<br/>\n<br/>Também diz: 'Deus aparecerá como o Enma deste mundo'.<br/>\n<br/>A Fundadora é Wakahimegimi-no-Mikoto. A flor de ameixa tem cinco pétalas; na grande captura da madrugada de 8 de maio, atacaram os cinco locais mais importantes do meu trabalho.<br/>\n<br/>O 'shibu' de Shibui é 'shibe' (estame/pistilo), e o pistilo (meshibe) se dispersou.<br/>\n<br/>Deus faz arranjos perfeitos, sem deixar vazar uma gota de água.<br/>\n<br/>A Igreja de Salvação (Kyusei-kyo) agiu como o desabrochar das flores.<br/>\n<br/>Desta vez é o fruto, e toma a forma de crescer de forma segura, firme e paciente.<br/>\n<br/>No budismo, diz-se Jisso Shinnyo (Realidade Verdadeira), mas o correto é Shinnyo Jisso.<br/>\n<br/>É o inverso. Diz-se a lua de Shinnyo, mas a lua significa 'como a verdade', sendo o mundo da noite, o mundo provisório; o fruto do mundo da realidade (Jisso) é o sol.<br/>\n<br/>Portanto, o budismo torna-se a flor. O Festival das Flores (Hana Matsuri) e outros vêm disso.<br/>\n<br/>A Índia é chamada de País do Clã da Lua (Gesshi-koku).<br/>\n<br/>No budismo, falava-se do mundo provisório (Shaba), mas isso é algo até que o mundo real seja criado.<br/>\n<br/>\n<br/>Não há nenhum crime.<br/>\n<br/>Foi desenhado por uma ilusão.<br/>\n<br/>Horikawa é o presidente da Sociedade Nacionalista (Kokusui-kai), e o colocaram como encarregado de extorsão.<br/>\n<br/>Ele é o presidente da ala direita... por isso, achando que ele poderia resistir, eles se armaram.<br/>\n<br/>É realmente cômico.<br/>\n<br/>No entanto, ao investigar, não havia nada, e como não podiam recuar, tentaram transformar o problema de evasão fiscal do ano retrasado em crime, embora não fosse evasão fiscal nem nada.<br/>\n<br/>Então eles fabricaram um crime. Para isso, usaram tortura verbal. Sem escolha, fabricaram um crime.<br/>\n<br/>Mas isso também foi feito por Deus porque era necessário.<br/>\n<br/>Os promotores foram usados. Eles próprios devem ter achado estranho.<br/>\n<br/>Investigaram doações políticas e empréstimos ilegais.<br/>\n<br/>Desta vez fomos tratados completamente como escravos.<br/>\n<br/>Quando eu disse: 'Inoue não é muito inteligente...', eles disseram: 'Não, ele é muito mais inteligente que você'.<br/>\n<br/>Para que o fruto nasça, a flor deve desabrochar.<br/>\n<br/>E para que o fruto se forme, a flor deve se dispersar.<br/>\n<br/>A ameixa é Deus, 'A flor de ameixa que se abre de uma só vez nos Três Mil Mundos', diz-se um rin e noventa e nove rin,<br/>\n<br/>mas isso também se torna uma flor (ichirin). A flor de um rin desabrocha e<br/>\n<br/>a Promotoria e os oitenta policiais nacionais foram o tufão, que dispersou as flores.<br/>\n<br/>Dez vezes dez é cem, e noventa e nove mais um é cem.<br/>\n<br/>Dez é o corpo espiritual de longitude e latitude, Shibui é o arranjo de 'shibu'.<br/>\n<br/>O 'shibu' se dispersa e sobram apenas os galhos. E o dez cresce, cresce de forma discreta.<br/>\n<br/>O ensinamento da lua é o mundo da noite.<br/>\n<br/>A flor do Dharma é o Sutra de Lótus (Hokekyo), e o Capítulo do Portão Universal de Kannon (Kannon Fumonbon) é o vigésimo quinto.<br/>\n<br/>A medula do Sutra de Lótus torna-se o fruto. É o modelo disso.<br/>\n<br/>Desta vez se tornará o mundo da realidade (Jisso). Até agora era o mundo das flores, e isso se manifesta em várias coisas.<br/>\n<br/>A flor se dispersou e deu frutos (Fogo - Espírito, processando apenas as coisas sujas com doenças).<br/>\n<br/>\n<br/>Eu saí no dia 22, e Shibui entrou no meu lugar.<br/>\n<br/>As cinco pétalas se dispersaram, e o pistilo (Shibui) se dispersou.<br/>\n<br/>A medula que deve se tornar o fruto tomou uma forma independente, e com isso eu pude sair.<br/>\n<br/>Eu saí de dia, e à noite, Shibui entrou.<br/>\n<br/>\n<br/>Deus faz as coisas através de modelos (kata), então olhando para o modelo, entende-se.<br/>\n<br/>Pessoas de fora não entendem. Enquanto eu estava na cela de detenção da Polícia de Ihara, várias coisas do lado de Deus, que não podem ser feitas em lugares comuns...<br/>\n<br/>coisas que não podem ser feitas a menos que seja em um lugar sem interferências do mundo exterior, e vários Deuses apareceram.<br/>\n<br/>\n<br/>Dentro do meu abdômen há uma bola de luz, e até agora não havia mente dentro dela.<br/>\n<br/>Essa semente entrou no dia 15 de junho, dentro da cela de detenção.<br/>\n<br/>Essa semente se tornará a medula.<br/>\n<br/>Não posso falar sobre isso detalhadamente.<br/>\n<br/>É a alma de um rin (ichirin no mitama) das Revelações Divinas da Oomoto, e à medida que a semente cresce, a bola de luz se torna maior.<br/>\n<br/>E o Mundo Material se tornará dia, e grandes mudanças ocorrerão no Mundo Material.<br/>\n<br/>Ou seja, ocorrerá uma grande purificação.<br/>\n<br/>Até agora, apenas o Mundo Espiritual era dia.<br/>\n<br/>Então, todos os lugares com impurezas serão purificados.<br/>\n<br/>Isso é o que Cristo chamou de Fim do Mundo, o Juízo Final...<br/>\n<br/>A semente desce de um certo lugar... do Céu.<br/>\n<br/>Dez dias depois disso, a partir da manhã, a grande purificação começou.<br/>\n<br/>A semente é... falando em termos humanos, um bebê.<br/>\n<br/>No dia 16, eu não conseguia comer nada.<br/>\n<br/>Tive vontade de beber leite e bebi leite de vaca.<br/>\n<br/>No dia 14, de manhã, tive um sonho.<br/>\n<br/>Havia um palácio no topo do Monte Fuji, e eu subi até lá.<br/>\n<br/>Ao redor, mesmo no sonho, a paisagem... estava com neve, ainda estava frio, era a época em que as ameixeiras florescem.<br/>\n<br/>Desde os tempos antigos diz-se 'Primeiro Fuji, segundo falcão, terceiro berinjela', e não há sonho melhor do que este, e quando pensei que poderia sair amanhã, no dia seguinte disseram: 'Você vai sair'.<br/>\n<br/>Pensando que seria libertado, saí e um policial desconhecido disse que hoje iríamos para Shizuoka...<br/>\n<br/>Arrumei meus pertences, fui colocado em um carro, e a alegria se inverteu, chegamos à frente da prisão.<br/>\n<br/>Após os procedimentos, entrei, e parecia uma prisão americana recém-construída, e pensei que não seria difícil ficar ali por muito tempo.<br/>\n<br/>A alma de um rin se aloja... quando perguntei a Deus, Ele disse que eu tinha que ir uma vez para o centro do Japão.<br/>\n<br/>A prisão fica no centro de Shizuoka.<br/>\n<br/>\n<br/>Saí no dia 19 do mês seguinte, e uma semana depois, ocorreu o problema da Coreia.<br/>\n<br/>No final, como prelúdio de um grande problema, falando de forma geral,<br/>\n<br/>segundo o aviso de Deus, a verdadeira purificação começará no ano que vem.<br/>\n<br/>Será em cerca de três anos, uma grande limpeza mundial e também haverá guerra atômica.<br/>\n<br/>No Ano Novo eu falei muito sobre isso, e isso começou a aparecer aos poucos.<br/>\n<br/>A guerra atômica também é para criar um mundo bom, para limpar a terra, para criar um mundo sem sujeira.<br/>\n<br/>A bomba atômica foi criada para a limpeza.<br/>\n<br/>Não irá de repente. Será depois de avançar consideravelmente, e como os Estados Unidos também se empenharam a sério, o exército comunista recuará, mas antes que vá ou não, Taiwan começará.<br/>\n<br/>Provavelmente começará no mês que vem.<br/>\n<br/>MacArthur foi lá e conversou com Chiang Kai-shek. Isso deve ter um significado extraordinário.<br/>\n<br/>A China Comunista está quase pronta para atacar Taiwan, então, para fazê-los se prepararem rapidamente, ele foi consultar Chiang Kai-shek.<br/>\n<br/>Mesmo só com a Coreia já estão tendo trabalho, e a ajuda a Taiwan também é terrível.<br/>\n<br/>Na Iugoslávia, o ataque de Tito começará, e no Irã, nas Alemanhas Oriental e Ocidental, etc., o mundo ficará como um ninho de vespas cutucado.<br/>\n<br/>Ambos os lados terão uma guerra de bombas atômicas. A bomba atômica é destruição.<br/>\n<br/>A União Soviética preparou muitas bombas bacteriológicas, mas para o Japão é o mais perigoso.<br/>\n<br/>O avanço do exército comunista na Coreia também tem como objetivo o Japão, e a Coreia é apenas um obstáculo no caminho para atacar o Japão.<br/>\n<br/>Isso é tradicionalmente assim.<br/>\n<br/>Para a União Soviética, atacar Hokkaido a partir de Vladivostok é fácil.<br/>\n<br/>Da Coreia do Sul, indo para o lado, também é Hokkaido.<br/>\n<br/>Em Hokkaido há muitos comunistas. O Japão está indefeso. Os Estados Unidos sofrerão para proteger o Japão, etc.<br/>\n<br/>\n<br/>Isso também é a Divina Obra de Deus, então não há o que fazer.<br/>\n<br/>Como a situação está se encaminhando para isso, devemos estar preparados.<br/>\n<br/>Mesmo que Hokkaido seja tomada, os Estados Unidos ou a União Soviética tentarão tomar o Japão, e se tornará uma disputa.<br/>\n<br/>Eles vão puxar até ficarmos exaustos. Então teremos que seguir o lado mais forte. Caso contrário, o Japão passará por momentos terríveis.<br/>\n<br/>A base é a Grande Purificação Mundial, e como a Grande Purificação limpa as coisas sujas, as coisas sujas estarão em perigo.<br/>\n<br/>Espiritualmente, as pessoas com menos nuvens serão salvas, então devemos reduzir as nuvens o máximo possível.<br/>\n<br/>Para isso, inevitavelmente será necessária uma fé fundamental.<br/>\n<br/>E toda a humanidade juntará as mãos para Deus.<br/>\n<br/>Diz: 'Os povos do mundo ficarão com o rosto pálido por um momento'.<br/>\n<br/>A Fundadora da Oomoto foi possuída muitas vezes. As histórias eram interessantes, então eu não ficava entediado.<br/>\n<br/>Cristo, Buda, Kobo, Shinran, Nichiren, etc., a possuíram.<br/>\n<br/>Destes, Kobo estava no Paraíso, mas os outros estavam quase todos no Inferno.<br/>\n<br/>Houve várias coisas e, proporcionalmente, não fiquei entediado.<br/>\n<br/>\n<br/>O Deus chamado Messias é o Deus do Julgamento chamado Kunitokotachi-no-Mikoto, e isso não é algo permanente.<br/>\n<br/>É um trabalho limitado a um certo tempo, que é longo.<br/>\n<br/>A semente de um rin é diferente do Messias.<br/>\n<br/>O que Deus faz, Seus planos são extremamente profundos e absolutamente incompreensíveis.<br/>\n<br/>A Divina Obra é incompreensível até mesmo para o Deus Supremo, Kunitokotachi-no-Mikoto, como Ele mesmo diz.<br/>\n<br/>O sujeito da Divina Obra é o Deus do Grande Miroku, e este Deus é o centro da Divina Obra.<br/>\n<br/>Cristo e Buda também não entendem nada. Eles só entendem o que é necessário.<br/>\n<br/>É um mistério. Até o Deus Supremo não entende.<br/>\n<br/>Nas Revelações Divinas diz: 'Aquele que pensa que não entende as coisas do Mundo Divino é o que entendeu'.<br/>\n<br/>As várias coisas do mundo vêm do Deus Fundamental, então é ridículo os humanos se preocuparem ou dizerem isso e aquilo.<br/>\n<br/>A Divina Obra do Deus Supremo é que Deus cria tanto o bem quanto o mal e os manipula.<br/>\n<br/>Desta vez eu sofri bastante, mas não adianta ficar com raiva.<br/>\n<br/>Deus nos usa, e um trabalho esplêndido vai sendo realizado. Apenas que o demônio é temporário e não vence.<br/>\n<br/>Até agora, a vitória de Deus era lenta. Desta vez será rápida e se tornará o mundo de 5-6-7.<br/>\n<br/>A partir de agora, pretendo falar por cerca de trinta minutos de cada vez, e as perguntas e respostas irão para jornais e revistas. 'Kyusei' (Salvação) passará a ser 'Eiko' (Glória).<br/>\n<br/>\n<br/>O dia 15 de junho é o dia da Abertura da Porta de Pedra (Iwato-biraki)... a dona da loja de entregas gostava de dançar, e dançou a noite toda dois ou três dias antes.<br/>\n<br/>O advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem me trouxe.<br/>\n<br/>O modelo de Uzume-no-Mikoto e Tajikarao também apareceu.<br/>\n<br/>Os cinco são os Cinco Deuses Acompanhantes (Itsutomonoo).<br/>\n<br/>Amaterasu Oomikami é mulher, seu pai é Izunome-no-Mikoto, e ela é a imperatriz do Imperador Amaterasu; a Imperatriz Amaterasu é Amaterasu Oomikami.<br/>\n<br/>O Imperador Amaterasu foi sepultado por certas circunstâncias.<br/>\n<br/>Naquela época, Izunome Oomikami escapou do Japão, atravessou para a Índia e tornou-se Kanjizai (Kannon).<br/>\n<br/>Significa observar o mundo do Deus Jizaiten da Índia.<br/>\n<br/>Está na Mandala da Seita Nichiren, mas Jizaiten foi enganado pelo demônio; no começo era bom, mas a Índia foi piorando gradualmente.<br/>\n<br/>Esse deus maligno é o Rei Demônio do Sexto Céu (Dairokuten no Mao), também chamado de Taishakuten.<br/>\n<br/>Taishakuten tem o rosto de um deus maligno.<br/>\n<br/>A China era governada pela linhagem do Rei Divino Pangu (Banko Shin'o).<br/>\n<br/>Também se escreve Shennong (Shinnou). É comum nas ilustrações de remédios fitoterápicos chineses. O Japão era Izunome Oomikami.<br/>\n<br/>Pangu é de uma boa linhagem, mas descobriu os remédios fitoterápicos chineses e tentou ajudar os humanos.<br/>\n<br/>Portanto, os remédios fitoterápicos chineses são muito ruins. No fundo disso, há um deus maligno terrível.<br/>\n<br/>Essa linhagem foi derrotada pela linhagem dos deuses malignos.<br/>\n<br/>\n<br/>Sobre os judeus, ainda não posso falar. Em cada país há a manifestação de deuses malignos, e a origem dos deuses malignos é Satanás (o dragão vermelho), que está muito ativo.<br/>\n<br/>É o deus maligno que criou o comunismo.<br/>\n<br/>Os subordinados de Satanás são todos dragões, e agora os dragões estão muito ativos.<br/>\n<br/>Havia muitos dragões no Oriente, mas agora há muitos dragões vermelhos nos países estrangeiros.<br/>\n<br/>O incidente desta vez também está sendo investigado pelo dragão vermelho. Deus está usando isso.<br/>\n<br/>Agora no Japão há muitas raposas. Raposas e deuses dragões estão ativos.<br/>\n<br/>\n<br/>O vigésimo quinto do Sutra de Lótus torna-se o fruto.<br/>\n<br/>Este ano, o ano 25 da Era Showa (1950), tem um significado.<br/>\n<br/>Tornar-se-á o mundo da realidade (Jisso). É chamado de Grande Mil, Três Mil Mundos (Daisen Sanzen Sekai).<br/>\n<br/>É um modelo pequeno, mas se tornará mundial. Será a dispersão das flores e a frutificação em nível mundial.<br/>\n<br/>Isso mesmo é o Fim do Mundo de Cristo, o Juízo Final, e o problema da Coreia é o seu primeiro passo.<br/>\n<br/>Cristo disse que o Fim do Mundo viria e que o Reino dos Céus estava próximo, e isso se encaixa perfeitamente.<br/>\n<br/>Tudo é ação de purificação, e purificar o espírito é a base principal para ser salvo.<br/>\n<br/>Mesmo que os Estados Unidos empurrem de volta para a Coreia do Norte até o paralelo 38, a União Soviética pode ir para o lado, para Hokkaido.<br/>\n<br/>Há um espírito ajudando Stalin, e quando chamei o espírito de Stalin, ele não ouviu de jeito nenhum.<br/>\n<br/>Mao Tsé-Tung ouviu proporcionalmente. Ele disse que faria o comunismo até um certo período.<br/>\n<br/>Se ocuparem Hokkaido, poderão ocupar os Estados Unidos facilmente.<br/>\n<br/>Hokkaido é a semente dos Estados Unidos. A União Soviética está cercando o Mar do Norte com submarinos.<br/>\n<br/>A causa da derrota da Alemanha foi que a Inglaterra descobriu o radar.<br/>\n<br/>Na União Soviética, inventaram uma tinta que torna o radar inútil.<br/>\n<br/>Anteriormente eu disse que Hitler era o chefe dos destruidores, mas Stalin está sendo usado por Deus como o grande chefe dos destruidores.<br/>\n<br/>Nós recebemos a missão de salvar, recolhendo do monte de lixo as coisas que parecem ser minimamente úteis, então devemos salvar o maior número possível de pessoas.<br/>\n<br/>\n<br/>Além disso, há um mistério muito profundo.<br/>\n<br/>O mistério ocorreu em 15 de junho.<br/>\n<br/>O mundo do dia inicialmente no mais alto Mundo Yugen...<br/>\n<br/>O sol é o Mundo Yugen, a lua é o Mundo Espiritual, e o Mundo Material é a terra.<br/>\n<br/>Em 15 de junho de 1931, o Mundo Espiritual teve o nascer do sol, e em 15 de junho de 1950, o Mundo Material teve o verdadeiro nascer do sol.<br/>\n<br/>Diz-se cinco cinco, vinte e cinco. Cinco cinco significa a saída do sol, o que significa o nascer do sol.<br/>\n<br/>Dez dias depois disso, no dia 25, ocorreu o problema da Coreia.<br/>\n<br/>Os pecados e impurezas dos humanos podem ser limpos com doenças, etc., mas para limpar os edifícios, são necessárias bombas.<br/>\n<br/>A bomba atômica foi criada por Deus.<br/>\n<br/>Para criar um mundo esplêndido como o Paraíso Terrestre, o Mundo de Miroku, é preciso primeiro limpar a terra.<br/>\n<br/>É fácil falar, mas na prática é algo terrível.<br/>\n<br/>Cristo disse: 'O Fim do Mundo virá. O Reino dos Céus está próximo',<br/>\n<br/>mas é destruição e criação, e o chefe da destruição é Stalin, e à medida que avança, os Estados Unidos também se tornarão destruidores.<br/>\n<br/>Desta vez ambos são Yokozuna (campeões), e ambos se enfrentarão.<br/>\n<br/>O mundo se tornará dois grandes blocos. Lutarão cobertos de sangue.<br/>\n<br/>Nós nos tornaremos construtores lentamente.<br/>\n<br/>A base da Grande Purificação é espiritual, e desta vez é o batismo de fogo.<br/>\n<br/>Diz-se que a bomba atômica emite um calor de cinco mil graus, mas o sol tem um poder de fogo infinito, que não pode ser medido por máquinas.<br/>\n<br/>A bomba de hidrogênio toma isso emprestado.<br/>\n<br/>\n<br/>Jesus tornou-se o Redentor como expiação pelos pecados cometidos por todas as pessoas.<br/>\n<br/>E duzentos anos depois, espalhou-se pela Europa.<br/>\n<br/>Se os pecados desaparecessem da humanidade pela expiação, já deveria ter se tornado o Paraíso.<br/>\n<br/>Cristo nasceu mil anos antes de Jesus, e ele retornará.<br/>\n<br/>Cristo é o Salvador, e o Perdoador de Pecados é o Messias, que no Japão é chamado de Kunitokotachi-no-Mikoto.<br/>\n<br/>Para desenvolver a cultura por um longo tempo, é inevitável que vários pecados se acumulem.<br/>\n<br/>É como as aparas de madeira e o pó de pedra que se acumulam ao construir.<br/>\n<br/>A cultura se desenvolve pelo atrito entre o bem e o mal.<br/>\n<br/>Vencendo desesperadamente nas guerras, a cultura se desenvolveu.<br/>\n<br/>Por causa da guerra, a cultura se desenvolveu.<br/>\n<br/>Quando se desenvolve até certo ponto, torna-se algo que deve destruir a humanidade.<br/>\n<br/>Que um mundo sem guerras possa ser criado aqui, pode ser entendido mesmo pensando com bom senso.<br/>\n<br/>Mundo de paz... transformar do Inferno para o Paraíso.<br/>\n<br/>Para isso, é preciso despertar as pessoas do fundo de suas almas.<br/>\n<br/>Este é o Juízo Final, a grande destruição, e o primeiro passo da criação é a Sagrada Obra.<br/>\n<br/>A construção do Paraíso, alguém fará em algum lugar.<br/>\n<br/>Eu assumi isso.<br/>\n<br/>\n<br/>Curar doenças é curar as doenças tanto do espírito quanto do corpo.<br/>\n<br/>Guerras e afins são doenças do espírito, e as doenças do corpo são doenças, e o Partido Comunista e afins são um tipo de doença espiritual, e é preciso fazê-los perceber isso.<br/>\n<br/>É necessário, mas não é a verdade.<br/>\n<br/>Sem o bem e o mal, não há peça de teatro.<br/>\n<br/>Jesus nasceu para a expiação.<br/>\n<br/>Eu nasci para a salvação, então não é um espírito de sacrifício.<br/>\n<br/>O pensamento do Pequeno Veículo (Shojo) não está de forma alguma errado, mas é limitado a um certo ponto.<br/>\n<br/>O Grande Veículo (Daijo) nunca está errado.<br/>\n<br/>Se você julgar olhando para a superfície ou para o exterior, você errará.<br/>\n<br/>Tudo se tornou mundial.<br/>\n<br/>Portanto, deve ser o Grande Veículo.<br/>\n<br/>Coisas locais ou nacionais tornam-se a causa de conflitos.<br/>\n<br/>Desde o início, deve ser um pensamento mundial.<br/>\n<br/>Todas as coisas estão se tornando mundiais, do Grande Veículo.<br/>\n<br/>O pensamento nacional já causa uma defasagem temporal.<br/>\n<br/>Um imperador com poder absoluto não durará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "箱根地上天国完成記念祭御講話より",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Trecho da Palestra no Culto Comemorativo da Conclusão do Paraíso Terrestre de Hakone</font></b> (15 de junho de 1953)<br/>\n<br/>\"E no julgamento de Shizuoka, há três anos, enquanto eu estava detido pela polícia, ocorreu algo maravilhosamente misterioso; falarei brevemente sobre isso.<br/>\n<br/>Fui levado no dia 29 de maio, e quando perguntei a Deus até quando ficaria lá, Ele disse que seriam dezoito dias, e contando, dava 15 de junho.<br/>\n<br/>Naquele dia ocorreu algo extremamente misterioso. Foi o nascimento de Amaterasu Oomikami.<br/>\n<br/>Direi apenas uma palavra sobre isso: o interessante daquela época foi que a esposa do entregador de marmitas, uma mulher muito gorda que cuidou muito bem de nós,<br/>\n<br/>estava aprendendo a dançar, e na noite anterior ela dançou muito.<br/>\n<br/>No dia seguinte ela contou isso com orgulho, e o que isso significa é que, na época da Abertura da Porta de Pedra (Iwato-biraki), Ame-no-Uzume-no-Mikoto dançou, e como levantou as pernas muito alto, suas partes íntimas apareceram, e ouvindo as grandes risadas de muitos deuses,<br/>\n<br/>Amaterasu Oomikami abriu uma fresta da porta de pedra, e rapidamente Tajikarao-no-Mikoto pegou Sua mão e Ela apareceu do lado de fora; isso está no Kojiki, e este é o modelo (kata) disso.<br/>\n<br/>\n<br/>Então, na manhã de 15 de junho, tive um sonho, e como falei antes, foi sobre subir o Monte Fuji, o que está relacionado.<br/>\n<br/>E o Sr. Shibui também está aqui, mas o grupo que foi levado naquela época era de cinco pessoas.<br/>\n<br/>Na época da Abertura da Porta de Pedra, diz-se Cinco Deuses Acompanhantes (Itsutomonoo), e cinco deuses masculinos acompanham.<br/>\n<br/>Ainda há várias coisas, mas houve esse modelo da Abertura da Porta de Pedra.<br/>\n<br/>E hoje, completam-se exatamente três anos.<br/>\n<br/>As coisas de Deus são realmente interessantes porque coisas extremamente misteriosas estão relacionadas.<br/>\n<br/>Portanto, à medida que o ritmo se expande gradualmente a partir de agora, isso se manifestará concretamente.<br/>\n<br/>O ritmo começa pequeno e gradualmente se torna maior, tornando-se mundial, e de qualquer forma é maravilhoso.<br/>\n<br/>E também é interessante. Se os fiéis observarem o mundo com essa intenção, eles entenderão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講話　「岩戸開きの型」",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Modelo da Abertura da Porta de Pedra\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"E quando o sol realmente nasceu, como está na minha Coleção Jikan, foi em 15 de junho de 1931, começando no Templo Nihon-ji em Boshu; naquela época, o alvorecer ocorreu nas profundezas do Mundo Espiritual, no Mundo Espiritual Mais Profundo.<br/>\n<br/>Desta vez, o sol nasceu no Mundo Espiritual do Mundo Material, há três anos, quando eu estava na cela de detenção da Polícia de Ihara; é estranho dizer que o sol nasceu, mas houve um grande mistério.<br/>\n<br/>O nascer do sol significa, afinal, Amaterasu Oomikami. Isso também está no Kojiki, mas quando Amaterasu Oomikami nasce, primeiro a deusa chamada Ame-no-Uzume-no-Mikoto dança muito.<br/>\n<br/>Isso é a Abertura da Porta de Pedra, e então Amaterasu Oomikami abre uma fresta da porta de pedra para olhar, e de repente Tajikarao-no-Mikoto vai, pega a mão dela e a puxa.<br/>\n<br/>Então, diz-se que os deuses Itsutomonoo, ou seja, cinco deuses masculinos, a protegem e ela sai para o mundo; isso, claro, é uma alegoria, mas o mesmo modelo (kata) apareceu.<br/>\n<br/>\n<br/>Naquela época, algumas pessoas sabem, a senhora das entregas, uma viúva de quase cinquenta anos, gostava muito de dançar e estava aprendendo a dançar.<br/>\n<br/>E ouvi dizer que na noite anterior ela chamou muitas pessoas e dançou bastante, então pensei que finalmente era a Abertura da Porta de Pedra.<br/>\n<br/>E os diretores da Igreja que foram levados na época eram cinco; no começo eram quatro, então eu estava achando estranho, mas no final o Sr. Shibui foi levado e tornaram-se cinco.<br/>\n<br/>Então, Itsutomonoo-no-Mikoto corresponde às cinco pétalas da ameixa.<br/>\n<br/>Nas Revelações Divinas da religião Oomoto diz: \n'A flor de ameixa que se abre de uma só vez nos Três Mil Mundos, o Deus Dourado de Ushitora, tornou-se o mundo do Mundo Divino que se abre com a ameixa e se governa com o pinheiro', e a ameixa tem um significado muito importante.<br/>\n<br/>E a Princesa da Flor Irmã Mais Velha (Anihana-hime), o correto é escrever Flor Irmã Mais Velha (Ani no Hana). É diferente de Konohanasakuya-hime.<br/>\n<br/>Esta é a cerejeira e é o trabalho do Mundo Búdico.<br/>\n<br/>A flor irmã mais velha é chamada assim porque a ameixa floresce primeiro.<br/>\n<br/>O resto são todos irmãos mais novos.<br/>\n<br/>A cerejeira é a irmã mais nova, a mulher. Então, a flor de ameixa se abre, se dispersa e dá frutos, e o fruto da flor de ameixa é a semente do Senhor (Su no Tane), que é o ponto (chon).<br/>\n<br/>E, no poema desta vez, também havia um pouco sobre a semente do Senhor, e no poema do culto de ontem diz que a flor da semente do Senhor desabrocha e seu perfume se espalha pelas quatro direções; é isso que significa.<br/>\n<br/>\n<br/>Então, naquela época, escrevi 'Sanka Ketsujitsu' (Dispersão das Flores e Frutificação) e dei a todos, e tem esse significado.<br/>\n<br/>Ou seja, é um poema que significa que a flor de ameixa se dispersa e a partir de agora dará frutos.<br/>\n<br/>Esta é uma história muito misteriosa. E o Tajikarao-no-Mikoto daquela época foi o advogado Mochizuki.<br/>\n<br/>Foi ele quem me puxou para fora.<br/>\n<br/>Naquele momento, pela primeira vez, o espírito de Amaterasu Oomikami alojou-se no meu abdômen.<br/>\n<br/>Isso agora está crescendo gradualmente.<br/>\n<br/>Já cresceu bastante.<br/>\n<br/>E a luz também se torna gradualmente mais forte e maior.<br/>\n<br/>Em compensação, a purificação também se torna mais forte.<br/>\n<br/>\nMas não sou eu quem faz isso, é Deus quem faz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御講義　「弥勒三会」",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os Três Veneráveis Amida e o 5-6-7</font></b><br/>\n<br/>5, Miroku do Corpo de Manifestação (Ojin) - Kanzeon - Filho - Joia - Fogo - Sol - Japão - União - Longitude e Latitude (Cruz) - Verdade<br/>\n<br/>6, Miroku do Corpo da Lei (Hosshin) - Amida - Mãe - Espada - Água - Lua - Ocidente - Corpo - Latitude - Belo<br/>\n<br/>7, Miroku do Corpo de Recompensa (Hoshin) - Shaka - Pai - Espelho - Terra - Terra - Oriente - Espírito - Longitude - Bem<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os Três Encontros de Miroku (Trindade)</font></b><br/>\n<br/>Sol - Esfera Solar - Kanzeon - Izunome-no-Mikoto - Miroku do Corpo de Manifestação<br/>\n<br/>Lua - Esfera Lunar - Amida - Susanoo-no-Mikoto - Miroku do Corpo da Lei<br/>\n<br/>Terra - Esfera Terrestre - Shaka - Wakahimegimi-no-Mikoto - Miroku do Corpo de Recompensa<br/>\n<br/>\n<br/>\n<br/>\"O fato de a palavra Trindade (Sanmi Ittai) ter sido deixada significa que os três veneráveis se unem.<br/>\n<br/>O Corpo da Lei (Hosshin) é apenas o trabalho da água, e seu objetivo principal é salvar para o Mundo Espiritual, ou seja, a Terra Pura (Jodo), em vez do mundo atual, e por ter criado a Terra Pura no Oeste, tornou-se Buda (o Iluminado).<br/>\n<br/>Ele jurou a Shaka que queria que lhe enviasse discípulos e foi para o Oeste.<br/>\n<br/>Chama-se Terra Pura da Luz Tranquila (Jakko no Jodo), e a luz tranquila é uma luz solitária, ou seja, a luz da lua, sendo o Mundo Espiritual da lua.<br/>\n<br/>No cristianismo, diz-se Trindade com o Pai Celestial, o Filho Celestial e o Espírito Santo. O budismo cultua os antepassados e deixa isso para os descendentes, por isso é estreito.<br/>\n<br/>\n<br/>Budismo - Longitude - Pai - Pequeno Veículo - Fogo - Leste - Homem - Bem<br/>\n<br/>Cristianismo - Latitude - Mãe - Grande Veículo - Água - Oeste - Mulher - Mal<br/>\n<br/>O budismo é o amor de classe - lealdade e piedade filial. Os povos orientais são pessoas boas.<br/>\n<br/>O mal da China foi causado pela civilização ocidental. Por serem bons, ignoram o corpo.<br/>\n<br/>O cristianismo é o amor ao próximo - amor conjugal - os ocidentais, por serem maus, têm o corpo como princípio. No entanto, tanto a longitude quanto a latitude são ruins, mas se as unirmos, fica bom.<br/>\n<br/>Jesus Cristo foi crucificado, e isso foi uma marca para que se tornasse assim.<br/>\n<br/>\nUnir esta longitude e latitude é a missão da Sociedade Kannon.\" (De \"Palestras sobre Kannon - Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「真のミロク」",
    "publication_title_ptbr": "4 de março de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"O fato de que um mundo degenerado e do Fim da Lei (Mappo) como o de hoje viria, o Buda Shakyamuni sabia muito bem.<br/>\n<br/>A razão é que Ele disse que este mundo é uma casa em chamas (kataku) ou uma terra impura a ser rejeitada (enriedo).<br/>\n<br/>Neste mundo, a felicidade não pode ser obtida. Deve-se sofrer até o fim.<br/>\n<br/>Ele pregou que é um mundo provisório de sofrimento (ku no shaba). Mas, no entanto, o mundo de Buda infalivelmente perecerá.<br/>\n<br/>E após o perecimento de Buda, Miroku aparecerá. Ele profetizou que só então surgirá o mundo correto de ventos e chuvas oportunos (gofu juu), o mundo de 5-6-7 sem sofrimentos.<br/>\n<br/>Portanto, o Buda Shakyamuni também pregou que, como é um mundo provisório de sofrimento até o advento de Miroku, não se deve esperar muito até lá, e deve-se resignar; este é o fundamento do budismo.<br/>\n<br/>\n<br/>Por isso, o budismo é do começo ao fim um ensinamento de resignação, e essa resignação foi chamada de iluminação (satori).<br/>\n<br/>Este ponto também é frequentemente encontrado em outras religiões estabelecidas.<br/>\n<br/>Então, o que é o mundo de 5-6-7, ou Miroku? Existem três Miroku-Sama.<br/>\n<br/>Ou seja, Amida, Shaka e Kannon.<br/>\n<br/>E os três Miroku são divididos de várias maneiras.<br/>\n<br/>Dividindo geograficamente, Shaka é o Miroku do Oriente, Amida é o Miroku do Ocidente, e Kannon torna-se o Miroku do Japão.<br/>\n<br/>\n<br/>E dividindo isso em Céu, Terra e Homem, Amida é o Miroku do Céu, Shaka é o Miroku da Terra, e Kannon é o Miroku do Homem,<br/>\n<br/>e dividindo em Corpo da Lei (Hosshin), Corpo de Recompensa (Hoshin) e Corpo de Manifestação (Ojin),<br/>\n<br/>o Miroku do Corpo da Lei é Amida, o Miroku do Corpo de Recompensa é Shaka, e o Miroku do Corpo de Manifestação torna-se Kannon-Sama.<br/>\n<br/>Miroku escreve-se 5-6-7, e o 5 é Kannon, o 6 é Amida, e o 7 torna-se Shaka.<br/>\n<br/>\n<br/>Então, o Miroku do 7 e o Miroku do 6 já apareceram uma vez com corpo físico até agora.<br/>\n<br/>Como é sabido, o 7 é Shaka, e Amida apareceu na época de Shaka como o Bodhisattva Hozo (Hozo Bosatsu).<br/>\n<br/>Kannon, como Kannon, nunca havia aparecido com corpo físico antes.<br/>\n<br/>Então, o Miroku do 5, ou seja, Kannon-Sama, faz sozinho o trabalho do 6 e do 7, e o Miroku do 6 e o Miroku do 7 têm apenas esse trabalho limitado,<br/>\n<br/>mas Kannon, ou seja, o Miroku do 5, combina o 6 e o 7 em Seu trabalho, portanto, Ele manifesta qualquer poder de atividade de forma livre e desimpedida.<br/>\n<br/>A Trindade do cristianismo significa fazer o trabalho de três pessoas por uma só, ou seja, refere-se ao trabalho de Kannon-Sama.<br/>\n<br/>Portanto, o Miroku no verdadeiro sentido refere-se a Kannon-Sama.<br/>\n<br/>O advento de Miroku e a realização do mundo de 5-6-7 significam que Kannon-Sama aparece e salva o mundo com o Poder de Kannon.<br/>\n<br/>O trabalho da Sociedade Kannon é o órgão que faz o movimento para a conclusão de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「三尊の弥陀」",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Três Veneráveis Amida\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Desde os tempos antigos, existem as expressões os Três Veneráveis Amida, os Três Miroku e a Trindade.<br/>\n<br/>Isso, falando em termos budistas, refere-se aos três veneráveis: Kannon, Amida e Shaka, e para explicar de forma fácil de entender, aplicando a várias coisas, classifico-os como abaixo.<br/>\n<br/>\n<br/>5　　Japão, Sol, Fogo, Joia, Cruz, Liberdade, Desimpedido, Verdade, União, Kanzeon<br/>\n<br/>6　　Ocidente, Lua, Água, Espada, Latitude, Mulher, Mal, Belo, Corpo, Amida<br/>\n<br/>7　　Oriente, Terra, Terra, Espelho, Longitude, Homem, Bem, Bem, Espírito, Shaka<br/>\n<br/>\n<br/>A explicação detalhada de cada um deles está na revista mensal 'Mundo da Luz' (Komyo Sekai) publicada por nossa Sociedade, então aqui me limitarei a apenas uma ou duas explicações,<br/>\n<br/>mas como Kannon é o Miroku do Japão, Ele possui cabelos lisos,<br/>\n<br/>e Shaka e Amida, sendo de linhagem estrangeira, têm cabelos crespos.<br/>\n<br/>Kannon, através de Sua coroa cravejada de joias preciosas, ornamentos no peito, pulseiras, etc.,<br/>\n<br/>prova que Ele está em uma posição elevada.<br/>\n<br/>Além disso, ao ver Sua figura sublime dotada das trinta e três formas, pode-se imaginar quão nobre é o Seu caráter divino.<br/>\n<br/>O fato de Seu corpo original ser de ouro maciço de um sun e oito bu (aprox. 5,5 cm) também simboliza a raça de cor dourada, nós, japoneses.<br/>\n<br/>Amida e Shaka não têm ornamentos, vestem um pano branco sobre o corpo nu, e o material de Suas imagens é esculpido em madeira com folha de ouro, ou feito de bronze dourado ou folheado, e os maiores são feitos de bronze chinês (karakane); vendo isso,<br/>\n<br/>Seu caráter divino pode ser imaginado.<br/>\n<br/>O fato de Amida ter se tornado o Bodhisattva Hozo, manifestado Seu corpo uma vez e feito um juramento a Shakyamuni sobre a Terra Pura do Oeste é uma história famosa.<br/>\n<br/>Portanto, o Miroku do Corpo da Lei é Amida, o Miroku do Corpo de Recompensa é Shaka, e o Miroku do Corpo de Manifestação é Kannon.\" (De \"O que é o Movimento Kannon que cria um Mundo de Absoluta Ausência de Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「ミロクの真相」",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdade sobre Miroku\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Como mencionado no item anterior, Amida é o Miroku da Lua, também chamado de Bodhisattva do Luar (Gakko Bosatsu), e Shaka é o Miroku da Terra.<br/>\n<br/>A atividade salvífica delegada por Izunome Oomikami a esses dois grandes veneráveis, tendo o budismo como base, já chegou ao fim.<br/>\n<br/>O fato de Shakyamuni ter profetizado o mundo do Fim da Lei (Mappo) tornou-se claro nos dias de hoje.<br/>\n<br/>Por que Kannon, o Miroku do Sol, permaneceu como um Buda secreto por dois mil e quinhentos anos, concedendo salvação de forma oculta e contentando-se com uma posição inferior a Amida e Shaka? Foi porque era o período do mundo da noite.<br/>\n<br/>É o mesmo princípio do sol material estar atrás da terra, dando luz à lua, enquanto espera pelo período do alvorecer.<br/>\n<br/>Portanto, a razão pela qual Amida da Lua brilhou até hoje foi porque era o mundo da noite.<br/>\n<br/>Se pensarmos que a escuridão da noite é conveniente para a atividade do mal, a história da tirania dos maus no mundo até hoje deve ser compreensível.<br/>\n<br/>Agora o alvorecer chegou. O sol, o Miroku do Sol, apareceu. Rompendo a escuridão de todos os mundos, o mundo está prestes a se tornar como a luz do dia.<br/>\n<br/>O que nasceu como o órgão de transmissão dessa luz é o nosso Movimento Kannon.<br/>\n<br/>O 5 é o fogo e é o sol. O 6 é a água e é a lua. O 7 é a terra.<br/>\n<br/>Até hoje, ter o budismo pregado por Shaka, o Miroku do 7, como principal, Amida, o Miroku do 6, como secundário, e Kannon, o Miroku do 5, na posição mais baixa, era a ordem inversa de 7-6-5.<br/>\n<br/>O mundo de 5-6-7 (Miroku) profetizado por Shaka está previsto para depois do perecimento do budismo (Butsumetsu).<br/>\n<br/>Sendo assim, até o perecimento do budismo é 7-6-5, e depois do perecimento do budismo é 5-6-7.<br/>\n<br/>Portanto, 7-6-5 é o inverso de 5-6-7.<br/>\n<br/>Ou seja, está de cabeça para baixo. Na ciência do Kotodama (espírito da palavra), Shaka é 'saka' (inverso).<br/>\n<br/>O nome Shaka também veio desse significado.<br/>\n<br/>O fato de as pessoas do País do Sol (Japão) cultuarem a terra ou a lua é o inverso.<br/>\n<br/>O fato de cultuar o oeste a partir do leste também é o mesmo princípio.<br/>\n<br/>No entanto, durante o período em que era o mundo da noite, não havia o que fazer.<br/>\n<br/>O fato de nós, japoneses, glorificarmos a cultura estrangeira e reverenciarmos os deuses e budas estrangeiros também era um princípio correspondente e era inevitável.<br/>\n<br/>Sem nenhum aviso, quando chega a hora, o sol sobe silenciosamente no céu oriental; como é o sol material, qualquer pessoa pode vê-lo, mas, infelizmente, o sol espiritual não pode ser visto com os olhos.<br/>\n<br/>No entanto, o poder do tempo não deixará de fazer com que todos os povos do mundo entendam; não importa quem negue ou obstrua, assim como o sol material sobe alto no céu, a luz do sol espiritual aumenta seu brilho a cada dia.<br/>\n<br/>Que coisa maravilhosa será. Significa que a noite de milhares de anos vai amanhecer.<br/>\n<br/>\n<br/>Aqui, deixem-me dizer mais uma coisa: Shakyamuni disse que a essência do budismo é a Realidade Verdadeira (Shinnyo). Shinnyo refere-se à lua de Shinnyo.<br/>\n<br/>Isso significa que, no momento em que se alcança a iluminação, o céu da mente é como se fosse iluminado pela brilhante lua de Shinnyo.<br/>\n<br/>No entanto, essa lua de Shinnyo agora se tornou a lua da madrugada e começou a se pôr nas montanhas do oeste. É por isso que o budismo está perdendo sua força.<br/>\n<br/>Há budistas que ficam tranquilos porque Shakyamuni disse que o mundo de 5-6-7 seria daqui a cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>Pensem bem, mesmo hoje, apenas dois mil e quinhentos anos depois daquela época, o mundo mudou tanto.<br/>\n<br/>Que necessidade haveria de profetizar um mundo tão distante, inimaginável, como daqui a cinco bilhões, seiscentos e setenta milhões de anos? Isso foi, sem dúvida, o enigma do 5-6-7 que Ele ocultou.\" (De \"O que é o Movimento Kannon que cria um Mundo de Absoluta Ausência de Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「三位一体」",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Trindade\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"A verdade sobre este significado não havia sido revelada até hoje.<br/>\n<br/>Isso porque ainda era cedo demais, e na verdade referia-se à realização do Mundo da Grande Luz, que é o objetivo do Movimento Kannon.<br/>\n<br/>Primeiro, explicarei de forma fácil de entender.<br/>\n<br/>A harmonia e união do Oriente, do Ocidente e do Japão é a Trindade Mundial,<br/>\n<br/>e a união do espírito ocidental nascido da cultura judaica, do espírito oriental nascido do bramanismo e do espírito japonês (Yamato-damashii) nascido da raça descendente dos céus é a Trindade Ideológica;<br/>\n<br/>o encontro de Shaka, Amida e Kannon é a Trindade Budista,<br/>\n<br/>e a harmonia do cristianismo, do islamismo e do budismo é a Trindade Religiosa,<br/>\n<br/>e a união do xintoísmo, budismo e cristianismo dentro do Japão é a Trindade Religiosa do Japão.<br/>\n<br/>No entanto, o país que possui a autoridade e o poder para se tornar o centro dessa Trindade é, sem dúvida, o nosso Japão.<br/>\n<br/>Em outras palavras, o filho nascido do pai do Oriente e da mãe do Ocidente é o Japão.<br/>\n<br/>O mundo inteiro se tornará uma grande família e será unificado pela Origem do ☉ (Su), ou seja, a Origem do Sol (Japão).<br/>\n<br/>Isso é a Trindade. O mundo após a realização dessa Trindade é o Paraíso de Paz Eterna e o Mundo da Grande Luz,<br/>\n<br/>e isso foi determinado por Deus desde a época da criação do Céu e da Terra.\" (De \"O que é o Movimento Kannon que cria um Mundo de Absoluta Ausência de Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "明主様御教え　「弥勒三会」",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Três Encontros de Miroku\"</b></font> (Escrito em 1952)<br/>\n<br/>\"No budismo, desde os tempos antigos existe a expressão 'Os Três Encontros de Miroku' (Miroku San'e), mas como isso esteve fechado pela cortina do mistério até hoje e era completamente incompreendido, desta vez pretendo esclarecê-lo.<br/>\n<br/>Para começar, os Três Encontros de Miroku, como as letras indicam, significa que os três corpos de Miroku se encontram de uma só vez,<br/>\n<br/>e <font color=\"#ff0000\" size=\"+1\"><b>os três corpos de Miroku</b></font> são, nem é preciso dizer, <font color=\"#ff0000\" size=\"+1\"><b>Shaka, Amida e Kannon</b></font>.<br/>\n<br/>E Shaka é o Miroku do Corpo de Recompensa (Hoshin), Amida é o Miroku do Corpo da Lei (Hosshin), e Kannon é o Miroku do Corpo de Manifestação (Ojin).<br/>\n<br/>Além disso, Shaka é o Miroku da Terra, Amida é o Miroku da Lua, e Kannon é o Miroku do Sol.<br/>\n<br/>Como digo frequentemente, os três sábios mencionados são, na verdadeira ordem, Sol, Lua e Terra; Fogo, Água e Terra, e também são 5-6-7, então somando esses números dá dezoito.<br/>\n<br/>Sobre este número dezoito, está escrito o seguinte nas Revelações Divinas (Ofudesaki) da religião Oomoto:<br/>\n<br/>'Até agora, o Céu era seis, o Mundo Intermediário era seis e a Terra era seis, mas como a Alma de um rin desceu do Céu para a Terra, o Céu tornou-se cinco e a Terra tornou-se sete.'<br/>\n<br/>No entanto, este significado é a Divina Obra mais profunda de Deus, e esta Alma de um rin é exatamente o ponto (pochi), a joia Mani, a Joia que Realiza Desejos (Nyoi Hoju), e através disso nascerá o mundo de 5-6-7.<br/>\n<br/>Além disso, 3-6-9 também é chamado de Miroku, mas como pretendo explicar isso detalhadamente no último volume sobre o Paraíso, omitirei aqui,<br/>\n<br/>mas de qualquer forma, o número dezoito é o mais importante, e interpretando isso através dos caracteres, o dez (dez em kanji é uma cruz: 十) é a forma amarrada dos bastões de longitude e latitude, também é o símbolo de Deus e a forma da perfeição.<br/>\n<br/>Além disso, o oito (oito em kanji é 八) é a forma de abrir, e também tem o significado de inumerável, e desde os tempos antigos, no budismo, o número dezoito é muito usado.<br/>\n<br/>O Salão Kannon de Asakusa e o Templo Zenko-ji têm dezoito ken quadrados, o dia de visita mensal também é o dia dezoito, e o dobro de dezoito é trinta e seis, que é Miroku (3-6).<br/>\n<br/>O sino da véspera de Ano Novo é tocado cento e oito vezes, o número de contas do rosário (juzu) também é cento e oito, e fala-se em cento e oito desejos mundanos (bonno), e o cem neste caso é dez vezes dez que dá cem, então vendo tudo isso, o significado de Miroku está incluído em todos eles.<br/>\n<br/>\n<br/>Aqui, interpretarei o significado de Izunome; Izunome, em números, é cinco e três.<br/>\n<br/>Ou seja, cinco é 'izu', fogo, e três é 'mi', água, então é 'kami', Deus, e também é fogo e água, 'izu' e 'mizu', sendo Izunome.<br/>\n<br/>E como a união íntima do fogo e da água é a luz (hikari), o caractere também é assim.<br/>\n<br/>Ou seja, o caractere de luz (光) tem um traço horizontal inserido no meio do caractere de fogo (火).<br/>\n<br/>Como o traço horizontal é a água, é muito bem feito.<br/>\n<br/>Mesmo olhando para isso, pode-se entender que os caracteres foram criados por Deus.<br/>\n<br/>No entanto, como apenas a luz é fogo e água, são duas forças, e a outra força, a terra, deve ser adicionada.<br/>\n<br/>Por essa razão, se a luz penetra no corpo físico, como o corpo físico é terra, surge a força da Trindade.<br/>\n<br/>O Johrei também deve ser bem compreendido se pensarmos neste significado.<br/>\n<br/>\n<br/>Voltando ao assunto, mencionei anteriormente que Shaka e Amida eram da raça indiana, mas isso foi apenas para contraste com Kannon,<br/>\n<br/>e fundamentalmente, eles também são deuses japoneses, apenas seus corpos espirituais atravessaram para lá.<br/>\n<br/>Esses espíritos são, ou seja, Shaka é Wakahimegimi-no-Mikoto, e Amida é Kamu-Susanoo-no-Mikoto.<br/>\n<br/>Portanto, deve-se saber que a etnia que tinha o Grande Jizaiten como principal na Índia até então é a verdadeira raça indiana.<br/>\n<br/>\n<br/>A seguir, escreverei algo interessante: como Kannon nasceu do budismo, o budismo é o pai biológico, e Shaka, o fundador desse budismo, seria o pai do pai.<br/>\n<br/>Então, o Deus Izunome que deu à luz esse Shaka, em outras palavras, também seria o pai e o ancestral.<br/>\n<br/>E como esse Deus se torna Kanzeon, mesmo olhando por este ponto, pode-se entender que Buda é a encarnação de Deus.<br/>\n<br/>E como Shaka é a terra, ele faz o trabalho de dar à luz, e como Amida é a lua e é mulher, também se pode dizer que é a mãe de Kannon.<br/>\n<br/>Em outras palavras, tanto a terra quanto a lua têm o significado de dar à luz o sol, e a realidade do universo também é assim.<br/>\n<br/>Além disso, sobre a Santa Rainha Mãe (Seiobo) da China, que está nas lendas antigas, a Santa Rainha Mãe é a encarnação do Deus da Lua,<br/>\n<br/>e do pessegueiro em seu jardim, um fruto de pêssego nasce uma vez a cada três mil anos, e isso é oferecido ao Grande Deus do Céu como um tesouro precioso, e<br/>\n<br/>o significado na lenda indiana de que o Bodhisattva Tenrin (Tenrin Bosatsu) nasce uma vez a cada três mil anos, e que quando esse Bodhisattva aparece, todas as pessoas são salvas e este mundo se torna o Paraíso, também pode ser dito como uma profecia do que está acontecendo agora.<br/>\n<br/>E o Bodhisattva Tenrin mencionado à direita deve ser o outro nome de Kannon, o Rei Tenrin (Tenrin-o), e também não se pode dizer que o Deus Tenri-o, o Deus Pai da religião Tenrikyo, não tenha relação com isso.<br/>\n<br/>Além disso, Amida também é chamado de Bodhisattva do Luar (Gakko Bosatsu), e Kannon também é Dainichi Nyorai (Buda do Grande Sol), ou seja, ambos os veneráveis são a lua e o sol, o que também significa marido e mulher.<br/>\n<br/>Isso é frequentemente manifestado nos templos budistas de várias partes do Japão. Ou seja, onde Kannon está consagrado, sempre há um Grande Buda (Daibutsu), e o Grande Buda é Amida.<br/>\n<br/>E o fato de Kannon estar consagrado dentro do salão e Sua figura ser pequena, enquanto o Grande Buda está entronizado do lado de fora e é grande, deve ser porque Kannon é o Buda do interior do Japão, e Amida é o Buda do exterior.<br/>\n<br/>Além disso, vendo que o corpo original de Kanzeon é de ouro maciço de um sun e oito bu, e Amida é uma estátua de madeira folheada a ouro ou dourada, e que as grandes são consideradas boas, tudo pode ser compreendido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]