[
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Abandonar filhotes de cães e gatos é pecado\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Abandonar filhotes de cães e gatos é pecado\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Frequentemente, cães e gatos têm muitos filhotes e as pessoas os abandonam. O que o Senhor acha desse tipo de atitude?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não é bom. Torna-se um pecado.<br/>\n<br/>Abandonar ainda é passável, mas matar não se deve. Torna-se um pecado.<br/>\n<br/>Mesmo ao abandonar, deve-se falar com eles com carinho.<br/>\n<br/>Deve-se dizer: 'Gostaríamos de criá-los em casa, mas, por circunstâncias, não podemos. Por isso, pedirei a Deus para que sejam criados em um bom lugar.'<br/>\n<br/>E então, deve-se orar a Komyo Nyorai, explicando os motivos pelos quais não pode criá-los e pedindo a Sua proteção para que encontrem um bom dono.<br/>\n<br/>Fazendo isso, eles irão para um bom dono.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"",
    "publication_title_ptbr": "26 de fevereiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"</b></font> (26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No último dia 18, por volta da meia-noite, tive um sonho.<br/>\n<br/>Foi um pesadelo em que um rato malhado de preto e branco, do tamanho de um gato, entrou nas minhas cobertas, mordeu minha coxa, sugou meu sangue e morreu.<br/>\n<br/>Então, no dia seguinte, por volta das duas horas da manhã, um rato de verdade entrou nas minhas cobertas, mordeu o dedão do meu pé direito enquanto eu dormia, saiu das cobertas, mordeu minha orelha direita e fugiu.<br/>\n<br/>Será que esse tipo de acontecimento é, de fato, um antepassado que não conseguiu ir para onde deveria no Mundo Espiritual e veio me atormentar? Gostaria de pedir Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um ser humano que caiu no Caminho das Bestas (Chikusho-do) e guarda rancor.<br/>\n<br/>Ele deseja ser salvo através do assentamento da Imagem de Komyo Nyorai.<br/>\n<br/>Se você não perceber, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Assentamento de um texugo (tanuki) que deseja servir\"",
    "publication_title_ptbr": "26 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Assentamento de um texugo (tanuki) que deseja servir\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha mãe antigamente era uma fervorosa adepta da seita Nichiren. Durante seu treinamento no templo principal, foi encostada por um texugo (tanuki) velho, que depois passou a ser cultuado como divindade protetora.<br/>\n<br/>Em junho do ano passado, tivemos a permissão de assentar a Imagem de Komyo Nyorai, então pedimos que ele retornasse ao seu lugar de origem.<br/>\n<br/>Recentemente, porém, através do corpo de minha mãe, ele pediu: 'Como a Imagem de Dai Komyo Nyorai foi assentada e eu também fui purificado, gostaria de servir ao Seu lado, por favor, deixem-me voltar'. Seria bom assentá-lo?<br/>\n<br/>Se for para assentá-lo, como deveríamos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo entre texugos e raposas, existem casos assim.<br/>\n<br/>É bom construir um pequeno santuário e assentá-lo abaixo da Imagem de Dai Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuário para o texugo (tanuki)\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Santuário para o texugo (tanuki)\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A doença mental da filha melhorou, mas o espírito de um texugo (tanuki) se manifestou, parecendo desejar ser cultuado. Construímos um santuário (yashiro) e escrevemos o nome do texugo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem. Isso é um espírito ancestral.<br/>\n<br/>Ele reencarnou como um texugo, foi salvo e deseja reencarnar novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A necessidade de assentar o espírito de um corvo\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A necessidade de assentar o espírito de um corvo\"</b></font> (21 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma pessoa que está encostada pelo espírito de um corvo. Seria melhor assentar o espírito desse corvo?<br/>\n<br/>Além disso, nesse caso, como deveríamos proceder com o assentamento? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"(Eu estou encostado pelo espírito de um corvo)<br/>\n<br/>Se assentar a Imagem de Komyo Nyorai, o corvo alcançará a elevação espiritual (Jobutsu).<br/>\n<br/>Se já estiver assentada, pode deixar como está.<br/>\n<br/>Faça-o ler bastante a Coletânea de Palestras sobre a Fé (Shinko Zatsuwa) e os Salmos (Gosanka).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como deve ser realizado o ofício religioso (kuyo) para os peixes? Gostaria de pedir Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando há muitos peixes, o rancor deles se torna uma única massa.<br/>\n<br/>Especialmente peixes longos como o congro (anago), que são transformações do Deus Dragão (Ryujin), podem causar alguma maldição (tatari).<br/>\n<br/>Por isso, há a necessidade de realizar ofícios religiosos para os peixes.<br/>\n<br/>Deve-se fazer isso em nome do 'Espírito da Família dos Peixes'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes por pescadores\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes por pescadores\"</font></b> (19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel que atua como dono de redes de pesca. Que tipo de culto devo realizar? Gostaria de pedir Sua orientação. Por favor, indique-me o método de ofício religioso (kuyo) e de assentamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Defina um dia uma vez por ano para realizar o culto de ofício religioso. A forma não importa. (Pode ser pelo caminho xintoísta ou budista).<br/>\n<br/>Monte um altar, escreva algo como 'Espírito de Todos os Peixes' em uma tábua de cipreste (hinoki) em formato de tabuleta memorial (ihai), coloque-a no centro e ofereça água salgada se forem peixes de mar, ou água doce se forem de água doce, além de frutas, arroz cru, farinha de trigo, cevada, glúten de trigo (fu), bolinhos (dango) e coisas do gênero.<br/>\n<br/>Entoe a Oração Amatsu-Norigoto (Zengen Sanji)... preferencialmente com muitas pessoas... e peça a Kakuriyo-no-Ookami.<br/>\n<br/>Nas vilas de pescadores, há muitas pessoas com problemas de visão.<br/>\n<br/>Dizem que isso se deve ao reflexo da água salgada, mas também há muitas maldições (tatari) de peixes.<br/>\n<br/>Enguias, em especial, amaldiçoam muito. Minhocas também amaldiçoam. Elas são uma espécie de dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes por pescadores\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para peixes por pescadores\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como os pescadores devem realizar o ofício religioso (kuyo) para os peixes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor realizar o ofício religioso cerca de uma vez por ano.<br/>\n<br/>Nas vilas de pescadores há muitas pessoas com problemas de visão, mas isso é rancor dos peixes.<br/>\n<br/>Costumam dizer que a visão piora por olhar muito para as ondas, mas não é nada disso.<br/>\n<br/>O método do ofício religioso é que, se o fizer com a intenção de oficiar, ele se tornará um ofício religioso.<br/>\n<br/>Durante o culto a Kannon, basta escrever 'Espírito dos Peixes', colocar diante de Kannon e entoar a oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O correto é os pescadores construírem um pequeno santuário para acalmar o rancor dos peixes\"",
    "publication_title_ptbr": "1 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O correto é os pescadores construírem um pequeno santuário para acalmar o rancor dos peixes\"</font></b> (1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os pescadores em geral dizem que as convulsões nas crianças são mais intensas durante a maré cheia.<br/>\n<br/>E também têm convulsões quando a maré baixa.<br/>\n<br/>Fora desses momentos, dizem que não ocorre. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é interessante.<br/>\n<br/>Isso é o rancor dos peixes.<br/>\n<br/>Portanto, basta construir algo como um pequeno santuário e cultuá-los bem.<br/>\n<br/>Isso é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para carpas\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para carpas\"</font></b></font> (Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel na cidade de Shizuoka tem sofrido maldições (tatari) sucessivas.<br/>\n<br/>Ao ministrar Johrei, o espírito de uma carpa (koi) antiga encostou e pediu para ser cultuado cavando um shaku (aprox. 30 cm) no subsolo. Como devemos proceder?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Escolha um local onde as pessoas não pisem inadvertidamente, cave um shaku no subsolo, escreva com tinta nanquim 'Espírito da Carpa' em um pedaço de madeira e enterre-o. Em uma pedra natural, esculpa 'Magoi Myojin' (Divindade da Carpa Preta).<br/>\n<br/>Na cerimônia, entoe a Oração Amatsu-Norigoto (Zengen Sanji) e louve a Kakuriyo-no-Ookami.<br/>\n<br/>As oferendas podem ser pão ou glúten de trigo (fu).<br/>\n<br/>Não há necessidade de cultuar todos os meses.<br/>\n<br/>A carpa também é chamada de peixe do sucesso (shusseuo) e, espiritualmente, é diferente dos peixes comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para restaurantes de enguia\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para restaurantes de enguia\"</font></b><br/>\n<br/>\"A enguia é uma transformação do Deus Dragão (Ryujin).<br/>\n<br/>Enguias com orelhas nunca devem ser mortas. Elas são chamadas de dragões enroscados (Hanryu). Se matá-las, a família inteira perecerá.<br/>\n<br/>Mesmo entre as enguias, há as que amaldiçoam e as que não amaldiçoam, mas como as enguias comuns também acumulam algo como rancor à medida que muitas são mortas, é bom realizar um ofício religioso (kuyo) cerca de uma vez por ano.<br/>\n<br/>O método é fazer algo onde a enguia possa encostar (como uma tabuleta de madeira branca com nome póstumo), escrever o nome póstumo... Fulano Myojin, colocá-lo em um lugar um pouco elevado e oferecer várias coisas.<br/>\n<br/>E então, dizer: 'Graças a vocês, pude realizar meus negócios. Tenho a intenção de realizar um ofício religioso para vocês, enguias', definir um dia uma vez por mês e entoar a oração (Norito). E é bom oferecer água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para enguias e botias (dojo)\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para enguias e botias (dojo)\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha casa é um restaurante de enguias e matamos enguias e botias (dojo). Como deveríamos cultuá-las?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A enguia é uma transformação do Deus Dragão (Ryujin) e é diferente dos peixes comuns.<br/>\n<br/>Especialmente a enguia com orelhas é chamada de 'dragão enroscado (Hanryu)', e se você a matar e comer, ela certamente amaldiçoará.<br/>\n<br/>Mesmo que mate aos poucos, ao longo de muito tempo acumula-se um rancor considerável, então é bom cultuá-las.<br/>\n<br/>Em algo onde o espírito da enguia possa encostar facilmente, como uma tabuleta memorial (ihai), como Deus Dragão. Qual é o seu nome?<br/>\n<br/>Orihara?<br/>\n<br/>Então, eleve-o a um lugar alto como 'Orihara Myojin' e ofereça saquê, arroz, água, peixe... peixe seria canibalismo, então é melhor evitar.<br/>\n<br/>Bem, ofereça essas coisas e entoe a oração (Norito).<br/>\n<br/>Dizer 'você' seria estranho, talvez 'senhorita enguia', diga em palavras algo como: 'Graças a vocês, podemos realizar nossos negócios, muito obrigado. Desta vez faremos um ofício religioso, então gostaria que estivessem cientes disso', e depois entoe a oração.<br/>\n<br/>É bom definir um dia uma vez por mês para cultuar.<br/>\n<br/>Como é um Deus Dragão, certifique-se de oferecer água em um recipiente grande.<br/>\n<br/>Pode cultuar no Tokonoma onde a Imagem (Ojiku) está assentada.<br/>\n<br/>Embora a enguia possa se sentir um pouco sufocada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para enguias\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso (kuyo) para enguias\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A esposa de um dono de restaurante de enguias passou por duas cirurgias abdominais devido a uma doença no abdômen e, desde então, sua saúde não tem sido boa.<br/>\n<br/>Desta vez, ao receber Johrei, ela contorceu o corpo, entrando em estado de encosto espiritual.<br/>\n<br/>Durante o Johrei, essa senhora diz ver inúmeras cabeças de enguias.<br/>\n<br/>Como deveríamos proceder para cultuar os espíritos das enguias?<br/>\n<br/>Além disso, em famílias de vendedores de aves e de tartarugas de carapaça mole (suppon), nascem pessoas com deficiência, o que acredito ser encosto espiritual. Gostaria que me ensinasse o método de ofício religioso (kuyo) para esses espíritos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A enguia é uma espécie de Deus Dragão (Ryujin), e os espíritos de muitas pequenas enguias podem se reunir para formar uma grande alma, tornando-se uma grande enguia.<br/>\n<br/>Basta colocar água em uma bacia (tarai), oferecer oferendas (coisas que as enguias pareçam gostar), entoar a oração (Norito) e pedir a Kakuriyo-no-Ookami, através do espírito da palavra (Kotodama), para que sejam salvos no Mundo Espiritual e para que aqueles com afinidade reencarnem como seres humanos.<br/>\n<br/>É melhor evitar comer enguias com orelhas.<br/>\n<br/>As pessoas com deficiência em famílias de vendedores de aves e tartarugas de carapaça mole são resultado da maldição (tatari) dos espíritos rancorosos desses animais, portanto, basta realizar ofícios religiosos (kuyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Galinhas e enguias devem receber ofício religioso (kuyo) em especial\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Galinhas e enguias devem receber ofício religioso (kuyo) em especial\"</font></b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Arroz e vegetais também têm vida, e acredito que o fato de os seres humanos os comerem significa tirar-lhes a vida. Isso não seria uma espécie de pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é algo que deva ser chamado de pecado.<br/>\n<br/>O arroz e afins foram dados por Deus como alimentos essenciais para os seres humanos, portanto, são diferentes da vida dos seres vivos.<br/>\n<br/>Como todas as coisas no Universo existem para os seres humanos,<br/>\n<br/>o correto é que qualquer coisa deva servir de utilidade para os seres humanos.<br/>\n<br/>Comer animais torna-se uma espécie de pequeno pecado, mas basta realizar um ofício religioso (kuyo) para eles.<br/>\n<br/>Entre eles, especialmente galinhas e enguias devem receber esse ofício sem falta.<br/>\n<br/>Costuma-se dizer que restaurantes de enguias e de aves não são bons, mas isso ocorre porque negligenciam os ofícios religiosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Mola Hidatiforme (Gravidez Molar)\"",
    "publication_title_ptbr": "8 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Mola Hidatiforme (Gravidez Molar)\"</font></b> (Publicado em 8 de outubro de 1952)<br/>\n<br/>\"Entre as gravidezes anormais frequentemente mencionadas desde os tempos antigos, há uma muito temida chamada <font color=\"#ff0000\" size=\"+1\"><b>mola hidatiforme</b></font> (budojokitai).<br/>\n<br/>Já falei sobre isso anteriormente, mas o relato à esquerda serve de grande referência, pois mostra esse fato de forma vívida.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>a causa são os óvulos de sapo</b></font>, que estão conectados exatamente em forma de cacho de uvas, e isso é uma maldição (tatari) <font color=\"#ff0000\" size=\"+1\"><b>por ter comido um sapo grávido ou por ter matado óvulos na água</b></font>.<br/>\n<br/>De fato, quando se trata de óvulos de sapos grandes, eles parecem uvas italianas conectadas, o que é realmente repugnante.<br/>\n<br/>Através disso, pode-se perceber que frequentemente há coisas que não podem ser resolvidas apenas pela medicina materialista.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Relato de Experiência: Salva de uma doença incurável de doze anos e livre do perigo de uma gravidez molar</b></font><br/>\n<br/>Província de Shizuoka, Igreja Média Koshin, W.M. (34 anos, feminino)<br/>\n<br/>\"Com reverência, apresento o relato da proteção recebida. Até me casar, eu era abençoada com saúde e nunca havia tomado um remédio sequer.<br/>\n<br/>Casei-me em 1937 e, no ano seguinte, dei à luz um menino. A partir de então, minha recuperação pós-parto foi ruim e me entreguei a diversos tratamentos médicos.<br/>\n<br/>Em um estado de altos e baixos, não conseguia dar um passo para fora do abismo demoníaco do leito de doente. Meu coração estava extremamente enfraquecido, não via nenhum efeito dos medicamentos e,<br/>\n<br/>finalmente, como quem se afoga e se agarra a qualquer palha, continuei cegamente com acupuntura, moxabustão, crenças e tudo o que as pessoas diziam ser bom.<br/>\n<br/>Como mãe de uma criança pequena, meu único desejo era recuperar a saúde e criá-la dignamente, abraçando-a com as mãos de amor de uma verdadeira mãe.<br/>\n<br/>Meu marido foi convocado para a guerra logo antes do parto, e eu, que precisava administrar a casa sem ele, estava acamada devido à doença. Não apenas as despesas médicas, mas até as despesas diárias estavam em um impasse, e esse sofrimento era indescritível.<br/>\n<br/>Às vezes, com o coração perturbado, esquecia a preciosidade da vida e frequentemente tentava seguir o caminho da morte.<br/>\n<br/>No entanto, a cada vez, uma voz no fundo do meu coração gritava que eu não devia morrer, que devia sobreviver nem que fosse por mais um dia, pelo bem do meu filho.<br/>\n<br/>Fui guiada pelo fio do 'amor materno' e continuei lutando contra o sofrimento da doença.<br/>\n<br/>\n<br/>Um dia, uma amiga que veio me visitar contou-me várias histórias sobre as graças divinas da Igreja Messiânica (Sekaikyuseikyou).<br/>\n<br/>Enquanto ouvia essas histórias, senti algo brilhar intensamente no meu peito, que estava no fundo do pessimismo e havia perdido a luz da esperança.<br/>\n<br/>'Eu serei salva, com certeza Komyo Nyorai me salvará.' Embora sejam palavras ousadas, eu queria me agarrar com todas as forças às mãos salvadoras de Komyo Nyorai.<br/>\n<br/>Sem perceber, eu estava com as mãos unidas em oração na cama, e lágrimas de alegria escorriam incessantemente pelas minhas bochechas emagrecidas.<br/>\n<br/>Naquele momento, a figura da minha amiga pareceu verdadeiramente divina.<br/>\n<br/>Até mesmo para meus olhos marejados de lágrimas, o rosto do meu filho dormindo inocentemente parecia transbordar de alegria. Foi então que senti a esperança de vida e a convicção de que poderia viver fortemente como mãe preencherem todo o meu corpo. Abracei meu filho pequeno e gritei no fundo do coração: 'Eu serei salva, não, não apenas eu, meu filho também receberá a salvação, com certeza.'<br/>\n<br/>Minha amiga disse com palavras firmes: 'Você também certamente receberá a virtude espiritual de Komyo Nyorai e será salva.<br/>\n<br/>Desperte do sonho de ilusão em que viveu até hoje e entregue-se de todo o coração.<br/>\n<br/>O motivo de eu ter vindo visitá-la hoje foi o desejo de que você despertasse.<br/>\n<br/>A partir de hoje, junto conosco, agarre-se às mãos salvadoras de Komyo Nyorai e vamos viver de forma forte e correta. Você entende, não é?'<br/>\n<br/>Meu coração tremia de alegria e não consegui responder imediatamente. Naquele dia, minha amiga ministrou Johrei por cerca de trinta minutos e foi embora.<br/>\n<br/>No entanto, eu, que até aquele dia não conseguia dormir o suficiente, consegui ter um sono profundo naquela noite, sem sonhar uma única vez.<br/>\n<br/>\n<br/>Na manhã seguinte, minha amiga convidou o Ministro Suganuma, e passei a receber Johrei dele continuamente.<br/>\n<br/>Ao receber Johrei uma, duas, três vezes, tive a purificação de diarreia. A cada vez que tinha diarreia, meu apetite aumentava e a rigidez nos ombros aliviava.<br/>\n<br/>Após cerca de vinte dias nesse estado, certa manhã, tive uma purificação de sangramento. Como era uma quantidade muito grande de sangue, embora pensasse ser purificação, perguntei ao Ministro.<br/>\n<br/>Ele me disse que era a purificação do sangue tóxico que deveria ter sido expelido após o parto, que eu não precisava me preocupar de forma alguma e que deveria agradecer. Ao ouvir isso, percebi minha própria ignorância, e a preocupação transformou-se em gratidão e entrega.<br/>\n<br/>Após essa purificação, dia após dia, como se tirasse finas camadas de papel, a doença incurável que me fez sofrer por doze anos foi completamente curada em cerca de dois meses. Dores de cabeça, rigidez nos ombros, falta de apetite, insônia, dificuldade respiratória, tonturas, etc., foram curados sem deixar vestígios.<br/>\n<br/>Toda vez que me lembro de ter lutado contra a doença por doze anos, repito palavras de gratidão e reverência. Se isso não for um milagre, o que seria?<br/>\n<br/>\n<br/>Em junho de 1949, nós três da família ingressamos na fé transbordando de gratidão. A luz foi concedida ao nosso lar, que esteve fechado na escuridão por muitos anos. Cheios de esperança e sem nenhuma ansiedade, dedicamo-nos aos negócios da família e, ao mesmo tempo, transmitimos as graças divinas ao maior número possível de pessoas que sofrem com doenças.<br/>\n<br/>Na primavera do ano passado, engravidei. À medida que os meses passavam, sentia que algo estava diferente de uma gravidez normal, mas<br/>\n<br/>continuei trabalhando nos negócios da família enquanto orava pela proteção de Meishu-Sama. Entrei no nono mês de gestação sem nenhuma anormalidade e aguardava a data prevista. A data chegou, mas não havia sinais de parto.<br/>\n<br/>Familiares e conhecidos aconselharam-me a ser examinada por uma parteira. Ao ser examinada, ficou claro que se tratava de uma gravidez molar.<br/>\n<br/>A parteira também ficou muito preocupada, recomendou um especialista e sugeriu uma cirurgia de incisão. No entanto, para mim, não havia necessidade de dar ouvidos a tais coisas.<br/>\n<br/>Como sou cheia de máculas, tive uma gravidez anormal devido ao meu carma (innen).<br/>\n<br/>Eu tinha a convicção de que Deus certamente me permitiria dar à luz, então<br/>\n<br/>imediatamente fui reverenciar Meishu-Sama, orei para que Ele me concedesse Sua proteção e um parto seguro,<br/>\n<br/>e voltei para casa. Depois disso, continuei recebendo Johrei do Ministro.<br/>\n<br/>Um dia, durante o Johrei, ocorreu repentinamente um <font color=\"#ff0000\" size=\"+1\"><b>fenômeno de encosto espiritual</b></font>, e como resultado, toda a causa da gravidez anormal foi esclarecida.<br/>\n<br/>O espírito que estava encostado em mim era o <font color=\"#ff0000\" size=\"+1\"><b>espírito de um sapo</b></font>.<br/>\n<br/>Isso ocorreu porque, quando eu estava doente, aconselhada por alguém, <font color=\"#ff0000\" size=\"+1\"><b>comi muitos sapos vermelhos</b></font>. Era o espírito rancoroso daquela época.<br/>\n<br/>Não adianta me arrepender agora. Todos os pecados de ter comido o que um ser humano não deve comer devem ser pagos por mim mesma.<br/>\n<br/>Depois disso, <font color=\"#ff0000\" size=\"+1\"><b>conforme o pedido do espírito, entoei a Oração Amatsu-Norigoto (Zengen Sanji) e pedi a Kakuriyo-no-Ookami</b></font>. Alguns dias depois, de repente, entrei em trabalho de parto. Dores abdominais semelhantes às de um parto normal continuaram por duas ou três horas. Em meio às dores do parto, enquanto orava fervorosamente pela proteção de Meishu-Sama, tive dores intensas cerca de duas vezes e, com a terceira dor intensa, dei à luz.<br/>\n<br/>Como esperado, foi o parto de uma massa em forma de cacho de uvas.<br/>\n<br/>A recuperação pós-parto também foi muito favorável. Recebi uma proteção tão grande que nem sei como expressar minha gratidão ou como retribuir.<br/>\n<br/>Hoje, muitas pessoas criticam a Igreja Messiânica como superstição ou religião maligna sem conhecer essas graças divinas. Para que o maior número possível de pessoas as conheça o mais rápido possível, continuarei me dedicando, mesmo com minha pouca força.<br/>\n<br/>Meishu-Sama, muito obrigada. Embora seja um texto humilde, apresento com reverência o relato da proteção recebida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Matar sapos-cururus (hikigaeru) atrai maldição\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Matar sapos-cururus (hikigaeru) atrai maldição\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As rãs comestíveis, que até se tornaram produtos de exportação, foram dadas por Deus aos seres humanos como alimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro que sim.<br/>\n<br/>Pode-se criá-las em grande quantidade e usá-las como alimento.<br/>\n<br/>Já que até matamos e comemos animais terrestres, podem comer à vontade.<br/>\n<br/>No entanto, mesmo falando em sapos, o sapo-cururu (hikigaeru) é diferente.<br/>\n<br/>Se matar um sapo-cururu, ele amaldiçoará, então não se deve matá-lo.<br/>\n<br/>Já as rãs que ficam nos campos, não há problema em matar quantas forem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sapos-cururus (gamagaeru) que encostam devem ser cultuados\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sapos-cururus (gamagaeru) que encostam devem ser cultuados\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.Y. (menina de 5 anos) parece ter adoecido aos seis meses de idade e não se desenvolve de forma alguma.<br/>\n<br/>Não consegue falar e às vezes emite sons semelhantes aos de um sapo-cururu (gama). Não consegue mastigar; toda a comida precisa ser mastigada e passada da boca para a dela.<br/>\n<br/>À noite, sofre de insônia, e durante o dia, dorme no colo. Só caminha bem dentro dos cômodos da casa.<br/>\n<br/>Se colocar sapatos nela, ela não anda de jeito nenhum.<br/>\n<br/>Quando está de olhos abertos, só quer comer coisas finas (sushi, doces manju, etc.), e a água é dada com colher, passando para a boca dela.<br/>\n<br/>Além disso, ela coça incessantemente a palma da mão esquerda com a mão direita. Também range os dentes.<br/>\n<br/>A situação da família é que os avôs paterno e materno faleceram de hemorragia cerebral.<br/>\n<br/>Naquela casa, há uma cobra-rato japonesa (aodaisho) de cerca de um ken e meio (aprox. 2,7 metros) de comprimento, e também dois sapos-cururus gigantes.<br/>\n<br/>O marido atualmente mora com uma concubina e não está na casa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como é o espírito de um animal que engole inteiro... algo como um sapo-cururu, ela não consegue falar.<br/>\n<br/>Ele encostou quando ela tinha cerca de seis meses. Diferente dos sapos comuns, o sapo-cururu encosta nos seres humanos se não for cultuado.<br/>\n<br/>Isso não é fácil de expulsar.<br/>\n<br/>Devem ingressar na fé, ministrar-lhe Johrei e cultuá-lo de forma que ele possa entrar a qualquer momento.<br/>\n<br/>Os dois sapos-cururus devem ser os filhos dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sapo-cururu (gamagaeru) que encostou em uma peça de cerâmica\"",
    "publication_title_ptbr": "11 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sapo-cururu (gamagaeru) que encostou em uma peça de cerâmica\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na minha casa, meus pais faleceram recentemente, um após o outro, no intervalo de cerca de um ano.<br/>\n<br/>No entanto, uma pessoa de Nara, que não sabe absolutamente nada sobre a minha família, ao receber Johrei do Ministro na Casa de Difusão (Kyodosho), de repente teve um encosto espiritual, assumiu a postura de um sapo-cururu (gama),<br/>\n<br/>chamou meu nome e disse: 'Eu sou o espírito do sapo-cururu de cerâmica que está no jardim da sua casa.<br/>\n<br/>Há trinta anos venho fazendo com que as pessoas da sua casa cometam más ações.<br/>\n<br/>Fui eu quem puxou seus pais para a morte, um após o outro.<br/>\n<br/>Se me jogarem dentro do lago, pararei com a maldição.'<br/>\n<br/>De fato, no jardim da loja em Shinmachi, Osaka (destruída pelos bombardeios da guerra), havia um grande sapo-cururu desde os tempos antigos até cerca de dez anos atrás.<br/>\n<br/>Não sei se ele foi transferido para a casa principal em Tennoji ou se foi queimado, mas atualmente não está lá.<br/>\n<br/>O espírito disse que, se procurarmos, o encontraremos, mas por mais que eu procure, não o encontro.<br/>\n<br/>A pessoa de Nara também não tem ido à Casa de Difusão.<br/>\n<br/>Estou preocupado com isso. Como devo proceder? Gostaria de pedir Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito de um sapo-cururu comum que morreu e encostou no sapo-cururu de cerâmica.<br/>\n<br/>Dizer para jogar o sapo-cururu de cerâmica no lago tem um significado de expiação.<br/>\n<br/>Ele deve estar em algum lugar. Não precisa procurar à força; quando chegar a hora de saber, você saberá, então não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transtorno de consciência causado por um sapo-cururu (gamagaeru) esculpido em madeira\"",
    "publication_title_ptbr": "25 de março de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transtorno de consciência causado por um sapo-cururu (gamagaeru) esculpido em madeira\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu marido ficou inconsciente por três dias a partir do último dia 9 de janeiro.<br/>\n<br/>Durante esse período, ele ficava de barriga para cima, debatia as pernas, tirava as cobertas, movia a cabeça de um lado para o outro, fazia caretas e, às vezes, levantava-se inconsciente.<br/>\n<br/>Quando entoamos a oração (Norito) e a Oração Amatsu-Norigoto (Zengen Sanji), ele se acalma um pouco.<br/>\n<br/>No entanto, quando colocamos comida na boca dele, ele abre os olhos e come sem parar, com uma expressão de muita satisfação e como se estivesse delicioso.<br/>\n<br/>Chega a lembrar a figura de alguém que saiu do Caminho dos Espíritos Famintos (Gakido).<br/>\n<br/>Continuamos com o Johrei e, graças à proteção, ele recuperou a consciência a salvo no terceiro dia.<br/>\n<br/>Esse estado não ocorreu apenas desta vez. A primeira vez foi em fevereiro de 1950, e até a terceira crise, embora inseguros, dependíamos de médicos.<br/>\n<br/>Em março de 1951, conhecemos nossa Igreja, e apenas eu ingressei imediatamente na fé e tive a permissão de assentar a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Desde que começamos a ministrar Johrei continuamente, a evolução foi muito boa, e ele até conseguia sair para caminhar.<br/>\n<br/>No entanto, em agosto do mesmo ano, ele caiu em uma rua nos fundos, sofreu um corte de cerca de um sun (aprox. 3 cm) na parte de trás da cabeça e a terceira ou quarta vértebra da coluna ficou um pouco afundada.<br/>\n<br/>Depois disso, crises como a desta vez começaram a ocorrer ocasionalmente, chegando até o presente.<br/>\n<br/>Meu marido ingressou na fé em novembro do ano passado, mas ainda não assentamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Além disso, na juventude, meu marido teve pleurisia, cárie nas costelas, ptose gástrica, etc., e introduziu uma grande quantidade de toxinas de medicamentos através de tratamentos médicos.<br/>\n<br/>A cabeça dele é muito maior que o normal, o topo da cabeça é protuberante como um galo, e há um acúmulo extremo de toxinas.<br/>\n<br/>Com o Johrei, o corpo todo ficou muito macio, e a prisão de ventre severa melhorou recentemente para evacuações dia sim, dia não.<br/>\n<br/>Quanto às crises, que antes duravam de cinco dias a uma semana, recentemente passaram a durar cerca de três dias, recebendo grande proteção.<br/>\n<br/>No entanto, mesmo quando meu marido está bem, os dedos das mãos não se esticam completamente, ele não consegue articular bem as palavras, e isso piora especialmente antes e depois das crises.<br/>\n<br/>Às vezes ele caminha lá fora usando uma bengala, mas parece uma criança pequena.<br/>\n<br/>E antes de ocorrer uma crise, ele sempre tem prisão de ventre por vários dias.<br/>\n<br/>Minha família é um ramo da família principal do meu marido, e administramos uma pousada. Quando a pousada foi inaugurada, o pai do meu marido comprou uma grande árvore de zelkova (keyaki) do santuário do Deus Tutelar (Ubusunagami) da vizinhança e, com o significado de atrair boa sorte, mandou esculpir um sapo da sorte (gamagaeru) de madeira em tamanho humano, que atualmente está na recepção.<br/>\n<br/>À primeira vista, dá uma sensação assustadora.<br/>\n<br/>Todas as pessoas que nos visitam dizem que meu marido se parece com aquele sapo.<br/>\n<br/>Há alguns anos, o depósito da nossa casa pegou fogo e, enquanto eu estava sendo chamada pela polícia, minha mãe disse que esse sapo deu um grito alto 'Gaó'.<br/>\n<br/>Entre os fiéis que pertencem à filial da Igreja Messiânica local, três pessoas já tiveram sonhos em que apareciam um sapo-cururu, um Deus Dragão e uma carpa, e outro fiel tem tido sonhos com um sapo-cururu várias vezes atualmente.<br/>\n<br/>Diante dessa situação, qual seria a causa das crises do meu marido?<br/>\n<br/>E haveria alguma relação com o sapo esculpido em madeira?<br/>\n<br/>Se houver, como deveríamos proceder?<br/>\n<br/>Com reverência, peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem relação com o sapo-cururu que está encostado no sapo-cururu esculpido em madeira, e como também há uma quantidade considerável de toxinas de medicamentos, essa é a causa.<br/>\n<br/>Portanto, assentem a Imagem de Komyo Nyorai o mais rápido possível, façam-no dormir naquele cômodo,<br/>\n<br/>salvem o maior número possível de pessoas e peçam fervorosamente a Komyo Nyorai, e ele melhorará pouco a pouco.<br/>\n<br/>Quanto ao que fazer com o sapo-cururu, basta pedir para que o sapo-cururu seja salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de tratamento dos restos mortais de uma tartaruga\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de tratamento dos restos mortais de uma tartaruga\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um jovem fiel de 25 anos que criava uma tartaruga em um lago.<br/>\n<br/>Essa tartaruga morreu de repente, então ele a soltou no rio.<br/>\n<br/>No entanto, preocupado, ele recolheu o corpo que havia soltado e o enterrou atrás do banheiro.<br/>\n<br/>Desde essa época, ele perdeu completamente a audição do ouvido esquerdo.<br/>\n<br/>Haveria alguma relação com a tartaruga morta? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem relação com o Deus Dragão (Ryujin).<br/>\n<br/>É melhor desenterrar o que foi enterrado e soltar no rio.<br/>\n<br/>Como a tartaruga é um animal aquático, a própria tartaruga prefere que a soltem na água.<br/>\n<br/>Ela não gostou de ser enterrada na terra, então desenterre-a e solte-a no rio como antes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]