[
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Processo de Ocorrência da Retribuição do Bem e do Mal\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Processo de Ocorrência da Retribuição do Bem e do Mal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando praticamos boas ou más ações neste mundo, a retribuição vem apenas neste mundo,<br/>\n<br/>ou será que reflete primeiramente nos antepassados no Mundo Espiritual para, em seguida, essa virtude ou falta de virtude vir até nós no Mundo Material? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso varia muito, mas, em geral, chega ao conhecimento de Deus.<br/>\n<br/>Em seguida, é dada uma ordem aos antepassados ou ao Espírito Guardião (que, na maioria das vezes, é o espírito de um antepassado).<br/>\n<br/>Dependendo se o assunto é grande, médio ou pequeno, ele vai para Deus. E há também níveis entre os deuses: existem deuses encarregados dos fenômenos naturais e deuses encarregados dos assuntos humanos, etc. O normal é que vá para o encarregado dos assuntos humanos e a ordem seja dada.<br/>\n<br/>Basicamente, a relação entre o Mundo Espiritual e o Mundo Material é que, ao se fazer algo ruim, geram-se máculas e impurezas, e a ação de purificação ocorre naturalmente.<br/>\n<br/>Isso também pode ser provocado por Deus ou ocorrer por ação natural.<br/>\n<br/>Não se pode dizer de forma simples. Os assuntos do Mundo Espiritual são verdadeiramente profundos, sutis e misteriosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Antepassado Mais Elevado no Mundo Espiritual é Selecionado como Espírito Guardião\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Antepassado Mais Elevado no Mundo Espiritual é Selecionado como Espírito Guardião\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Li em Suas obras que 'o Espírito Guardião é selecionado entre os espíritos dos antepassados e, geralmente, é um espírito humano, mas também pode ser um espírito assimilado, como um deus dragão, raposa, tengu, etc.'<br/>\n<br/>A seleção do Espírito Guardião é feita entre os próprios espíritos dos antepassados ou é Deus quem os seleciona?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é entre os próprios espíritos dos antepassados, nem é Deus. Dentre os espíritos dos antepassados, aquele que estiver na posição mais elevada no Mundo Espiritual naquele momento é quem assume esse papel.<br/>\n<br/>Os espíritos assimilados são espíritos animais. São aqueles que passaram de humanos para animais e ainda não puderam reencarnar como humanos. Eles se tornam espíritos assimilados e realizam o trabalho de Espírito Guardião.<br/>\n<br/>Dessa forma, eles trabalham fazendo o bem para poderem reencarnar como humanos na próxima vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhagem Sanguínea e Espírito Guardião\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Linhagem Sanguínea e Espírito Guardião\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Espírito Guardião restringe-se apenas à linhagem sanguínea?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Geralmente é da linhagem sanguínea, mas não se pode dizer que seja sempre assim.<br/>\n<br/>Por exemplo, quando um vassalo recebeu favores e, ao ir para o Mundo Espiritual, precisa retribuir essa gratidão, ele pode se tornar o Espírito Guardião de alguém da linhagem espiritual do seu senhor.<br/>\n<br/>Portanto, há casos em que alguém relacionado à linhagem sanguínea se torna o Espírito Guardião.<br/>\n<br/>Nessa ocasião, ele se torna o Espírito Guardião obtendo a compreensão dos antepassados da linhagem sanguínea.<br/>\n<br/>É impossível ser alguém totalmente sem relação.<br/>\n<br/>Logo, é possível que seja alguém fora da linhagem sanguínea.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Possível Saber Quem é o Espírito Guardião\"",
    "publication_title_ptbr": "12 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é Possível Saber Quem é o Espírito Guardião\"</font></b> (12 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É possível saber qual dos antepassados é o Espírito Guardião?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é possível saber.<br/>\n<br/>No entanto, espíritos animais, como raposas ou deuses dragões, podem ajudar e fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Raramente é Visto\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Raramente é Visto\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor nos ensinou que o Espírito Guardião protege a pessoa ao seu redor. Para as pessoas que conseguem ver espíritos, o Espírito Guardião também é visível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Espírito Guardião raramente é visto.<br/>\n<br/>Pelo contrário, espíritos animais ou espíritos de mortos são visíveis, mas o Espírito Guardião quase nunca é visto.<br/>\n<br/>Quanto mais tempo um espírito permanece no Mundo Espiritual, mais purificado e rarefeito ele se torna, por isso deixa de ser visível.<br/>\n<br/>Portanto, os que aparecem como fantasmas são espíritos que chegaram há pouco tempo no Mundo Espiritual e cuja purificação é insuficiente.<br/>\n<br/>Além disso, quanto mais forte for o apego, mais densos eles se tornam.<br/>\n<br/>No entanto, os que chegam a se tornar Espíritos Guardiões são espíritos desapegados, portanto, são rarefeitos e muito difíceis de serem vistos.<br/>\n<br/>O que ocasionalmente se pode ver são raposas e afins que trabalham sob as ordens do Espírito Guardião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Encosta no Ser Humano\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Encosta no Ser Humano\"</font></b> (Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Espírito Guardião do ser humano o protege a partir do Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Espírito Guardião não encosta no ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Raramente Encosta\"",
    "publication_title_ptbr": "25 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Raramente Encosta\"</font></b> (Publicado em 25 de maio de 1953)<br/>\n<font color=\"#990000\" size=\"+1\"><b><br/>Pergunta do Fiel</b><br/>\n</font>\"Quando sinto a grandiosidade de Meishu-Sama, ou quando penso em algo e chego a uma conclusão, o espírito ancestral que me faz ter espasmos e chorar de emoção seria o Espírito Guardião?<br/>\n<br/>Além disso, no segundo caso, o fato de me fazer ter espasmos ou chorar de emoção seria para me avisar que minha forma de pensar não está errada, mas sim correta?<br/>\n<br/>E em qual parte do corpo o Espírito Guardião encosta? Respeitosamente, peço Suas orientações sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Espírito Guardião raramente encosta. Ele permanece ao lado da pessoa.<br/>\n<br/>Isso está claramente escrito nos Escritos Divinos, portanto, falta-lhe leitura.<br/>\n<br/>Consequentemente, o espírito que se emociona é um espírito de morto muito próximo que foi salvo, e esse estado não durará por muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Entra no Corpo\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Entra no Corpo\"</font></b> (24 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sob que tipo de afinidade o Espírito Guardião se liga a nós?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Espírito Guardião fica ao lado. Ele não entra no corpo. Ele protege.<br/>\n<br/>Sem essa proteção, o ser humano estaria em grande perigo.<br/>\n<br/>Escapar de desastres ou ingressar na fé, tudo isso é obra dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Encosta no Ser Humano, Fica ao Seu Lado\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Encosta no Ser Humano, Fica ao Seu Lado\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Espírito Guardião do ser humano o protege a partir do Mundo Espiritual ou encosta no ser humano?<br/>\n<br/>No segundo caso, o Mundo Espiritual ficaria vazio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O normal é que o Espírito Guardião não encoste no ser humano, mas fique ao seu lado. Quando se afasta temporariamente, ele deixa um substituto.<br/>\n<br/>Há casos em que encosta no ser humano, mas, nessas situações, o normal é que ele faça encostar um espírito animal subordinado, sendo geralmente mais comum o espírito de raposa.<br/>\n<br/>Quando o espírito de raposa encosta e fala sob as ordens do Espírito Guardião,<br/>\n<br/>é preciso ter cuidado, pois, em vez de seguir a ordem, ele pode manifestar sua própria personalidade e falar o que bem entender.<br/>\n<br/>Além disso, os avisos em sonhos são dados pelo Espírito Guardião, mas, dependendo do Espírito Guardião, há os que são mais hábeis e os que são menos hábeis em dar sonhos.<br/>\n<br/>Também, quando não se tem vontade de fazer algo, pode ser o Espírito Guardião impedindo, portanto,<br/>\n<br/>quando não se tem vontade, é melhor suspender ou repensar o assunto.<br/>\n<br/>Ao ingressar na fé, o Espírito Guardião trabalha ativamente.<br/>\n<br/>Ou seja, quando os espíritos dos antepassados pedem ou ordenam ao Espírito Guardião que faça o descendente ingressar na fé,<br/>\n<br/>o Espírito Guardião cria circunstâncias que obrigam a pessoa a ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Não é Substituído\"",
    "publication_title_ptbr": "21 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Não é Substituído\"</b></font> (21 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"À medida que o ser humano se eleva espiritualmente, o Espírito Guardião também se eleva?<br/>\n<br/>Ou ele é substituído? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Espírito Guardião não se eleva nem é substituído.<br/>\n<br/>Como ele faz o ser humano praticar boas ações, por esse mérito, ele se eleva na mesma proporção, mas não se eleva tanto quanto o ser humano se eleva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Após a Morte e a Liberdade de Reencarnação\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Após a Morte e a Liberdade de Reencarnação\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que acontece com o Espírito Guardião que protegia a pessoa após a morte dela?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Cumprida a sua missão, ele retorna à sua origem.<br/>\n<br/>Há casos em que, por seus méritos, ele reencarna como ser humano.<br/>\n<br/>No Mundo Espiritual, há uma certa liberdade para nascer como ser humano ou para viver por muito tempo no Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual também é extremamente democrático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Muda Após o Casamento\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Não Muda Após o Casamento\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma mulher se casa, seu sobrenome muda. O Espírito Guardião dos seus antepassados é substituído pelo Espírito Guardião da família do marido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Espírito Guardião não muda, mas o Mundo Espiritual não é feudal nem democrático.<br/>\n<br/>Ele segue uma lógica natural e sem forçamentos.<br/>\n<br/>Os antepassados daquela família lhe dão diversas ordens ou o consultam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião que Obteve Nível Divino\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião que Obteve Nível Divino\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um ministro em Nishinomiya que, ao entoar a oração para os doentes, diz ver uma bola de prata no caso das pessoas que vão se curar rapidamente. No caso das pessoas que não vão se curar rapidamente, ele não vê.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso acontece quando ele entoa a oração?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Ele diz que vê assim que termina de entoar, e essas pessoas, na maioria das vezes, se curam rapidamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é bom. É conveniente.<br/>\n<br/>Isso é o Espírito Guardião que está avisando.<br/>\n<br/>Mesmo sendo um Espírito Guardião, ele obteve um nível divino considerável.<br/>\n<br/>Um Espírito Guardião que obteve um nível divino equivalente ao de um Deus Tutelar (Ubusuna-no-Kami) está encostado nessa pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual pelo Espírito Guardião\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Enquanto eu ministrava Johrei, Kannon carregando uma cruz nas costas apareceu duas vezes na cabeceira e, naquele instante, partiu-se ao meio e caiu.<br/>\n<br/>Além disso, quando meu pai foi a uma mina de ouro na província de Iwate, ele viu um cadáver humano embrulhado em uma esteira de palha (komo).<br/>\n<br/>Esse tipo de coisa é possível de acontecer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, acontece. A pessoa deveria ter morrido daquela forma. Era esse o seu destino.<br/>\n<br/>Mas ela foi salva graças à fé.<br/>\n<br/>Isso foi para avisar.<br/>\n<br/>O Espírito Guardião mostrou esse tipo de coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não seria uma ilusão de ótica...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é. É algo perfeitamente possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto à Kannon com a cruz...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um antepassado dessa pessoa que cometeu uma grande ofensa a Kannon, e por causa desse pecado... é para a expiação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fenômeno de Encosto de um Espírito Guardião Mesquinho\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fenômeno de Encosto de um Espírito Guardião Mesquinho\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel de trinta e cinco ou trinta e seis anos teve um encosto espiritual que lamentou dizendo: 'Tentei de tudo para acabar com ela, mas, devido à sua fé tão fervorosa, não consegui derrubá-la. Como ela vai entronizar a Imagem da Luz Divina (Komyo Nyorai) dentro de dois ou três dias, finalmente terei que me afastar.'<br/>\n<br/>Quando lhe disseram que bastava se empenhar na salvação, a partir de então, ela passou a ter estados de encosto espiritual com frequência,<br/>\n<br/>e desta vez, dizendo que a visão de fé do ministro era muito diferente, o Espírito Primordial apareceu...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Espírito Primordial jamais aparece.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É o Espírito Guardião. Ele diz coisas como para se empenhar mais fervorosamente na fé, ou<br/>\n<br/>que não é impossível para um ministro ir cultuar uma vez a cada dois meses. É porque ele não vai.<br/>\n<br/>Diz que o Mundo Espiritual está passando por grandes dificuldades, então é para ter uma fé fervorosa e ouvir bem o que Meishu-Sama diz, falando muitas coisas extremamente baseadas no bom senso.<br/>\n<br/>Além disso, disse que deuses malignos estariam mirando nela por uma semana, então era para deixá-la hospedada na filial. Como já era fim de tarde, deixamos como estava.<br/>\n<br/>Na manhã seguinte, houve algo parecido com um encosto espiritual, dizendo coisas extremamente metódicas, exatamente iguais aos Ensinamentos de Meishu-Sama.<br/>\n<br/>Ontem de manhã, ela teve um encosto espiritual novamente e disse que, como essa mulher atualmente não tem nada, se a esposa da Igreja Média tiver algum quimono, que lhe dê pelo menos um. Como devo proceder?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é porque, entre os espíritos dos antepassados, há um que é mesquinho, e ele se encarrega de dizer isso.<br/>\n<br/>Não é nada de mais. Mesmo sendo espíritos, existem vários tipos, e suas naturezas são diferentes.<br/>\n<br/>Assim como os seres humanos, há os de mente pequena e os de mente grande. Esse é de mente pequena.<br/>\n<br/>Se estiver de acordo com o bom senso prático... o que for bom, deve ser aproveitado, mas o que não estiver de acordo, não serve.<br/>\n<br/>Quando divergir das circunstâncias reais, você deve adverti-lo dizendo que ele está sofrendo por antecipação, que está se preocupando demais e que não precisa se preocupar.<br/>\n<br/>Diga-lhe que basta entregar nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Trouxe o Espírito de uma Criança\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Trouxe o Espírito de uma Criança\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto do Espírito de uma Criança que Deseja Ouvir a Oração Zengon-Sanji</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Todas as vezes que entoo a oração Zengon-Sanji de manhã e à noite, sinto de repente uma aflição como se meu peito estivesse sendo pressionado, e quando eu mesmo me aplico a energia espiritual (Johrei), sinto-me aliviado imediatamente. Qual seria o motivo? Peço Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito que ainda não foi salvo e deseja ouvir a oração Zengon-Sanji.<br/>\n<br/>Pode ser o espírito de uma criança que vem ser abraçada no peito, ou o espírito de alguém que morreu com dores no peito.<br/>\n<br/>No Mundo Espiritual, o Espírito Guardião a trouxe porque deseja salvar a criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Apareceu como uma Bola de Fogo\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Apareceu como uma Bola de Fogo\"</b></font> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de vinte e nove anos, que ingressou na fé em 1949. Na época, ele sofria do peito, melhorou com o Johrei e atualmente trabalha em uma fábrica.<br/>\n<br/>No entanto, várias vezes ao dia, ele vê uma bola de fogo vermelha diante dos olhos. Quando é grande, tem cerca de dois ou três sun (6 a 9 cm) de diâmetro, mas às vezes é menor. Qual seria o motivo?<br/>\n<br/>Ele já entronizou a Imagem da Luz Divina (Komyo Nyorai), mas ainda não tem a Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele vê isso de vez em quando ou o tempo todo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Recentemente, é o tempo todo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi depois de entronizar a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim, foi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, um antepassado dessa pessoa que obteve um nível divino considerável e a está protegendo.<br/>\n<br/>Normalmente, mesmo quando ele aparece, toma a forma de uma bola.<br/>\n<br/>Se ele quisesse tomar uma forma humana, poderia, mas o normal é ficar em forma de bola. É isso que ele está vendo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ele diz que, ao fechar os olhos, vê diante de si uma bola de fogo, sendo a maior de dois ou três sun, amarela e que depois brilha como se fosse roxa.<br/>\n<br/>Ele diz que vê isso quando está ministrando Johrei, com os olhos levemente fechados.<br/>\n<br/>Quando eu entoei a Oração Amatsu-Norito, ela desapareceu. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É natural. A bola vai para baixo. Ela abaixa a cabeça.<br/>\n<br/>A oração é a coisa mais elevada, então, por causa disso, ele a ouve com alegria. Com uma atitude reverente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tem o mesmo significado do caso anterior?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem o mesmo significado. A cor difere dependendo da natureza da bola. Eles obtiveram vários níveis divinos.<br/>\n<br/>Existem os da linhagem do Sol e os da linhagem da Lua. Também há os esbranquiçados.<br/>\n<br/>Os vermelhos são da linhagem do Sol, os brancos são da linhagem da Lua, e os amarelos correspondem a Izunome.<br/>\n<br/>Todos esses espíritos de antepassados dos fiéis, alguns são promovidos a Espírito Guardião, mas há outros que encostam separadamente.<br/>\n<br/>Sendo um antepassado daquela família, o antepassado ajuda muito as pessoas para diminuir os pecados da sua própria linhagem.<br/>\n<br/>Como é com esse intuito, eles dão vários avisos aos fiéis.<br/>\n<br/>Salvam-nos de situações de perigo iminente.<br/>\n<br/>Tudo isso é esse espírito que ajuda. Ele está encostado o tempo todo.<br/>\n<br/>Para ajudar, ele possui uma força considerável.<br/>\n<br/>De qualquer forma, ao ingressar na Igreja Messiânica, seja o Espírito Guardião ou outro, a força deles aumenta drasticamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Ser Humano se Purifica com o Johrei, Seu Espírito Guardião Consegue Trabalhar Mais Facilmente\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Ser Humano se Purifica com o Johrei, Seu Espírito Guardião Consegue Trabalhar Mais Facilmente\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No Ensinamento do final do mês passado, havia a frase 'O Espírito Guardião recebe força de Deus e cura a doença'. Gostaria de perguntar sobre a diferença entre isso e a força espiritual com a qual nós curamos as doenças.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ou seja, o Johrei purifica.<br/>\n<br/>Ele tira as máculas do espírito.<br/>\n<br/>O Espírito Guardião não faz isso, ele faz várias outras coisas.<br/>\n<br/>Por exemplo, como há um espírito mau encostado, ele o expulsa.<br/>\n<br/>Nesse momento, se o espírito da pessoa estiver purificado, é mais fácil expulsá-lo.<br/>\n<br/>Essa força para expulsar é recebida de Deus.<br/>\n<br/>Ou seja, ao receber Johrei, a pessoa se purifica, por isso o Espírito Guardião consegue trabalhar melhor.<br/>\n<br/>Portanto, se houver máculas, por mais que o Espírito Guardião queira ajudar, ele não consegue.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma doença é curada, podemos considerar que, em qualquer caso, é obra do Espírito Guardião?\"<br/>\n<br/>\n<b><font color=\"#0000ff\">Resposta de Meishu-Sama</font></b><br/>\"Sim. No entanto, furúnculos e afins curam-se porque o pus e o sangue tóxico que estão no corpo saem, então não têm relação direta com o Espírito Guardião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Pessoa do Mundo Material Ingressa na Fé, o Espírito Guardião Ganha Força\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando a Pessoa do Mundo Material Ingressa na Fé, o Espírito Guardião Ganha Força\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nem mesmo os espíritos dos antepassados daquele que pratica o mal conseguem impedi-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles não conseguem. Quem deveria fazer isso é o Espírito Guardião, mas o Espírito Guardião também tem dificuldades.<br/>\n<br/>Isso porque a prática do mal é feita por encosto de subordinados de deuses malignos, e ele não tem força para contê-los.<br/>\n<br/>Por isso, ao ingressar na fé, o Espírito Guardião ganha força, podendo assim fazer com que a pessoa pare de praticar o mal.<br/>\n<br/>Portanto, o fato de se perder a vontade de fazer coisas ruins ao ingressar na fé ocorre porque os maus espíritos se retraem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com o Acúmulo de Virtudes da Pessoa do Mundo Material, o Espírito Guardião Recebe Graças Divinas\"",
    "publication_title_ptbr": "15 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com o Acúmulo de Virtudes da Pessoa do Mundo Material, o Espírito Guardião Recebe Graças Divinas\"</font></b> (15 de fevereiro de 1953)<br/>\n<br/>\"Assim, o fato de 'acontecerem várias coisas misteriosas e a vida ser salva' é obra do Espírito Guardião.<br/>\n<br/>Mesmo entre os Espíritos Guardiões, há os de força maior e os de força menor, dependendo da fé e da afinidade espiritual.<br/>\n<br/>Além disso, o Espírito Guardião protege cada ser humano individualmente, mas quando esse ser humano pratica a virtude e faz muitas coisas boas, essa bênção também é concedida ao Espírito Guardião.<br/>\n<br/>O fato de a pessoa fazer coisas boas ocorre porque o Espírito Guardião a ajuda nos bastidores, portanto, o Espírito Guardião também recebe Graças Divinas na mesma proporção.<br/>\n<br/>Com isso, ele aumenta sua força, e ao aumentar sua força, consegue ajudar conforme deseja.<br/>\n<br/>Por isso, muitos milagres passam a se manifestar.<br/>\n<br/>Portanto, isso é o Espírito Guardião quem faz.<br/>\n<br/>\n<br/>No entanto, entre eles, há Espíritos Guardiões que obtiveram nível divino.<br/>\n<br/>Nível divino significa que é um Espírito Guardião que recebeu a posição de Deus.<br/>\n<br/>Esses possuem uma força maravilhosa.<br/>\n<br/>Além disso, dependendo da linhagem da pessoa, se os antepassados são cultuados desde a antiguidade no Deus Tutelar (Ubusuna-no-Kami), este compartilha a sua força com eles.<br/>\n<br/>Assim, se o trabalho dessa pessoa se torna maior, os milagres também se tornam maiores.<br/>\n<br/>Portanto, se compreendermos essa relação, os milagres não são nenhum mistério.<br/>\n<br/>Apenas achamos que é milagre porque não podemos ver. Há casos em que, no último momento, alguém que se pensava que iria morrer é salvo,<br/>\n<br/>mas isso é o Espírito Guardião quem está fazendo, portanto, não é nenhum mistério.<br/>\n<br/>Farei com que leiam agora apenas o prefácio da coletânea de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]