[
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Malignos Abusam do Nome de Amaterasu Oomikami\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Malignos Abusam do Nome de Amaterasu Oomikami\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Temos sido ensinados que Izunome-no-Kami tornou-se Kanzeon, e Kannon tornou-se Dainichi Nyorai.<br/>\n<br/>\nNo entanto, em 'Shinkou Zatsuwa' (Miscelânea sobre a Fé), consta que Dainichi Nyorai é Amaterasu Oomikami.<br/>\n<br/>\nAlém disso, consta que o filho mais velho é Izunome-no-Kami e a filha mais velha é Amaterasu Oomikami...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso mesmo. Significa que Izunome-no-Kami está protegendo Amaterasu Oomikami.<br/>\n<br/>\nEm outras palavras, a ação do Fogo está contida dentro de Izunome-no-Kami.<br/>\n<br/>\nQuando falamos de Izunome-no-Kami, refere-se ao Fogo e à Água.<br/>\n<br/>\nA parte do Fogo torna-se Amaterasu Oomikami.<br/>\n<br/>\nA parte da Água torna-se Tsukiyomi-no-Mikoto.<br/>\n<br/>\nAtualmente, existem muitas 'Amaterasu Oomikami' por aí.<br/>\n<br/>\nO deus que dança também se diz Amaterasu Oomikami, e Jikouson também se diz Amaterasu Oomikami.<br/>\n<br/>\nAquilo é encosto de raposa. E então dizem: 'Esta pessoa é Amaterasu Oomikami'.<br/>\n<br/>\nCom isso, todos acabam sendo enganados.<br/>\n<br/>\nPois é a melhor forma de fazer os japoneses reverenciarem e agradecerem.<br/>\n<br/>\nO nome Amaterasu Oomikami é o que tem o maior valor de utilização.<br/>\n<br/>\nHoje em dia, o nome Amaterasu Oomikami está muito banalizado. Está uma verdadeira bagunça.<br/>\n<br/>\nSe a verdadeira Amaterasu Oomikami encostasse, jamais diria que é Amaterasu Oomikami. Absolutamente não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Deus Também Pode Encostar em Insetos e Afins\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito de Deus Também Pode Encostar em Insetos e Afins\"</b></font> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Diz-se que Kannon possui trinta e três fisionomias. Os deuses e budas tradicionais do Japão, como Hachiman Bosatsu, Konpira Gongen, e os demais oito milhões de deuses e diversas divindades e budas, também se manifestam em trinta e três fisionomias?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso não ocorre.<br/>\n<br/>\nApenas Kannon se transforma em trinta e três fisionomias, manifestando-se de acordo com a pessoa para o propósito da salvação.<br/>\n<br/>\nEsta é a atuação de Kannon, e é o que eu sempre faço; os fiéis também devem agir dessa maneira.<br/>\n<br/>\nPara isso, deve-se anular a própria individualidade e procurar colocar o outro em primeiro lugar.<br/>\n<br/>\nEsta é a atuação de adaptação (Oushin), e por isso Ele se manifesta, sendo essas as trinta e três fisionomias.<br/>\n<br/>\nDiz-se que Kannon tem trinta e três fisionomias, mas Seu corpo original é Shou Kannon, na figura que segura uma flor de lótus.<br/>\n<br/>\nA flor de lótus simboliza a Lei Búdica, expressando o significado de que a salvação se dá através da Lei Búdica.<br/>\n<br/>\nDiz-se que Ele se transforma até mesmo em aves, feras, insetos e peixes, e isso não é algo que seja totalmente inexistente.<br/>\n<br/>\nO espírito de Deus também pode encostar em insetos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Também Encosta em Centopeias\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Também Encosta em Centopeias\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Outro dia ouvimos que 'Deus frequentemente utiliza insetos'. Que tipos de insetos Ele costuma utilizar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Quando Ele utiliza insetos, frequentemente usa borboletas. Eu também tenho experiência com isso.<br/>\n<br/>\nAlém disso, Ele também encosta em centopeias e afins.<br/>\n<br/>\nAntigamente, quando eu morava em Oomori, uma borboleta muito grande veio e pousou no vidro.<br/>\n<br/>\nE mesmo chegando perto, ela não voava.<br/>\n<br/>\nJustamente naquela manhã, minha esposa entrou em trabalho de parto, então eu senti: 'Ah, vai nascer uma menina...'<br/>\n<br/>\nIsso porque a borboleta representa a mulher, e a libélula representa o homem.<br/>\n<br/>\nBem, isso pode soar como o Gênesis, mas Deus também pode utilizar esses insetos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ikiryou1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Vivo (Ikiryou)\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito Vivo (Ikiryou)\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Houve também o seguinte caso. Ao falar sobre espíritos com um certo universitário, ele não acreditava de forma alguma.<br/>\n<br/>\nComo ele disse: 'Nesse caso, verifique se há algum espírito encostado em mim', iniciei imediatamente o método de sondagem espiritual.<br/>\n<br/>\nEm pouco tempo, ele entrou em transe e começou a falar com atitudes típicas de uma jovem mulher.<br/>\n<br/>\nEsse espírito encostado era de uma mulher de uma casa de saquê no Parque de Asakusa daquela época, que havia se apaixonado por esse universitário que ia lá se divertir de vez em quando, e encostou nele como um espírito vivo.<br/>\n<br/>\nA exigência do espírito era: 'Esta pessoa não vem me ver de jeito nenhum, e como não aguento mais de vontade de encontrá-lo, quero que você diga a ele para vir'.<br/>\n<br/>\nMesmo sendo um espírito vivo, acabei sendo encarregado de transmitir uma mensagem a um homem por quem ela estava apaixonada, o que foi uma situação de fato muito trabalhosa.<br/>\n<br/>\nAssim que despertou, ele estava com uma expressão de estranheza.<br/>\n<br/>\nEu perguntei: 'Como foi?', e ele respondeu: 'Não percebi absolutamente nada se entrei em transe'.<br/>\n<br/>\nQuando contei a ele a história daquela mulher, ele ficou surpreso, coçou a cabeça envergonhado e, sentindo-se constrangido, confirmou a existência dos espíritos.<br/>\n<br/>\n<br/>\nEm seguida, houve uma vez em que fiz a sondagem espiritual em uma jovem gueixa em um certo lugar.<br/>\n<br/>\nEntão, o espírito de seu patrono (danna) apareceu, e ao fazer várias perguntas, descobri as seguintes circunstâncias.<br/>\n<br/>\nEsse espírito vivo era o dono de uma certa atacadista de açúcar, e dizia: 'Eu tinha um compromisso de me encontrar com esta gueixa esta noite, mas surgiu um assunto inadiável e não poderei encontrá-la, então transmita a ela que nos encontraremos amanhã à noite'.<br/>\n<br/>\nSuas palavras e atitudes eram exatamente as de um homem de cerca de quarenta ou cinquenta anos, não deixando margem para dúvidas.<br/>\n<br/>\nQuando contei isso a ela, ela ficou surpresa.<br/>\n<br/>\nComo ela havia entrado em transe e não sabia absolutamente nada do que havia falado, através do meu relato, confirmou que o compromisso havia sido feito exatamente como o espírito vivo dissera.<br/>\n<br/>\nA filha de uma certa família, com cerca de vinte anos, veio até mim e queixou-se: 'Ultimamente, parece que contraí melancolia, o mundo perdeu a graça e estou sofrendo com isso'.<br/>\n<br/>\nEu disse: 'Sendo você tão saudável e, além disso, uma beldade acima da média, isso não faz sentido; deve haver alguma causa muito profunda', e após perguntar várias coisas, finalmente descobri.<br/>\n<br/>\nOcorre que um certo jovem da vizinhança havia se apaixonado por essa moça e, segundo ela: 'Ele tenta me convencer por meio de cartas e vários outros meios, mas eu não gosto dele e já recusei várias vezes. No entanto, ele vem constantemente perto da minha casa, o que me dá medo e quase não consigo sair'.<br/>\n<br/>\nEu expliquei a ela: 'O espírito vivo desse homem está encostando em você', e com isso ela compreendeu, dizendo 'Ah, é isso'.<br/>\n<br/>\nA partir de então, ela foi melhorando gradualmente até se curar completamente. Isso ocorreu porque ela se tranquilizou ao saber que não era uma doença.<br/>\n<br/>\n<br/>\nFazer as pessoas modernas reconhecerem a existência de espíritos mortos já é bastante difícil, mas no caso de espíritos vivos é ainda mais difícil.<br/>\n<br/>\nNo entanto, sendo um fato inquestionável, gostaria que lessem com isso em mente.<br/>\n<br/>\nSobre os espíritos vivos, ainda há vários exemplos, mas creio que apenas esses três são suficientes, então omitirei os demais. A quase totalidade dos espíritos vivos está relacionada a relacionamentos amorosos entre homens e mulheres.<br/>\n<br/>\nE qual seria a razão da melancolia daquela jovem? É porque o pensamento pessimista do homem devido à desilusão amorosa reflete-se diretamente na jovem através do elo espiritual.<br/>\n<br/>\nComo visto, no caso do espírito vivo, o pensamento da outra pessoa é refletido. Por isso, ao contrário do caso acima, quando ambos se amam, os elos espirituais de ambos se comunicam, provocando uma sensação de extremo prazer.<br/>\n<br/>\nO fato de o amor entre um homem e uma mulher cair em uma relação inseparável é grandemente auxiliado por esse prazer.<br/>\n<br/>\nAlém disso, quando um espírito morto encosta, sente-se calafrios; quando um espírito vivo encosta, sente-se calor.<br/>\n<br/>\n<br/>\nEm seguida, se for um espírito vivo inofensivo como os mencionados acima, não é um grande problema, mas também existem espíritos vivos terríveis.<br/>\n<br/>\nIsso ocorre em casos de esposa legítima e amante, ou triângulos amorosos, onde duas mulheres disputam um único homem. O sentimento de ciúme torna-se um espírito vivo e elas lutam, mas geralmente a esposa legítima é quem vence.<br/>\n<br/>\nA razão para isso é que é natural que a parte correta vença. Nesse caso, devido à obsessão da esposa, a amante acaba adoecendo, morrendo, ou arruma um amante e foge, acabando por se separar do patrono.<br/>\n<br/>\nOs espíritos vivos humanos nem são tão terríveis assim; o que é temível aqui é o espírito vivo da raposa-de-tubo (kudagitsune).<br/>\n<br/>\nIsso é conhecido desde os tempos antigos como feitiçaria de Izuna (Izuna-tsukai), praticada por ascetas femininas, que, a pedido de pessoas, encarregam-se de vinganças e afins.<br/>\n<br/>\nA raposa-de-tubo tem um tamanho um pouco menor que um melão, é coberta por pelos macios e brancos, sendo extremamente leve e fofa.<br/>\n<br/>\nEsse espírito ouve bem o que os humanos dizem e, se ordenado, comete qualquer tipo de maldade.<br/>\n<br/>\nEsses praticantes de Izuna sempre foram numerosos na região de Kansai, e diz-se que naquela região não se deve casar com um praticante de Izuna, pois se ofenderem seus sentimentos mesmo que um pouco, sofrerão retaliações.<br/>\n<br/>\nAlém disso, há muitos espíritos vivos de espíritos de raposa, onde apenas o corpo físico habita santuários Inari ou campos, enquanto apenas o espírito vivo atua.\" (Extraído de \"Coletânea de Diálogos sobre o Mundo Espiritual\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Diversos Aspectos das Doenças Espirituais\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Diversos Aspectos das Doenças Espirituais\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Direi aqui algumas palavras sobre o espírito vivo.<br/>\n<br/>\nAlém dos espíritos mortos, existe o encosto de espíritos vivos.<br/>\n<br/>\nA quase totalidade dos espíritos vivos tem como causa as relações entre homens e mulheres, e existem dois tipos: o bem e o mal.<br/>\n<br/>\nFalando do lado do bem, trata-se do amor puro. Por exemplo, quando um homem ama uma mulher, se o espírito vivo dele encostar na mulher, ela sentirá uma espécie de prazer.<br/>\n<br/>\nIsso ocorre porque a mulher também ama esse homem. Caso não o ame, ou seja, no caso de um espírito vivo de amor unilateral, ela sentirá, pelo contrário, desconforto.<br/>\n<br/>\nAí reside a diferença entre o amor mútuo e o amor não correspondido.<br/>\n<br/>\nAssim, no caso do amor mútuo, como os pensamentos de amor se comunicam através do elo espiritual, o sentimento de saudade torna-se incontrolável, e a dor da separação torna-se insuportável.<br/>\n<br/>\nAcabam perdendo a noção das consequências, chegando ao ponto de cometerem suicídio a dois (joushi) ou fugirem juntos.<br/>\n<br/>\nNo entanto, se nesse momento forem feitas advertências ou dadas opiniões, isso terá um efeito contrário, havendo o perigo de gerar uma situação infeliz e irrecuperável, portanto, o melhor é deixá-los à vontade.<br/>\n<br/>\nIsso porque a comunicação pelo elo espiritual é temporária e de forma alguma dura para sempre; dizem que a paixão é uma febre, e é exatamente isso.<br/>\n<br/>\nAlém disso, no caso do amor não correspondido, como o espírito vivo da pessoa desiludida encosta, sente-se exatamente o que a pessoa desiludida está pensando, tornando-se insuportavelmente solitário, sem graça e melancólico.<br/>\n<br/>\n<br/>\nEm seguida, no caso do mal, os conflitos espirituais entre a esposa legítima e a amante são os mais comuns.<br/>\n<br/>\nPor exemplo, há casos em que uma amaldiçoa a outra, e casos em que ambas se amaldiçoam mutuamente, sendo um verdadeiro caminho de Asura (Shuradou).<br/>\n<br/>\nComo resultado de ser amaldiçoada, a pessoa contrai algo como uma doença de fraqueza crônica (burabura-byou), o que, obviamente, não pode ser diagnosticado pela medicina.<br/>\n<br/>\nIsso pode evoluir para um estado grave, chegando até a tirar a vida.<br/>\n<br/>\nContudo, assim que tal espírito vai para o Mundo Espiritual, na tentativa de se vingar, pode chegar a derrubar a rival que sobreviveu.<br/>\n<br/>\nÉ claro que, embora seja algo espiritual e invisível, uma vez que se desvia do caminho conjugal e se mantém uma amante, resultando no sacrifício da vida de uma mulher, esse pecado não é leve e deve ser evitado com grande prudência.<br/>\n<br/>\nE, quando um espírito morto encosta, sente-se calafrios, e no caso de um espírito vivo, pelo contrário, sente-se calor.\" (Extraído de \"O Evangelho do Paraíso\". O texto anterior está na página \"Análise Espiritual das Doenças\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Amor e a Ação Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Amor e a Ação Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Deve-se saber que a causa do amor entre homens e mulheres é a ação espiritual.<br/>\n<br/>\nSobre isso, escreverei dois bons exemplos.<br/>\n<br/>\nNa época em que eu ainda me dedicava aos negócios, havia uma estudante da Escola de Belas Artes para Mulheres, de cerca de vinte anos, que trabalhava no meu escritório.<br/>\n<br/>\nComo meu negócio lidava com obras de arte, eu a encarregava do trabalho de design.<br/>\n<br/>\nVamos chamá-la provisoriamente de T. Certo dia, uma amiga e colega de escola de T, uma jovem de dezoito ou dezenove anos chamada U, veio visitá-la.<br/>\n<br/>\nComo T estava trabalhando, fiz U esperar na sala de visitas. Ao olhar casualmente para a jovem U, senti uma certa inquietação por ela estar excessivamente abatida.<br/>\n<br/>\nComo não conseguia ficar parado, fui discretamente à sala de T e perguntei sobre o comportamento de U.<br/>\n<br/>\nNo início, ela não queria dizer a verdade, mas como eu insisti, ela finalmente contou a verdade.<br/>\n<br/>\nFoi o seguinte: T e U estavam envolvidas em um relacionamento homossexual há bastante tempo. Recentemente, a mãe de T descobriu e a repreendeu severamente, pressionando-a a cortar relações com U ou, se não conseguisse, a abandonar a escola.<br/>\n<br/>\nComo resultado, as duas conversaram e decidiram cometer suicídio a dois (joushi) naquela mesma noite, e U havia vindo buscá-la.<br/>\n<br/>\nFiquei surpreso e, de qualquer forma, apliquei o método de sondagem espiritual em T.<br/>\n<br/>\nDe repente, o espírito encostado manifestou-se e começou a falar.<br/>\n<br/>\nEra o espírito de um pato, e segundo a confissão desse espírito: 'Encostei em T há alguns meses. O espírito encostado em U é um rouxinol, e esse rouxinol é tão adorável que não consigo resistir.'... Descobriu-se que esse era o motivo.<br/>\n<br/>\nEu repreendi e admoestei esse espírito de pato, conseguindo finalmente fazê-lo se afastar.<br/>\n<br/>\nComo resultado, o sentimento de amor de T por U desapareceu completamente, a ponto de ela passar a considerá-la apenas como uma simples amiga, como antes.<br/>\n<br/>\nÉ claro que, até chegar a esse ponto, apliquei o método de sondagem espiritual várias vezes.<br/>\n<br/>\nCom isso, aprendi que, ao resolver relacionamentos amorosos por esse meio, basta tratar apenas um dos lados.<br/>\n<br/>\n<br/>\nComo outro exemplo, ocorreu o seguinte.<br/>\n<br/>\nNa época em que eu estava imerso em pesquisas espirituais, encontrei um certo universitário em um determinado lugar e, por acaso, acabamos debatendo sobre a existência ou não de espíritos.<br/>\n<br/>\nPor fim, ele me pediu para fazer uma sondagem espiritual nele. Aceitei prontamente e iniciei a sondagem.<br/>\n<br/>\nEm pouco tempo, ele entrou em transe. Obviamente, porque o espírito encostado veio à tona.<br/>\n<br/>\nEu perguntei: 'Quem é você?'<br/>\n<br/>\nEspírito encostado: 'Sou fulana, funcionária de um estande de arco e flecha (yaba) no Parque de Asakusa. Eu gosto tanto, mas tanto deste senhor fulano, e gostaria que ele viesse me ver, mas como ele não vem, eu encostei nele.<br/>\n<br/>\nPor favor, diga a ele para vir me ver.'... Como eu concordei prontamente, o espírito ficou feliz e se afastou.<br/>\n<br/>\nAo mesmo tempo, ele despertou e ficou com os olhos arregalados, sem entender nada.<br/>\n<br/>\nEu imediatamente perguntei a ele: 'Você conhece uma mulher chamada fulana, do lugar tal?'...<br/>\n<br/>\nEle ficou muito surpreso e disse: 'Professor, como o senhor conhece essa mulher?'...<br/>\n<br/>\nQuando eu disse: 'Acabei de ouvir de você', ele ficou espantado e disse: 'Assim que o senhor iniciou o método de sondagem espiritual, perdi totalmente a consciência, então não me lembro de absolutamente nada do que disse.'...<br/>\n<br/>\nCom isso, é escusado dizer que o materialismo dele ruiu facilmente.<br/>\n<br/>\n<br/>\nEsses são exemplos de espíritos vivos. Eu me deparei frequentemente com espíritos vivos, e o encosto de espíritos vivos deve-se quase sempre a relacionamentos entre homens e mulheres, sendo natural, portanto, que ocorra mais em mulheres e homens bonitos.<br/>\n<br/>\nAlém disso, como característica do encosto de um espírito vivo, enquanto o encosto de um espírito morto faz sentir calafrios ou frio, este faz com que o corpo todo, especialmente a região do peito, fique quente e as batidas do coração se acelerem, o que permite identificá-lo.<br/>\n<br/>\nTambém, o encosto do espírito vivo de alguém que se detesta causa uma sensação de desconforto, mas o encosto do espírito vivo de alguém que se ama causa uma sensação de extremo prazer.<br/>\n<br/>\nDiz-se frequentemente que a paixão é uma febre; quando a paixão atinge o seu extremo, não se consegue ficar separado nem por um minuto, e não se consegue focar no trabalho, tornando-se como uma cigarra vazia (utsusemi), como é de conhecimento geral.<br/>\n<br/>\nIsso ocorre porque os espíritos vivos de ambos encostam um no outro, fazendo com que a alma fique como que vazia.<br/>\n<br/>\nQuando isso acontece, o tempo em que estão separados torna-se uma dor insuportável, levando-os finalmente ao suicídio a dois (joushi).<br/>\n<br/>\nDe acordo com minhas pesquisas, é evidente por inúmeras experiências que o amor terno, ou seja, o amor puro, envolve frequentemente espíritos de pássaros, enquanto o amor maligno, ou seja, relações ilícitas e afins, envolve frequentemente espíritos de raposas.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças e Espíritos Encostados - Espírito Vivo\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doenças e Espíritos Encostados - Espírito Vivo\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Espírito Vivo<br/>\n<br/>\nIsso é comum em relacionamentos entre homens e mulheres, e é interessante notar que o rancor relacionado a questões passionais atinge quase sempre os órgãos genitais masculinos e femininos.<br/>\n<br/>\nMuitas vezes, a causa de abortos espontâneos e afins é o espírito vivo de rancor.<br/>\n<br/>\nEm casos de amante e esposa legítima, como ambas se amaldiçoam mutuamente, a que for mais fraca acabará adoecendo.<br/>\n<br/>\n<br/>\nAntigamente, eu tratei do que é popularmente chamado de 'berinjela' (nasu), ou seja, prolapso uterino.<br/>\n<br/>\nQuando a pessoa ficava em pé, saía até a abertura, e quando sentava, saía cerca da metade. Como ela disse que seria divorciada se não se curasse,<br/>\n<br/>\neu também fiquei com pena e pensei em curá-la de qualquer maneira.<br/>\n<br/>\nNaquela ocasião, perguntei: 'Você nunca foi alvo do rancor de alguma mulher?', e ela respondeu: 'Sim'.<br/>\n<br/>\nOcorre que, antes do casamento, o marido havia prometido casamento a uma mulher, e essa mulher guardou um rancor profundo.<br/>\n<br/>\nOu seja, o rancor daquela mulher prometida causou a doença mencionada para torná-la naturalmente incapaz de ter relações sexuais.<br/>\n<br/>\nDepois disso, enquanto ela frequentava por um tempo, curou-se cerca da metade, e cerca de meio ano após retornar para o interior, recebi uma carta de agradecimento dizendo que havia se curado completamente... Isso é, sem dúvida, um excelente exemplo de espírito vivo.\" (Extraído de \"Registro das Palestras sobre a Arte de Cura do Professor Okada, Volume 1, 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulheres Bonitas Têm Vida Curta\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mulheres Bonitas Têm Vida Curta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O espírito vivo vem e volta; por favor, ensine-me o método de Johrei para que ele não volte nunca mais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Espíritos vivos são comuns em homens e mulheres bonitos.<br/>\n<br/>\nO ditado 'mulheres bonitas têm vida curta' (bijin hakumei) deve-se aos espíritos vivos.<br/>\n<br/>\nComo o espírito vivo de ciúme de outras mulheres cria máculas, ou os apegos devidos à luxúria dos homens se acumulam, a pessoa é bonita, mas tem má sorte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Influências Concretas do Espírito Vivo\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Influências Concretas do Espírito Vivo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um espírito vivo encosta, como ficam o estado e os pensamentos da própria pessoa (de quem o espírito saiu)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Entendo, isso é algo que vocês devem querer saber, não é? (Risos)<br/>\n<br/>\nQuando o espírito vivo encosta em alguém, a pessoa de origem fica aérea, como se estivesse sem energia.<br/>\n<br/>\nO encosto de espíritos vivos ocorre um pouco entre pais e filhos, ou irmãos, mas o mais forte ocorre em relacionamentos amorosos, sendo comum em mulheres e homens bonitos.<br/>\n<br/>\nPortanto, as pessoas que não são muito bonitas estão seguras, mas as bonitas devem tomar muito cuidado. (Risos)<br/>\n<br/>\n<br/>\nE, quando um espírito morto encosta, as costas ficam frias, mas no caso de um espírito vivo, o corpo fica quente, e os sentimentos do espírito da outra pessoa são refletidos.<br/>\n<br/>\nPor exemplo, por mais que um homem ame uma mulher, se ela não ceder de forma alguma, ele sofre uma desilusão amorosa, fica pessimista e aéreo.<br/>\n<br/>\nEsse estado aéreo reflete-se inteiramente na mulher, e ela passa a se sentir muito mal e melancólica.<br/>\n<br/>\nE, quando o espírito vivo reflete de forma muito forte, a pessoa de origem fica com sono.<br/>\n<br/>\nQuando o espírito vai até a outra pessoa, a pessoa de origem geralmente está dormindo.<br/>\n<br/>\nOu seja, o espírito sai do corpo.<br/>\n<br/>\nMas quando digo que sai, neste caso, é o espírito guardião secundário (fuku-shugoshin).<br/>\n<br/>\n<br/>\nIsso que falei agora é no caso de desilusão amorosa, mas quando ambos se amam, os espíritos vivos vão e vêm através do elo espiritual, então<br/>\n<br/>\nambos ficam aéreos, mas, diferente da melancolia, isso provoca uma sensação de prazer.<br/>\n<br/>\nComo eles se comunicam dessa forma através do elo espiritual, mesmo que queiram cortar o relacionamento amoroso, não conseguem.<br/>\n<br/>\nE quando digo prazer, é diferente do prazer comum, viu?<br/>\n<br/>\nÉ o prazer do amor. Quem tem experiência nisso deve entender. (Risos)<br/>\n<br/>\nAlém disso, quando duas ou três mulheres estão apaixonadas por um único homem, os espíritos vivos delas brigam dentro do corpo e dos pensamentos do homem, tornando-se um pensamento maligno, e ele fica com uma sensação estranha, que parece prazer, mas é mais como uma angústia.<br/>\n<br/>\nEu não tenho esse tipo de experiência, mas (Risos) imagino que seja assim. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Influências Concretas do Espírito Vivo\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Influências Concretas do Espírito Vivo\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Os espíritos vivos de animais podem encostar em seres humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Espíritos vivos de raposas e afins encostam muito em seres humanos.<br/>\n<br/>\nMuitas vezes, quando pergunto a uma raposa: 'Você está morta ou viva?', ela responde: 'Estou em tal lugar'.<br/>\n<br/>\nAs raposas encostam com muito mais facilidade do que os seres humanos.<br/>\n<br/>\nMesmo sendo humano, se o apego for forte, o espírito encosta.<br/>\n<br/>\nGeralmente são jovens casais ou pais e filhos.<br/>\n<br/>\nQuando o homem está apaixonado e a mulher o detesta, o pensamento pessimista do homem reflete-se inteiramente na mulher, e ela fica melancólica.<br/>\n<br/>\nMulheres bonitas costumam ter muitos espíritos vivos desse tipo.<br/>\n<br/>\nE acabam ficando como se tivessem esgotamento nervoso.<br/>\n<br/>\nO mesmo ocorre entre a amante e a esposa legítima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Vivo de Amor Atinge o Baixo Ventre\"",
    "publication_title_ptbr": "19 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Vivo de Amor Atinge o Baixo Ventre\"</font></b> (19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma senhora de vinte e seis anos diz que às vezes sente um calor no baixo ventre, como se tivesse colocado uma bolsa de água quente. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\n\"Pode ser um espírito vivo. Relacionamentos entre homens e mulheres são a causa frequente. Quase sempre é isso.<br/>\n<br/>\nQuando um espírito vivo encosta, sente-se calor. Como é um relacionamento amoroso, ele atinge o baixo ventre.<br/>\n<br/>\nO espírito vivo atinge os órgãos genitais.<br/>\n<br/>\nSe houver uma febre temporária antes de ficar quente, é uma febre comum.<br/>\n<br/>\nO espírito vivo de alguém apaixonado costuma atingir o baixo ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sensação do Encosto de um Espírito Vivo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Sensação do Encosto de um Espírito Vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o encosto de um espírito vivo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"No caso de amor mútuo, há uma sensação de prazer, mas no caso de amor não correspondido, há uma sensação de desconforto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Ser Pressionado por um Rato Durante o Sono\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Ser Pressionado por um Rato Durante o Sono\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Muitas vezes, durante o sono, as pessoas dizem ser pressionadas por um rato ou algo parecido. Qual seria a relação disso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É um espírito. Geralmente é um espírito que sobe em cima.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Isso tem um significado ruim?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Tem um significado ruim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como se estivesse atrapalhando?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Por exemplo, alguém que está muito apaixonado por uma jovem mulher...<br/>\n<br/>\nPode ser o caso de um espírito vivo, ou pode ser que, após a morte, ele suba silenciosamente ali.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Nesse caso, não seria uma sensação tão ruim assim...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Se for um homem por quem ela está apaixonada, tudo bem, mas e se for um homem que ela detesta?<br/>\n<br/>\nNa verdade, os casos de homens que elas detestam são mais frequentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Interferência no Casamento por um Espírito Vivo\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Interferência no Casamento por um Espírito Vivo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A nora que se casou por amor passou a falar muito pouco após o casamento e, desta vez, após voltar para a casa dos pais para dar à luz, não quer mais retornar. Haveria algum motivo para isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O marido dela tem boa aparência?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sim, ele é bastante apessoado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Então, é um espírito vivo.<br/>\n<br/>\nUma mulher que gostava dele guardou rancor porque ele se casou, e está tentando afastar a mulher com quem ele se casou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao Conviver com a Esposa - Interferência na Vida Conjugal por Espíritos Vivos e Mortos\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrimento ao Conviver com a Esposa - Interferência na Vida Conjugal por Espíritos Vivos e Mortos\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Casamo-nos no dia 7 de dezembro do ano passado e, uma semana depois, meu marido passou a não conseguir dormir dia e noite, conseguindo dormir apenas cerca de uma hora de vez em quando.<br/>\n<br/>\nEle diz que, em tudo, sente como se eu fosse a esposa de outra pessoa e não a sua verdadeira esposa, e quando não estamos juntos, ele consegue dormir bem à noite.<br/>\n<br/>\nEle diz que se continuarmos juntos assim, parece que terá um esgotamento nervoso.<br/>\n<br/>\nSeria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual com a esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É um espírito vivo. Ele deve ter alguma suspeita de quem seja.<br/>\n<br/>\nSe ingressarem na fé, o espírito vivo não conseguirá mais encostar. Está encostado por ciúme.<br/>\n<br/>\nDevido a um nódulo no bulbo raquidiano direito, os vasos sanguíneos que vão para o cérebro estão sendo pressionados. Deve receber Johrei na parte frontal da cabeça e na parte posterior do bulbo raquidiano.<br/>\n<br/>\nÉ bom entoar a Oração (Norito). Se não desejarem, não o façam.<br/>\n<br/>\nExistem também casos excepcionais. Por exemplo, a mãe daquela família, que o amava muito em vida, pode estar detestando o fato de ele ter sido tomado pela nora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Abortos Espontâneos\"",
    "publication_title_ptbr": "28 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimortos e Abortos Espontâneos\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Haveria algum significado espiritual especial nos casos de natimortos e abortos espontâneos? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Existe um significado espiritual, mas normalmente as causas físicas são mais frequentes.<br/>\n<br/>\nA causa mais comum é haver nódulos no abdômen, o que provoca o aborto espontâneo.<br/>\n<br/>\nCostuma-se dizer que quando a gordura fica espessa, mesmo engravidando, a criança não nasce. Isso é toxina no peritônio. Devido a essa toxina, o útero não consegue se expandir para os lados. Por isso, ele desce.<br/>\n<br/>\nOs enjoos matinais (tsuwari) ocorrem quando há toxinas na parte superior do útero e, à medida que o útero se expande, ele as empurra para cima.<br/>\n<br/>\nDeve-se ministrar Johrei entre o umbigo e a boca do estômago.<br/>\n<br/>\nAbortos espontâneos e natimortos também podem ser causados por espíritos vivos; um espírito rancoroso encosta e tenta impedir o nascimento.<br/>\n<br/>\nNatimortos geralmente são causados por toxinas de medicamentos; as toxinas se acumulam ali e o feto não se desenvolve.<br/>\n<br/>\nA maioria é devido a tratamentos médicos, sendo comum nas cidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causas Físicas e Espirituais de Natimortos e Abortos Espontâneos\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Haveria alguma relação espiritual nos casos de natimortos e abortos espontâneos?<br/>\n<br/>\nAlém disso, como devemos proceder ao assentar esses fetos como espíritos (hotoke)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Existem tanto casos espirituais quanto físicos.<br/>\n<br/>\nA raiz está nos pecados e impurezas da pessoa. E existem vários tipos de pecados e impurezas.<br/>\n<br/>\nOs pecados e impurezas no caso de natimortos são pecados que impedem a continuidade dos descendentes, pecados que causam a extinção da linhagem.<br/>\n<br/>\nPor exemplo, se no passado um antepassado daquela família cometeu um assassinato por algum motivo e a família da pessoa assassinada foi extinta, pode haver o rancor disso.<br/>\n<br/>\nQuanto às causas físicas, pode ocorrer um natimorto por ter tomado remédios durante a gravidez.<br/>\n<br/>\nComo o remédio é toxina, se a pessoa tomou remédios antes da gravidez, a força física enfraquece e, como resultado, o feto se forma fraco.<br/>\n<br/>\nAs toxinas dos pais passam facilmente para os filhos.<br/>\n<br/>\nO feto enfraquecido morre asfixiado no momento do parto.<br/>\n<br/>\n<br/>\nOs abortos espontâneos também têm causas espirituais e físicas; a causa física é o peritônio purulento.<br/>\n<br/>\nQuando o útero se expande, ele encontra resistência, resultando no aborto espontâneo.<br/>\n<br/>\nSe ministrar Johrei na região dos rins, isso será curado.<br/>\n<br/>\nQuanto às causas espirituais, em casos onde há uma amante, ou pelo pecado de ter enganado uma mulher com quem havia prometido casamento, quando a esposa engravida, o espírito vivo dessa mulher ou da amante interfere.<br/>\n<br/>\nDevido a esses vários pecados, a criança não se desenvolve.<br/>\n<br/>\nQualquer um desses casos praticamente desaparece ao ingressar na fé de nossa Igreja.<br/>\n<br/>\nNo caso de aborto espontâneo, se for de cinco meses ou mais, deve ser assentado como um ser humano comum; basta receber um nome póstumo (kaimyou) no templo e fazer um funeral simples.<br/>\n<br/>\nIsso porque aos cinco meses a forma humana já está formada.<br/>\n<br/>\nNo entanto, às vezes há casos em que fetos de quatro ou três meses também causam perturbações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo\"",
    "publication_title_ptbr": "Maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo\"</font></b> (Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de sessenta e oito anos está sofrendo porque seu útero está cedendo. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque os músculos que sustentam o útero se afrouxam.<br/>\n<br/>\nComo há toxinas no baixo ventre que pressionam os músculos, eles não conseguem puxar o útero.<br/>\n<br/>\nDeve-se ministrar Johrei desde a parte superior das coxas até ambos os lados do umbigo.<br/>\n<br/>\nSe fosse uma pessoa jovem, curaria rapidamente, mas como essa pessoa tem sessenta e oito anos,<br/>\n<br/>\na cura pode ser um pouco demorada.<br/>\n<br/>\nIsso também é conhecido pelo nome de 'berinjela' (nasu).<br/>\n<br/>\n<br/>\nAnteriormente, houve uma jovem esposa do interior com esses sintomas que, por não cumprir seu papel como esposa, foi informada de que seria divorciada se não se curasse.<br/>\n<br/>\nEla veio chorando até mim, e quando apliquei o Johrei, ela se curou.<br/>\n<br/>\nNesse caso, era um espírito vivo.<br/>\n<br/>\nEm mulheres jovens, casos de espíritos vivos são muito comuns.<br/>\n<br/>\nIsso é uma tentativa de torná-la incapaz para essas coisas devido ao ciúme.<br/>\n<br/>\nPor isso, os espíritos vivos encostam frequentemente em mulheres bonitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é o melhor caminho para curar doenças espirituais através da purificação? O método para o caso de espíritos mortos, o método para o caso de espíritos vivos...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Dizer apenas 'doença espiritual' não é suficiente para entender.<br/>\n<br/>\nEm qualquer doença, se for espiritual, ministra-se Johrei na parte frontal da cabeça.<br/>\n<br/>\nMas há casos diferentes. Quando uma cobra encosta, ela se move por todo o corpo. Ao ministrar Johrei, ela foge.<br/>\n<br/>\nNesse caso, é no local afetado. Há algumas que mordem e se fixam. Para essas, não basta apenas a cabeça.<br/>\n<br/>\nDoenças mentais, epilepsia, paralisia infantil, etc., basta purificar a cabeça.<br/>\n<br/>\nNo caso de espíritos mortos, há vezes em que encostam no corpo inteiro e vezes em que encostam em uma parte.<br/>\n<br/>\nNo caso de espíritos mortos, as costas ficam frias.<br/>\n<br/>\nQuando é um espírito morto recente, sente-se um calafrio como se tivessem jogado água fria.<br/>\n<br/>\nNesses casos, ministra-se na cabeça, no peito e nas costas. As costas são o melhor ponto. É relativamente fácil fazê-los se afastar.<br/>\n<br/>\nEspíritos vivos não são nada demais. Ministra-se no peito e nas costas. A quase totalidade dos espíritos vivos está relacionada a relacionamentos amorosos.<br/>\n<br/>\nO mais temível entre os espíritos vivos é quando um homem abandona sua amante e se une a outra mulher; a amante sente ciúmes e tenta impedir que eles tenham relações. Ela encosta no útero.<br/>\n<br/>\nAnteriormente, tratei um caso de prolapso uterino. Disseram que se não curasse, haveria divórcio.<br/>\n<br/>\nCerca de uma semana depois, recebi uma carta dizendo que ela havia se curado completamente.<br/>\n<br/>\nNa época do casamento, outra mulher amava o marido e interferiu.<br/>\n<br/>\nTentando atrapalhar o relacionamento do casal, ela atacou as partes íntimas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo na Articulação da Perna Devido a Prolapso Uterino\"",
    "publication_title_ptbr": "26 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nódulo na Articulação da Perna Devido a Prolapso Uterino\"</b></font> (26 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de sessenta anos de idade passou a sofrer de prolapso uterino há cerca de dois anos e meio, e vem recebendo Johrei há dois anos. No entanto, por volta de junho deste ano, surgiu uma espécie de nódulo do tamanho de um punho na articulação da perna esquerda, que não apresenta calor nem dor. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Existem causas espirituais e físicas. Os músculos que sustentam o útero perdem a mobilidade.<br/>\n<br/>\nQuando se forma um nódulo de toxinas ao lado do músculo, ele interrompe o movimento e perde a força para puxar para cima.<br/>\n<br/>\nA quase totalidade dos espíritos vivos tem como causa os relacionamentos entre homens e mulheres. O espírito rancoroso encosta na região relacionada aos órgãos reprodutores e interfere.<br/>\n<br/>\nO objetivo é tornar impossível a relação entre o homem e a mulher. Em ambos os casos, tem cura.<br/>\n<br/>\nAcredito que esse nódulo do tamanho de um punho também seja espiritual. Se fosse toxina, deveria haver dor e afins. É um espírito vivo, um espírito morto ou um espírito animal. Se tratar com paciência, irá curar.<br/>\n<br/>\nQuando há um espírito encostado, geralmente também se acumula água (na articulação).<br/>\n<br/>\nGeralmente a causa está na parte de trás do joelho. Além disso, a causa pode estar na parte externa da base da coxa. Se não houver um local que doa, é espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]