[
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Maldição do Deus Dragão de um Poço Aterrado\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Paciente com Reumatismo que Vê Espíritos de Cobras</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um paciente com reumatismo, que no passado aterrou dois poços de sua casa, costuma ter frequentemente sonhos com cobras.<br/>\n<br/>Desta vez, durante uma severa purificação, ele relatou que, ao fechar os olhos, via frequentemente a figura de uma cobra diante de si.<br/>\n<br/>Nesses momentos, ele se sente mal, mas ao receber Johrei, a visão desaparece e ele se sente aliviado.<br/>\n<br/>Isso seria um encosto de um Deus Dragão?<br/>\n<br/>Além disso, seria suficiente assentar apenas um deles?<br/>\n<br/>Solicito vossa orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um Deus Dragão que habitava o poço e deseja ser salvo. Como eram dois poços, deve-se enterrar duas ânforas ou qualquer outro recipiente, e assentá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Galinhas Criadas Sobre um Poço que Morriam Sucessivamente\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso de Galinhas Criadas Sobre um Poço que Morriam Sucessivamente\"</b></font> (16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Antigamente havia um poço velho, mas, sem aterrá-lo, colocamos toras de madeira por cima, cobrimos com terra e passamos a criar galinhas no local.<br/>\n<br/>O desenvolvimento delas é ruim e, quando crescem, acabam morrendo. Até agora, de treze galinhas, oito morreram.<br/>\n<br/>Isso não teria relação espiritual com o poço? Além disso, como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se restaurar o poço ao seu estado original. Caso contrário, deve-se cavar um poço menor em outro lugar.<br/>\n<br/>Assente o Deus Dragão, peça perdão e rogue por sua proteção.<br/>\n<br/>E então, peça para que ele se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Fazer um Quarto Cobrindo um Poço\"",
    "publication_title_ptbr": "28 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso de Fazer um Quarto Cobrindo um Poço\"</b></font> (28 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um poço no piso de terra da minha casa, mas gostaria de transformar o local em um quarto com tatame.<br/>\n<br/>Gostaria de saber se posso simplesmente tampar o poço e deixá-lo como está.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não houver um Deus Dragão no poço, não há problema, mas se houver, não se deve fazer isso.<br/>\n<br/>Pode-se fazer o quarto, mas deve-se colocar água em uma ânfora ou algo semelhante e pedir licença.<br/>\n<br/>Em seguida, entoe a Oração (Amatsu-Norigoto) e peça para que ele permaneça ali.<br/>\n<br/>Fazendo isso, não importa se o poço for aterrado ou não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Infortúnios Sucessivos Após Construir uma Casa Sobre um Poço\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Infortúnios Sucessivos Após Construir uma Casa Sobre um Poço\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Maldição do Deus Dragão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Colocaram uma chapa de ferro sobre um poço antigo e construíram uma casa por cima; desde então, dizem que infortúnios têm ocorrido sucessivamente.<br/>\n<br/>Seria isso maldição de um Deus Dragão? Como se deve proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É maldição de um Deus Dragão.<br/>\n<br/>Deve-se cavar um poço substituto nas proximidades, oferecer arroz cru, sal, água, frutas, peixe, etc., entoar a Oração (Zengon-Sanshi),<br/>\n<br/>e, através do espírito da palavra (Kotodama), pedir para que ele se mude para o poço substituto.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Benten-Sama nos Santuários do Deus Dragão\"",
    "publication_title_ptbr": "27 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Benten-Sama nos Santuários do Deus Dragão\"</font></b> (27 de junho de 1948)<br/>\n<br/>\n\"Os santuários do Deus Dragão são, em sua maioria, dedicados a Benten-Sama, e é recomendável mantê-los assentados sempre que possível.<br/>\n<br/>Muitos deles protegem a terra. São frequentemente encontrados em pântanos, lagos, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Assentar o Deus Dragão de um Lago\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Assentar o Deus Dragão de um Lago\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de um Lago que foi Aterrado Uma Vez</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um membro (Sr. S) residente na cidade de Tochigi,<br/>\n<br/>havia um lago dedicado a Benten. Antigamente, com a água desse lago, era possível plantar cerca de três hectares de arrozais, independentemente da seca que fizesse.<br/>\n<br/>No entanto, após aterrarem esse lago uma vez, começaram a ocorrer infortúnios e mudanças muito ruins.<br/>\n<br/>Por isso, cavaram novamente o lago original, mas dizem que o fluxo de água está fraco. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é bom, pois aterraram o local onde o Deus Dragão habitava.<br/>\n<br/>O lago deve ser limpo cuidadosamente.<br/>\n<br/>Construa um santuário e dê-lhe um nome.<br/>\n<br/>Pode ser um nome derivado do nome do local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Deus Dragão e a Ânfora\"",
    "publication_title_ptbr": "1 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Deus Dragão e a Ânfora\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Durante todo o mês de maio, tive a permissão de salvar vários espíritos.<br/>\n<br/>Ontem a situação se acalmou, mas quando está calmo, seria melhor não ministrar Johrei?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é bem assim. Pode ministrar, sim.<br/>\n<br/>No entanto, se estiver calmo, pode deixar como está, e quando acontecer algo, você ministra. Isso deve ser o suficiente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por fim, um Deus Dragão se manifestou. Há cinco ou seis anos, aterramos um lago e não cavamos um substituto.<br/>\n<br/>Como não podemos cavar um agora, enterramos uma ânfora (kame). Isso seria suficiente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paralisia Infantil Causada pela Maldição do Deus Dragão de um Lago\"",
    "publication_title_ptbr": "25 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paralisia Infantil Causada pela Maldição do Deus Dragão de um Lago\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em dezembro de 1951, ingressei na fé junto com minha esposa e meu segundo filho. Posteriormente, minha mãe, meu filho mais velho e toda a família também ingressaram.<br/>\n<br/>Em março deste ano, tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo (Obyobu Kannon-Sama).<br/>\n<br/>No final de 1924, meu pai aterrou um campo do outro lado da rua, em frente à nossa casa, para construir a atual loja de variedades.<br/>\n<br/>Naquela ocasião, ele também aproveitou para aterrar um pequeno lago antigo que ficava ao lado.<br/>\n<br/>Dois anos depois, em 1926, meu pai faleceu repentinamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo T (dez anos) também faleceu de meningite.<br/>\n<br/>Além disso, minha irmã mais velha se divorciou durante a gravidez; a criança nasceu de parto normal, mas não tomou leite e acabou falecendo.<br/>\n<br/>Minha esposa S (quarenta anos) casou-se comigo aos vinte anos e, no terceiro ou quarto ano de casamento, sua perna direita ficou incapacitada devido a uma nevralgia, condição que perdura até hoje.<br/>\n<br/>Meu segundo filho Y (quatorze anos) teve paralisia infantil aos três anos, e ambas as pernas ficaram flácidas. Ele recebeu oito injeções na medula espinhal no Hospital da Universidade de Osaka.<br/>\n<br/>O médico disse que a doença era grave e que não poderia garantir a cura.<br/>\n<br/>Depois disso, continuamos com tratamento elétrico em casa por meio ano, mas não houve nenhuma sensação ou mudança.<br/>\n<br/>Além disso, ele tomou medicamentos como Kiogan, decocções e águas medicinais por um ano e meio, além de banhos medicinais, massagens, etc.<br/>\n<br/>Há dois ou três anos, ele recebeu mais quarenta injeções na medula espinhal, mas não melhorou. Estávamos aflitos quando<br/>\n<br/>conhecemos este caminho. Graças ao Johrei, ele melhorou consideravelmente.<br/>\n<br/>Embora os tornozelos abaixo dos joelhos ainda estejam flácidos, ele já consegue andar sem bengala.<br/>\n<br/>Minha mãe S (setenta anos) começou a sofrer com algo semelhante a reumatismo no joelho esquerdo desde o final de fevereiro de 1952, mas isso também tem sido muito aliviado pelo Johrei.<br/>\n<br/>Após a morte do meu pai, passamos a seguir a religião Tenrikyo e mantínhamos o altar budista separadamente. Atualmente, entronizamos a Imagem de Kannon em Biombo tanto no altar da Tenrikyo quanto no altar budista.<br/>\n<br/>O falecimento do meu pai e do meu irmão, e o fato de três das cinco pessoas da família terem problemas nas pernas, seria maldição de algum outro Deus Dragão?<br/>\n<br/>Se for o caso, como devemos proceder para pedir perdão e assentá-lo?<br/>\n<br/>Além disso, peço vossa orientação sobre os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como você pensa, há a maldição do Deus Dragão, mas as toxinas dos medicamentos também estão causando grandes infortúnios. Portanto, você deve assentar o Deus Dragão o mais rápido possível.<br/>\n<br/>Para isso, basta pedir ao reverendo responsável pela sua filial.<br/>\n<br/>Quanto às toxinas dos medicamentos, você deve ministrar o máximo de Johrei possível.<br/>\n<br/>De qualquer forma, se fizer com paciência, ele será curado, então fique tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Surdez Causada pela Encosto do Deus Dragão de um Lago Aterrado\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Surdez Causada pela Encosto do Deus Dragão de um Lago Aterrado\"</font></b> (18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Toda a família (cinco pessoas) recebeu a Iniciação, e temos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo. O chefe da família (sessenta e cinco anos) recentemente ficou com dificuldade de audição em ambos os ouvidos.<br/>\n<br/>Nesta casa, em 1937, aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>Essa purificação teria alguma relação com o lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Deus Dragão deseja ser salvo.<br/>\n<br/>Deve-se entoar a Oração (Amatsu-Norigoto) voltado para a Imagem da Luz Divina (Komyo Nyorai-Sama) ou voltado para si mesmo.<br/>\n<br/>E rogar para que ele seja salvo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonhos com Dragões e Marido Alcoólatra (Maldição do Dragão)\"",
    "publication_title_ptbr": "25 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonhos com Dragões e Marido Alcoólatra (Maldição do Dragão)\"</font></b> (25 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu marido é um grande alcoólatra há trinta anos e isso me causa muitos problemas.<br/>\n<br/>Ele bebe fora e, ao voltar, sempre fala mal de Kannon-Sama.<br/>\n<br/>Ele diz para eu abandonar a Igreja, ameaça rasgar a Imagem da Luz Divina (Goshintai), e fica incontrolável. Para evitar que ele a rasgue, eu a enrolo, guardo ou coloco um papel na frente para escondê-la, fazendo isso todas as vezes.<br/>\n<br/>Ouvi dizer que a nossa casa foi construída após aterrarem um lago.<br/>\n<br/>Mesmo quando ministro Johrei enquanto meu marido dorme, ele abre os olhos imediatamente.<br/>\n<br/>Além disso, tenho sonhos três ou quatro vezes por mês, sempre com cenas de um Deus Dragão ascendendo aos céus, ou vejo vividamente um dragão subindo, como se estivesse acordada, em um estado de transe.<br/>\n<br/>Sempre que penso que algo estranho vai acontecer, invariavelmente ocorre um incêndio ou algo semelhante no local de onde ele subiu.<br/>\n<br/>Certa vez, vi alguém abater com um tiro o dragão que ascendia aos céus, e desde então o comportamento do meu marido piorou consideravelmente.<br/>\n<br/>Como posso fazer para que esse mau comportamento do meu marido melhore?<br/>\n<br/>Haveria alguma afinidade espiritual profunda nisso? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode-se assentar o Deus Dragão.<br/>\n<br/>Se preferir curá-lo sem assentar, esqueça o seu marido.<br/>\n<br/>E salve o maior número possível de pessoas. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho com a Filha de Corpo Coberto de Escamas e Rosto Oculto\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sonho com a Filha de Corpo Coberto de Escamas e Rosto Oculto\"</b></font> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, minha esposa teve um sonho com nossa filha mais velha, já falecida. No sonho, ela não via o rosto da filha, apenas o corpo, que estava coberto de escamas desde os pulsos até os braços, e a filha a chamava: 'Mãe'.<br/>\n<br/>Além disso, ela costuma sonhar frequentemente com uma caixa de ossos sobre a borda do poço da casa dos pais dela, ou com uma cobra sem rabo.<br/>\n<br/>O que acredito ter relação com esses sonhos é que, há dois ou três anos, na casa dos pais da minha esposa, aterraram um lago de cerca de dois ou três tsubo (aprox. 6 a 10 m²) e plantaram cedros por cima.<br/>\n<br/>Aquele local (o lago) era um ninho de cobras, e tanto as pessoas da casa quanto minha esposa já haviam visto cobras por lá.<br/>\n<br/>Diante dessa situação, como devemos proceder? Solicito vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O rosto da filha mais velha não é mostrado porque é o de uma cobra. Ela se tornou um Deus Dragão.<br/>\n<br/>Esse é o estado atual da filha como cobra. A cobra teve seu lago aterrado e encostou na filha.<br/>\n<br/>O poço tem relação com isso.<br/>\n<br/>Entoe a Oração (Amatsu-Norigoto) e rogue por proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Culto em Agradecimento à Água\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Culto em Agradecimento à Água\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um membro que trabalha com tingimento utiliza uma grande quantidade de água todos os dias. Seria bom realizar um culto em agradecimento à água? Além disso, qual seria o método para esse culto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para a água de rios e afins, não é necessário fazer nada em especial.<br/>\n<br/>Basta oferecer vegetais crus e outros alimentos, entoar a Oração (Amatsu-Norigoto) e agradecer ao Deus Dragão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Construir um Santuário para Cobras\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Construir um Santuário para Cobras\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"1. É possível que a vida de uma criança seja tirada por se ter matado uma cobra?<br/>\n<br/>2. Se for o caso, até que ponto devemos realizar o assentamento da cobra?<br/>\n<br/>Solicito vossa orientação sobre o assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"1. Sem dúvida, isso existe. A cobra se enfurece e busca vingança. Sapos também costumam ter espíritos encostados. É melhor tratá-los com cuidado.<br/>\n<br/>Pode-se matar cobras, exceto as cobras-rato japonesas (Aodaisho) muito antigas. Eu mesmo mato cobras frequentemente. Depois, eu as enterro e entoo a Oração (Amatsu-Norigoto). Com isso, pelo contrário, a cobra fica feliz.<br/>\n<br/>A cobra pensa: 'Eu tenho uma aparência feia', e deseja terminar logo essa vida feia.<br/>\n<br/>Ao pedir por elas, elas reencarnam rapidamente como seres humanos, por isso ficam extremamente felizes.<br/>\n<br/>Como a cobra fica feliz, nesses momentos a sensação é muito boa.<br/>\n<br/>2. O essencial é manter água no local. Em um pequeno santuário, escreve-se em uma tabuleta de madeira branca (semelhante a um nome póstumo budista) as palavras: '... Myojin'.<br/>\n<br/>3. Deve-se chamá-la de Myojin.<br/>\n<br/>Empilhe pedras ou algo semelhante, elevando cerca de dois ou três shaku (aprox. 60 a 90 cm), e coloque o santuário em cima, garantindo que não se mova com o vento. Em seguida, ofereça arroz cru e água. Peixe cru, vegetais, etc., também são bons.<br/>\n<br/>Deve-se cultuar uma vez por mês. O dia em que a cobra foi morta é o ideal.<br/>\n<br/>Entoe a Oração Amatsu-Norigoto e as palavras 'Kakuriyo no Ookami Mamoritamae Sakihaetamae'. Como está sendo assentada como forma de reparação, deve-se pedir para que ela conceda proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Lidar com a Maldição de uma Cobra\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Lidar com a Maldição de uma Cobra\"</font></b> (1948)<br/>\n<br/>\n\"É a maldição de uma cobra. Deve-se assentá-la e ajudá-la a reencarnar como ser humano. Dessa forma, ela se convencerá.<br/>\n<br/>Empilhe pedras no jardim a uma altura de dois ou três shaku (aprox. 60 a 90 cm), construa um santuário, faça um objeto de adoração (Goshintai) e dê-lhe o nome de '... Myojin'. Cave um pequeno lago.<br/>\n<br/>Entoe a Oração (Amatsu-Norigoto) todos os dias. Peça a Kakuriyo no Ookami para que, na próxima vida, ela reencarne como ser humano.<br/>\n<br/>A cobra irá compreendendo gradualmente e, então, isso se transformará em alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Culto para uma Cobra que Viveu Muito Tempo na Casa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Culto para uma Cobra que Viveu Muito Tempo na Casa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma cobra que viveu em nossa casa por muitos anos morreu. Seria melhor assentá-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma cobra morre, deve-se cavar a terra em um local onde as pessoas não pisem e enterrá-la. Em seguida, entoe a Oração Amatsu-Norigoto para ela.<br/>\n<br/>Para fazer ainda melhor, coloque um monte de pedras por cima ou, provisoriamente, escreva um nome em uma madeira branca e assente-a.<br/>\n<br/>E então, peça a Kakuriyo no Ookami para que, na próxima vez que nascer, ela reencarne como ser humano.<br/>\n<br/>Para a cobra, não se sabe o quanto seria melhor ir rapidamente para o Mundo Espiritual e nascer como ser humano, em vez de ter uma aparência feia e ser odiada pelas pessoas, mas ela não consegue morrer facilmente.<br/>\n<br/>Um ser humano que reencarnou como cobra pode amaldiçoar, mas uma cobra de origem animal não consegue amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Culto para uma Cobra que Viveu Muito Tempo na Casa\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Culto para uma Cobra que Viveu Muito Tempo na Casa\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma cobra que viveu em nossa casa por muitos anos morreu. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Enterre-a em um local onde as pessoas não pisem e entoe a Oração (Amatsu-Norigoto) para ela.<br/>\n<br/>Pode-se esculpir uma pedra e erguê-la.<br/>\n<br/>Provisoriamente, pode-se escrever '... Myojin' em uma madeira e erguê-la.<br/>\n<br/>'Nagamura Myojin', por exemplo, combina perfeitamente com a cobra. (Nota: O sobrenome do inquiridor era 'Nagamura').<br/>\n<br/>Entoe a Oração Amatsu-Norigoto e, no final, pronuncie 'Kakuriyo no Ookami' e diga: 'Rogo por vossa proteção para que, da próxima vez, ela reencarne como ser humano'. Isso será suficiente.<br/>\n<br/>Cobras que viveram muito tempo em uma casa são, na maioria das vezes, espíritos de antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Culto para Cobras\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Culto para Cobras\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Matei uma cobra branca que estava no armazém. Ela é superior ao ser humano?<br/>\n<br/>Além disso, como devo assentá-la?<br/>\n<br/>E por quantos anos devo realizar o culto a ela?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Veja bem, qualquer cobra é inferior ao ser humano.<br/>\n<br/>Da mesma forma, qualquer Inari, por mais esplêndido que seja, é inferior ao ser humano.<br/>\n<br/>Certa vez, uma pessoa assentou um Inari e escreveu 'Sho-ni-i' (Segundo Grau Sênior), e a raposa ficou furiosa.<br/>\n<br/>Como não dá muito trabalho, deve-se escrever 'Sho-ichi-i' (Primeiro Grau Sênior).<br/>\n<br/>É melhor não assentar muito os Deuses Dragões, pois é trabalhoso.<br/>\n<br/>Neste caso, dê o nome da casa ou do local, chamando-o de '... Myojin', e diga em palavras: 'Assentaremos você junto ao Deus Dragão que morreu queimado, portanto, por favor, acalme-se aqui'.<br/>\n<br/>Quanto às oferendas, basta oferecer algo que ela pareça gostar uma vez por mês.<br/>\n<br/>Todos os cultos desse tipo de seres são realizados uma vez por mês.<br/>\n<br/>O santuário pode ficar na diagonal, mas é melhor que esteja voltado para a direção onde a Imagem da Luz Divina (Komyo Nyorai) está assentada.<br/>\n<br/>E, se você cultuá-la por três anos, será o suficiente.<br/>\n<br/>Fazendo isso, o Deus Dragão ascenderá aos céus. No momento da ascensão, frequentemente há um aviso através de sonhos ou algo semelhante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Assentar Cobras ou Gatos com Afinidade Espiritual\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de Assentar Cobras ou Gatos com Afinidade Espiritual\"</font></b> (23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao assentar cobras ou gatos com os quais se tem afinidade espiritual, qual seria o local adequado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se assentá-los do lado de fora da casa.<br/>\n<br/>Sempre há um local adequado no jardim.<br/>\n<br/>Claro, deve-se escolher um local puro, onde as pessoas não pisem.<br/>\n<br/>Quanto à direção, se a casa tiver a Imagem da Luz Divina (Komyo Nyorai-Sama) assentada, deve-se direcioná-los para a Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Culto para um Casal de Cobras-Rato Japonesas\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Método de Culto para um Casal de Cobras-Rato Japonesas\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa da família ..., onde pais e filhos ingressaram na fé, no primeiro dia das aulas de Iniciação, as crianças mataram um casal de cobras-rato japonesas (Aodaisho) de cerca de um ken (aprox. 1,8 m) de comprimento, que viviam ao redor da casa desde os tempos antigos. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser um único nome para as duas, então escreva '... Myojin' e assente-as do lado de fora da casa.<br/>\n<br/>Enterre os corpos em um local onde as pessoas não pisem e é bom colocar uma pedra por cima.<br/>\n<br/>Entoe a Oração (Amatsu-Norigoto) e peça a Kakuriyo no Ookami-Sama para que elas possam reencarnar rapidamente como seres humanos.<br/>\n<br/>Faça isso uma vez por dia, durante uma semana.<br/>\n<br/>As cobras querem nascer rapidamente como seres humanos, por isso desejam ser mortas.<br/>\n<br/>Para salvar cobras e afins, Kakuriyo no Ookami-Sama é suficiente; pedir a Izunome no Ookami-Sama (Miroku Ookami-Sama / Su no Ookami) é um desperdício, portanto, não se deve fazer isso.<br/>\n<br/>Além disso, chamá-las de 'Daimyojin' é exaltá-las demais, o que não é bom. 'Myojin' é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra-Rato Japonesa\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra-Rato Japonesa\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em certa casa, anos atrás, o pai idoso matou uma enorme cobra-rato japonesa (Aodaisho) que apareceu no galinheiro. No dia seguinte, encontraram outra cobra semelhante no mesmo local e pediram a um vizinho que a matasse.<br/>\n<br/>A partir do ano seguinte, cinco filhos faleceram sucessivamente (dois deles de tuberculose), e o pai idoso também faleceu.<br/>\n<br/>Atualmente, o filho mais novo, de vinte e cinco anos, está acamado com tuberculose.<br/>\n<br/>Anteriormente, um xamã disse que isso era maldição daquelas cobras e, seguindo suas instruções, assentaram-nas dentro de casa, usando um espelho como objeto de adoração (Goshintai) e nomeando-as 'Shiratama Myojin'.<br/>\n<br/>Recentemente, eles ingressaram na fé e tiveram a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama).<br/>\n<br/>Gostariam de transferir o assentamento desse Deus Dragão de dentro de casa para o jardim, mas gostariam de saber se podem manter o mesmo objeto de adoração e o mesmo nome.<br/>\n<br/>Devem criar um novo nome e um novo objeto de adoração, ou devem assentar os dois juntos? Solicito vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como são espíritos de antepassados, adicione o sobrenome da família e chame-os de '... Myojin'.<br/>\n<br/>Melhor ainda seria usar o nome do local.<br/>\n<br/>Fazendo isso, eles protegerão toda a terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]