[
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre a elevação do nível do mar devido ao derretimento dos polos Norte e Sul\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre a elevação do nível do mar devido ao derretimento dos polos Norte e Sul\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na edição do dia 18 de fevereiro do jornal 'Japan News', foi publicado um artigo com o seguinte teor:<br/>\n<br/>O Dr. William Carlson, especialista no Ártico e reitor da Universidade de Vermont, bem como reitor da Universidade Estadual de Nova York, declarou o seguinte na noite de terça-feira, em uma palestra e coletiva de imprensa na Associação de Bibliotecas Médicas de Cleveland:<br/>\n<br/>'As calotas polares do Ártico estão derretendo a uma velocidade surpreendente e inexplicável, o que ameaça elevar o nível costeiro e inundar os portos marítimos.<br/>\n<br/>Embora leve centenas de anos para que esse derretimento produza grandes consequências, a velocidade do derretimento neste último meio século tem sido extremamente rápida.<br/>\n<br/>Além disso, as geleiras da Noruega e do Alasca reduziram-se a apenas metade do tamanho que tinham em comparação a cinquenta anos atrás.<br/>\n<br/>A temperatura nas proximidades de Spitsbergen mudou tanto que o período navegável durante o ano, que era de três meses, foi prolongado para oito meses.'<br/>\n<br/>No entanto, Meishu-Sama já nos havia ensinado anteriormente:<br/>\n<br/>'De agora em diante, poderão ocorrer fenômenos astronômicos e naturais que os cientistas não conseguirão explicar e ficarão perplexos.'<br/>\n<br/>Gostaria de solicitar a Vossa orientação a respeito desta reportagem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O gelo dos polos Norte e Sul da Terra derreterá gradualmente e, no futuro, as terras habitáveis para a humanidade aumentarão.<br/>\n<br/>A razão para isso é que, como a crosta terrestre se contrairá, o nível do mar baixará, havendo o risco de que os rios fiquem rasos e sequem; portanto, isso ocorre para fornecer água a eles.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Significado da Tríplice Aliança\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Significado da Tríplice Aliança\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ao explicar a verdade sobre a grande transição do mundo, uma questão sem precedentes na história da humanidade, escrevo sobre o destino das principais nações de todo o mundo e as mudanças que ocorrerão com o advento da Transição da Noite para o Dia, ou seja, o destino daqueles que prosperarão e daqueles que perecerão; em outras palavras, a minha visão do futuro.<br/>\n<br/>No Xintoísmo japonês, diz-se que o Céu e a Terra são espelhos que se refletem mutuamente, e isso é uma verdade.<br/>\n<br/>Ou seja, a constituição dos corpos celestes reflete-se na Terra e, naturalmente, as mudanças nos corpos celestes também se refletem na Terra.<br/>\n<br/>É sob esse significado que farei a minha análise. Ou seja, o Japão é o Sol, a Inglaterra é a Lua, os Estados Unidos são as estrelas,<br/>\n<br/>a União Soviética (URSS) são as nuvens, a Alemanha é a terra, a Itália é o mar e a França é a névoa.<br/>\n<br/>Explicarei brevemente sobre eles.<br/>\n<br/>\n<br/>O Japão não necessita de explicação, mas o fato de a Inglaterra ser a Lua é evidenciado por sua bandeira nacional.<br/>\n<br/>Ou seja, a cor de fundo da bandeira é a cor do céu enluarado, e as listras vermelhas que se estendem em todas as direções representam a forma da luz do Sol sendo refletida e a luz da Lua se expandindo para todos os lados.<br/>\n<br/>Além disso, o fato de haver listras brancas nas bordas das listras vermelhas representa a própria cor da Lua, e a razão pela qual há um nevoeiro espesso em Londres é por ser a capital da Lua.<br/>\n<br/>E a razão pela qual ela tem mantido a hegemonia no mundo até hoje é porque, no Mundo da Noite, a Lua é a soberana.<br/>\n<br/>\n<br/>Também acho interessante a bandeira dos Estados Unidos, a 'Star-Spangled Banner'.<br/>\n<br/>A abundância material deste país deve-se ao fato de o número de estrelas ser inumerável.<br/>\n<br/>Além disso, a relação com a Inglaterra deve-se ao fato de que a Lua e as estrelas emitem brilho juntas no Mundo da Noite.<br/>\n<br/>Também há a teoria da criação do universo que diz que a Lua se dividiu e formou as estrelas.<br/>\n<br/>Isso também significa que os ingleses imigraram para os Estados Unidos, o que se tornou a base do seu desbravamento e resultou nos grandes Estados Unidos de hoje.<br/>\n<br/>\n<br/>Em seguida, o fato de a União Soviética ser as nuvens deve-se ao fato de que todo o país tem muita neve, o que significa que há muita umidade e é sempre sombrio.<br/>\n<br/>Além disso, a atividade das nuvens é inconstante; às vezes se expandem, às vezes se contraem, tornam-se nuvens brancas ou nuvens negras, havendo nelas algo verdadeiramente imprevisível.<br/>\n<br/>Quando parece que a União Soviética vai demonstrar interesse pela Ásia Oriental, ela recua imediatamente; e assim que invade os Bálcãs ou a Escandinávia,<br/>\n<br/>vê-se obrigada a recuar repetidamente como ocorre hoje, uma situação que se assemelha muito à natureza das nuvens.<br/>\n<br/>\n<br/>Em seguida, o fato de a Alemanha ser a terra pode ser bem compreendido se interpretarmos o *kototama* do Nazismo.<br/>\n<br/>Além disso, a cor mais utilizada na Alemanha é o marrom, assim como a cor dos uniformes nazistas, o que simboliza perfeitamente a cor da terra.<br/>\n<br/>\n<br/>E o fato de a Itália ser o mar é simbolizado pelas camisas negras do fascismo.<br/>\n<br/>Esta é uma explicação difícil de ser aceita pelo homem moderno, mas, explicando de forma simples, o rei dos mares é um dragão negro<br/>\n<br/>(É um problema, pois o homem moderno acha que falar de dragões é uma teoria absurda, mas eu conheci com precisão a existência desse dragão; no entanto, como explicá-lo renderia um pequeno livreto, lamentavelmente omitirei isso).<br/>\n<br/>\n<br/>Em seguida, o fato de a França ser a névoa significa que ela está entre a terra da Alemanha e a Lua da Inglaterra, e no Mundo da Noite há muita névoa entre o Céu e a Terra — ela é esse modelo.<br/>\n<br/>Portanto, a derrota da França desta vez significa que a névoa se dissipou devido à Alemanha, que foi banhada pela luz do Sol.<br/>\n<br/>\n<br/>Com base no exposto acima, tudo se torna ainda mais claro quando aplicamos isso à atual Guerra Mundial.<br/>\n<br/>A Tríplice Aliança entre Japão, Alemanha e Itália é o Japão, ou seja, o Sol, iluminando a terra, que é a Alemanha, e o mar, que é a Itália... ou seja, é a figura do Mundo do Dia.<br/>\n<br/>A relação inseparável entre a Alemanha e a Itália é a relação entre a terra e o mar, sendo o Sr. Hitler o marido e o Sr. Mussolini a esposa.<br/>\n<br/>Se a Tríplice Aliança é o próprio Mundo do Dia, como mencionado acima, a Inglaterra e os Estados Unidos, que são a Lua e as estrelas, devem ser dissolvidos.<br/>\n<br/>É inevitável que eles estejam trilhando o destino de derrota após derrota.<br/>\n<br/>Além disso, o fato de a União Soviética ter sido derrotada daquela maneira significa que as nuvens que bloqueavam o espaço entre o Sol e a terra recuaram até Moscou devido à atividade do espírito da terra, ou seja, a pressão atmosférica, para que pudessem se dissipar.<br/>\n<br/>Tudo se deve ao tempo dos Céus e ao movimento da Grande Natureza, sendo algo que a força humana não pode de forma alguma alterar.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Grande Guerra e a Ação de Purificação\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Grande Guerra e a Ação de Purificação\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"No capítulo anterior, eu disse que tanto as doenças quanto os fenômenos astronômicos são ações de purificação, e a guerra, naturalmente, também é uma ação de purificação.<br/>\n<br/>Quando observamos atentamente a transição da história desde os tempos antigos, a glória de Salomão, a civilização da Grécia,<br/>\n<br/>o colapso da antiga cidade de Sodoma e o soterramento de Pompeia, etc., ocorreram, sem dúvida, porque os pecados e impurezas acumulados internamente atingiram o limite extremo.<br/>\n<br/>Além disso, a atual Grande Guerra, na qual os países do Eixo e os países anti-Eixo tentam decidir a supremacia tendo o mundo inteiro como palco,<br/>\n<br/>é, sem dúvida, um grande incidente sem precedentes na história da humanidade, mas<br/>\n<br/>o fato de uma guerra tão grande ter ocorrido significa que havia uma razão para que ela ocorresse.<br/>\n<br/>Sendo assim, qual é essa razão? Em uma palavra, é a grande ação de purificação mundial.<br/>\n<br/>O fato de a cultura ocidental ter se desenvolvido como hoje se deve ao acúmulo de séculos de pecados e impurezas em seu interior, que atingiram o limite extremo.<br/>\n<br/>Os anglo-saxões oprimiram os povos fracos e pequenos em toda a Ásia e no mundo,<br/>\n<br/>saquearam suas riquezas, buscaram apenas o benefício de seu próprio país e embriagaram-se com uma cultura deslumbrante...<br/>\n<br/>Para esses pecados, algum dia teria que chegar o momento do acerto de contas.<br/>\n<br/>Ou seja, mesmo que exteriormente sejam cidades magníficas e esplêndidas,<br/>\n<br/>espiritualmente são cidades de infinita feiura, e o destino de colapso se aproximava.<br/>\n<br/>A destruição de Londres também é uma manifestação disso, e<br/>\n<br/>quem poderá dizer que não chegará o dia em que até mesmo os arranha-céus de Nova York<br/>\n<br/>desaparecerão sem deixar vestígios?<br/>\n<br/>Portanto, o fato de eles serem expulsos da Ásia Oriental é,<br/>\n<br/>naturalmente, devido à grande e augusta virtude do nosso Império e ao povo leal e corajoso, mas<br/>\n<br/>também se pode dizer que chegou o término dos muitos anos de pecados que eles vinham cometendo.<br/>\n<br/>\n<br/>Como resultado do exposto acima, o fato de os vários povos da Ásia Oriental, que foram oprimidos por muito tempo,<br/>\n<br/>estarem agora se aproximando do dia de se tornarem um paraíso do Caminho Imperial sob a proteção da grande virtude do *Hakkou Ichiu* também é uma transição natural; veio porque tinha que vir, e tornou-se porque tinha que se tornar.<br/>\n<br/>É exatamente como a eliminação dos nódulos de toxinas pela ação de purificação e o retorno a um estado saudável, tendo o mesmo significado que isso em relação às doenças do corpo humano.<br/>\n<br/>Portanto, a ação de purificação é a excreção das impurezas acumuladas por injustiças e irracionalidades, retornando à forma original, pura e correta.<br/>\n<br/>\n<br/>Além disso, se compararmos o mundo ao corpo humano, o Japão é o coração, a Europa e os Estados Unidos são os pulmões, e<br/>\n<br/>a Ásia, a Austrália, a África, etc., correspondem ao estômago.<br/>\n<br/>Portanto, sob esse significado, como resultado da Grande Purificação Mundial realizada pelos Deuses de *Haraido*,<br/>\n<br/>o poder nacional do Japão, que é o coração, se tornará forte e próspero, e<br/>\n<br/>com isso, os países da Europa e dos Estados Unidos, que são os pulmões, receberão uma nova vida e pulsarão corretamente.<br/>\n<br/>Naturalmente, isso despertará os ocidentais por meio da cultura moral inerente ao Japão, e<br/>\n<br/>aqui se desenvolverá uma cultura boa, de coexistência e coprosperidade... que não é de natureza maligna e egoísta.<br/>\n<br/>Além disso, as áreas de produção de matérias-primas e materiais, que correspondem ao estômago, serão grandemente desenvolvidas.<br/>\n<br/>Assim como no corpo humano, a atividade dos rins torna o coração saudável, o que leva à atividade dos pulmões e torna o estômago forte, tendo o mesmo significado.<br/>\n<br/>O que também é interessante é que o coração é envolvido pelo pulmão esquerdo.<br/>\n<br/>Esta é a forma da aliança entre Japão, Alemanha e Itália, e o fato de o pulmão direito ser maior que o esquerdo pode ser entendido como o significado dos Estados Unidos e da Inglaterra.<br/>\n<br/>Portanto, após o término da Grande Guerra, é inevitável que as nações que são o pulmão direito também cooperem com o coração e o pulmão esquerdo para<br/>\n<br/>estabelecer uma paz duradoura e promover a paz eterna da humanidade, e<br/>\n<br/>aqui se concretizará o grande ideal do mundo como um todo, ou seja, o *Hakkou Ichiu*.<br/>\n<br/>Ou seja, comparando ao corpo humano, o coração, os pulmões e o estômago se tornarão todos saudáveis, e<br/>\n<br/>com isso, haverá a atividade das funções de todo o corpo, tornando-se um corpo idealmente saudável, o que é exatamente a mesma coisa.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]