[
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo Kyotou\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo Kyotou\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo Kyotou\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"O Mundo Kyotou é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos.<br/>\n<br/>\nEsta organização está constantemente em oposição aos Deuses Justos.<br/>\n<br/>\nAssim como existem oito milhões de deuses do lado dos Deuses Justos, também existem oito milhões do lado dos demônios.<br/>\n<br/>\nE enquanto os Deuses Justos tentam praticar o bem neste mundo, os deuses malignos tentam praticar o mal, estando sempre em confronto.<br/>\n<br/>\nÉ exatamente como a luta entre a divindade guardiã principal (Hon-shugoshin) e a divindade guardiã secundária (Fuku-shugoshin) no íntimo do ser humano. (Sobre as divindades guardiãs, explicarei posteriormente).<br/>\n<br/>\nPortanto, enquanto o Mundo dos Deuses Justos envia continuamente a energia justa para a divindade guardiã principal do ser humano através dos elos espirituais,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o Mundo dos Deuses Malignos também envia a energia maligna para a divindade guardiã secundária do ser humano através dos elos espirituais</b></font>.<br/>\n<br/>\nPor esta razão, <font color=\"#ff0000\" size=\"+1\"><b>mesmo sendo um único ser humano, ele possui ligações em nível mundial, e como cada uma de suas ações reverbera por todo o mundo, ele não pode agir de forma leviana</b></font>.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>No Mundo Kyotou existem três grandes líderes</b></font>, cujos nomes, presentes também em clássicos ou lendas, são a <font color=\"#ff0000\" size=\"+1\"><b>Serpente de Oito Cabeças (Yamata-no-Orochi)</b></font>, a <font color=\"#ff0000\" size=\"+1\"><b>Raposa de Nove Caudas de Pelos Dourados (Kinmou-Kyuubi)</b></font> e o <font color=\"#ff0000\" size=\"+1\"><b>Demônio Maligno (Jaki)</b></font>.<br/>\n<br/>\nO líder dos demônios mencionado na Bíblia, Satanás, é descrito como um dragão vermelho, e este dragão vermelho deve ser um subordinado da Serpente de Oito Cabeças.<br/>\n<br/>\nFalando sobre as características desses deuses malignos,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>a Serpente de Oito Cabeças gosta de guerras e matanças, sendo masculina</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>a Raposa de Nove Caudas de Pelos Dourados gosta de crueldade e obscenidade, sendo traiçoeira e feminina</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o Demônio Maligno é frio, mentiroso e racional</b></font>.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>o primeiro tem como especialidade provocar guerras, o segundo tem como especialidade causar a degeneração, e o terceiro tem como especialidade a deterioração do pensamento.</b></font><br/>\n<br/>\nOs palcos onde esses deuses malignos mais atuaram até hoje foram principalmente os Estados Unidos, Inglaterra, União Soviética, França, etc., o que fica bem claro ao observar o passado desses países.<br/>\n<br/>\n<br/>\nEm nosso País Divino, o Japão, por um momento quase fomos envenenados pelas garras malignas desses deuses, mas por ser um Império sagrado e inviolável,<br/>\n<br/>\nacabamos escapando de ser vitimados, o que é motivo de extrema gratidão.<br/>\n<br/>\nE esses <font color=\"#ff0000\" size=\"+1\"><b>três deuses malignos</b></font>, chegando aos tempos modernos, <font color=\"#ff0000\" size=\"+1\"><b>continuam atuando usando os judeus como instrumento</b></font>.<br/>\n<br/>\nNo entanto, os judeus são o povo de Israel e, originalmente, eram uma raça sagrada, mas<br/>\n<br/>\nno meio do caminho, <font color=\"#ff0000\" size=\"+1\"><b>ao conceberem artificialmente a ambição de dominar o mundo, acabaram se tornando, sem perceber, marionetes dos deuses malignos</b></font>, o que é verdadeiramente lamentável.<br/>\n<br/>\nContudo, como isso acabou contribuindo para o desenvolvimento da cultura material,<br/>\n<br/>\nno fim das contas, é um fato inquestionável que isso foi um plano divino necessário do Deus Supremo (Sushin).<br/>\n<br/>\n<br/>\nO que se deve notar aqui é a relação entre a Maçonaria e os deuses malignos.<br/>\n<br/>\nÉ o fato de que o <font color=\"#ff0000\" size=\"+1\"><b>Demônio Maligno, dentre os deuses malignos, está tentando alcançar seus objetivos através da Maçonaria</b></font>.<br/>\n<br/>\nE as <font color=\"#ff0000\" size=\"+1\"><b>hostes do Demônio Maligno</b></font> são tantas que não se sabe se chegam a dezenas de milhares ou centenas de milhões, e são elas que <font color=\"#ff0000\" size=\"+1\"><b>criaram o comunismo e estão atuando para o seu desenvolvimento</b></font>.<br/>\n<br/>\nPortanto, basta olhar para a <font color=\"#ff0000\" size=\"+1\"><b>fisionomia dos comunistas</b></font> para entender bem, pois a <font color=\"#ff0000\" size=\"+1\"><b>impressão de serem demônios</b></font> se manifesta de forma muito clara.<br/>\n<br/>\n<br/>\nAlém disso, já ouvi a seguinte história.<br/>\n<br/>\nFoi na época em que o comunismo estava em seu auge.<br/>\n<br/>\nAconteceu quando uma pessoa que conseguia ver espíritos foi ao auditório de uma universidade.<br/>\n<br/>\nAo olhar, na posição correspondente ao 'ranma' (bandeira) de uma sala japonesa... ou seja, na pequena parede branca, havia muitos rostos de demônios alinhados, o que deixou essa pessoa assustada.<br/>\n<br/>\nQuando os espíritos desses demônios vêm para o Japão, na maioria das vezes eles chegam encostados em livros.<br/>\n<br/>\nTambém sei muito bem que na área da medicina ocidental há não pouca atuação dos espíritos desses demônios, mas me abstenho de escrever sobre isso.<br/>\n<br/>\nTenho a convicção de que, mais cedo ou mais tarde, chegará o dia em que esses demônios também serão expulsos do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo Kyotou\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo Kyotou\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo Kyotou\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"O Mundo Kyotou é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos.<br/>\n<br/>\nEsta organização continua sempre a se opor aos Deuses Justos. Assim como existem oito milhões de deuses do lado dos Deuses Justos, também existem oito milhões do lado dos deuses malignos.<br/>\n<br/>\nE enquanto os Deuses Justos tentam praticar o bem, os deuses malignos tentam praticar o mal, estando sempre em confronto.<br/>\n<br/>\nÉ exatamente como a consciência e os pensamentos malignos se opondo e lutando no íntimo do ser humano.<br/>\n<br/>\nOriginalmente, o ser humano possui um espírito concedido inatamente por Deus... a este chamamos de divindade guardiã principal (Hon-shugoshin), e um espírito encostado a posteriori... a este chamamos de divindade guardiã secundária (Fuku-shugoshin).<br/>\n<br/>\nE para a divindade guardiã principal, a consciência é constantemente transmitida do Mundo dos Deuses Justos através dos elos espirituais, e para a divindade guardiã secundária, os pensamentos malignos são transmitidos do Mundo dos Deuses Malignos através dos elos espirituais.<br/>\n<br/>\nEm primeiro lugar, a geração e a transformação de todas as coisas no universo ocorrem pelo atrito e pela harmonia de dois elementos opostos, ou seja, Yin e Yang, luz e trevas, fogo e água, etc.<br/>\n<br/>\nPor este princípio, mesmo no ser humano, a força é gerada pela atividade de ambos os lados, o bem e o mal, e através disso, o ser humano consegue cumprir a missão que lhe foi concedida pelos Céus.<br/>\n<br/>\nPortanto, neste caso, mesmo o mal é, por assim dizer, um mal necessário. O motivo é que, enquanto a divindade guardiã principal, por sua essência conscienciosa, pensa no bem e pratica o bem,<br/>\n<br/>\na divindade guardiã secundária pertence ao mal, ou seja, manifesta a essência dos desejos carnais.<br/>\n<br/>\nOs desejos carnais são os desejos materiais, como o desejo de posse, desejo de superioridade, desejo de monopólio, desejo de fama, desejo de luxo, etc.<br/>\n<br/>\nNietzsche chamou isso de desejo instintivo. Consequentemente, quando esse desejo instintivo ultrapassa um certo limite, constitui um pecado ou mal.<br/>\n<br/>\nPortanto, o controle disso é a condição que pode manter a ordem e a paz da sociedade humana.<br/>\n<br/>\nPor este princípio, o desejo instintivo gera a atividade humana, e a consciência a restringe, e através disso existe a felicidade e a prosperidade do ser humano, e o progresso da sociedade.<br/>\n<br/>\n<br/>\nNo entanto, o fato de a força dos deuses malignos ter sido forte até hoje, por ter sido o Mundo da Noite, significa que a força de controle dos Deuses Justos era fraca.<br/>\n<br/>\nIsso resultou no surgimento da sociedade humana cheia de infortúnios como vemos hoje.<br/>\n<br/>\nContudo, à medida que se torna o Mundo do Dia, o resultado se inverte, a força do bem se torna a principal e o mal se torna o subordinado.<br/>\n<br/>\nO fato de o mal se tornar subordinado significa que ele deixa de ser mal.<br/>\n<br/>\nO motivo é que ele é colocado sob a força de domínio do bem.\" (Extraído de \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Chefões do Mundo Kyotou\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Os Chefões do Mundo Kyotou\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Chefões do Mundo Kyotou\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é o significado espiritual da Serpente de Oito Cabeças (Yamata-no-Orochi) que Susanoo-no-Mikoto exterminou?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Existem várias teorias sobre a Serpente de Oito Cabeças, mas falando espiritualmente, ela é o líder dos demônios.<br/>\n<br/>\nDiz-se que a Serpente de Oito Cabeças, o Demônio Maligno e a Raposa de Nove Caudas de Pelos Dourados são os chefões do Mundo Kyotou, e isso é verdade.<br/>\n<br/>\nEles atuaram ativamente para perturbar o mundo e tentar torná-lo seu domínio, e continuam atuando ativamente até hoje.<br/>\n<br/>\nE eles têm centenas de milhões de hostes, que se encostam em cada ser humano.<br/>\n<br/>\nEles estão devidamente conectados à origem por elos espirituais, e tentam fazer com que o ser humano pratique coisas ruins.<br/>\n<br/>\nEsses três chefões também têm, cada um, suas várias características, ou melhor, suas funções.<br/>\n<br/>\nA Serpente de Oito Cabeças gosta de guerras.<br/>\n<br/>\nE, em casos de guerra, suas hostes se encostam, por exemplo, em Hitler ou em Tojo, e os fazem fazer a guerra.<br/>\n<br/>\n<br/>\nE o Demônio Maligno também existe de fato, sendo chamado de 'demônio judeu',<br/>\n<br/>\ne ele frequentemente utiliza o povo judeu para agir.<br/>\n<br/>\nVocê pode reconhecer as pessoas que têm as hostes dele encostadas apenas olhando para o rosto delas. Não posso falar muito detalhadamente sobre isso, mas elas têm rostos que parecem demônios.<br/>\n<br/>\nExistem muitas pessoas assim.<br/>\n<br/>\n<br/>\nA Raposa de Nove Caudas de Pelos Dourados encosta-se em mulheres.<br/>\n<br/>\nAntigamente, houve uma imperatriz na China que abriu a barriga de uma mulher e arrancou a criança; ela gosta de coisas cruéis assim.<br/>\n<br/>\nOlhando individualmente, as hostes da Raposa de Nove Caudas de Pelos Dourados estão encostadas naquelas garotas de programa (panpan girls).<br/>\n<br/>\nEla gosta muito de fazer o mundo se degenerar e decair dessa forma.<br/>\n<br/>\nElas tentam ativamente corromper os homens, e tudo isso é feito através dos elos espirituais da Raposa de Nove Caudas.<br/>\n<br/>\nMulheres dos bairros de diversão e mulheres da noite têm todas esses elos espirituais conectados de forma espessa.<br/>\n<br/>\nO ser humano está constantemente lutando entre essas entidades e a divindade guardiã principal.<br/>\n<br/>\nNo entanto, quando o espírito da pessoa está nublado, a Raposa de Nove Caudas ou o Demônio Maligno acabam vencendo, e então a pessoa passa a servir ao mal.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O que acontecerá com os espíritos dos três grandes líderes do Mundo Kyotou quando o Mundo da Luz se concretizar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Eles serão confinados em um determinado lugar e não poderão mais sair.<br/>\n<br/>\nO motivo é que, por maior que seja o líder, ao se deparar com a luz, ele sofre insuportavelmente e não consegue mais atuar.<br/>\n<br/>\nComo o Mundo Espiritual se tornará claro ao se tornar o Mundo do Dia, eles ficarão de mãos e pés atados, o que será o mesmo que estarem confinados.<br/>\n<br/>\nA luz é o que eles mais temem.<br/>\n<br/>\nPor isso, gradualmente, eles deixarão de causar vários tipos de perturbações. ...<br/>\n<br/>\nEspíritos malignos não conseguem se encostar em mim.<br/>\n<br/>\nMesmo que eu diga para se encostarem, eles não conseguem, se forem espíritos ruins.<br/>\n<br/>\nQuando perguntei por que não conseguiam se encostar, houve um espírito que disse que, ao se aproximar a cerca de três shaku (aprox. 90 cm) de mim, ficava tão ofuscante, mas tão ofuscante, que não conseguia se aproximar de jeito nenhum...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Situação Atual e o Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Situação Atual e o Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Situação Atual e o Mundo Espiritual\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n\"A situação atual do mundo apresenta um aspecto de crise em grande escala, como nunca se viu na história.<br/>\n<br/>\nÉ claro que a ideia de que a Terceira Guerra Mundial é absolutamente inevitável é uma concepção que domina a mente de quase todos os seres humanos do mundo.<br/>\n<br/>\nAfinal, sendo um problema agudo que envolve todos os mais de cinquenta países, a magnitude de sua influência também é sem precedentes.<br/>\n<br/>\nNo entanto, esta é a imagem do mundo atual que se reflete aos olhos de qualquer um, mas se a origem de tudo neste mundo material é o Mundo Espiritual, é evidente que não se pode compreender a raiz do problema sem entender a verdadeira realidade do Mundo Espiritual.<br/>\n<br/>\nSomente conhecendo isso em primeiro lugar é que se pode ter uma perspectiva do futuro e obter paz de espírito do fundo do coração, por isso vou escrever sobre isso agora.<br/>\n<br/>\n<br/>\nEm primeiro lugar, o plano divino do Deus Supremo (Sushin) exige que a cultura material progrida e se desenvolva até um certo ponto para a futura construção do Paraíso Terrestre.<br/>\n<br/>\nFoi com esse propósito que o bem e o mal foram criados.<br/>\n<br/>\nO motivo é que, através do atrito entre esse bem e o mal, construiu-se a deslumbrante cultura material que vemos hoje, e agora chegamos a um passo do surgimento do Paraíso.<br/>\n<br/>\nIsso é o que eu sempre prego, mas antes de entrar no tema principal, devo escrever isso brevemente, pois seria difícil para os novos leitores entenderem.<br/>\n<br/>\nNo Mundo Espiritual, desde que o ser humano foi criado, a luta entre os seres humanos já havia começado.<br/>\n<br/>\nEntre eles, os mais fortes nutriam o desejo de monopolizar tudo o que abrangia toda a região daquela época e dominar à vontade, exercendo violência indiscriminada entre o bem e o mal para realizar isso, assim como ocorre hoje.<br/>\n<br/>\nAtravés disso, a inteligência humana desenvolveu-se gradualmente e, à medida que a população aumentava, a escala das lutas também se expandia, chegando finalmente aos dias de hoje.<br/>\n<br/>\nNo entanto, o plano para conquistar a hegemonia mundial como vemos hoje foi elaborado há mais de dois mil e poucas centenas de anos, e o seu mentor foi um grande ser poderoso no Mundo Espiritual, o Deus Dragão O O.<br/>\n<br/>\nEste Deus Dragão encostou-se em um deus chamado O O O no Mikoto e, usando meios tirânicos, tentou dominar o mundo livremente. Com um método de não escolher meios para atingir os fins, pareceu ter sucesso por um tempo, mas<br/>\n<br/>\nfalhou em noventa e nove por cento e, finalmente, recebeu a severa punição do Deus Supremo, arrependendo-se temporariamente e voltando a ser um deus bom.<br/>\n<br/>\nEntão, o Deus Dragão O O encostou-se sucessivamente em figuras poderosas de cada época, tentando alcançar a ambição de dominar o mundo, e falhou todas as vezes, mas<br/>\n<br/>\neles não aprendem a lição e continuam lutando obstinadamente até hoje.<br/>\n<br/>\nAs figuras chamadas de heróis e grandes homens desde os tempos antigos eram todas isso.<br/>\n<br/>\nMesmo que eles tenham sido heróis de suas épocas por um tempo, com um poder capaz de derrubar pássaros em voo, eles finalmente falharam, e em seus fins, pereceram de forma triste e efêmera, como é claro nos fatos históricos.<br/>\n<br/>\nChegando aos tempos modernos, César, Napoleão, Kaiser, Hitler, etc., também eram, obviamente, isso.<br/>\n<br/>\nApenas escrevendo até aqui, a raiz da situação atual já pode ser julgada em grande parte.<br/>\n<br/>\n<br/>\nEu sempre chamo esses heróis de chefes dos destruidores do mundo, mas afinal, o mundo até agora não era uma verdadeira civilização, e como os seres humanos ainda mantinham metade de sua natureza bárbara,<br/>\n<br/>\nespiritualmente falando, eles cometeram não poucos pecados e acumularam pecados e impurezas, por isso, de tempos em tempos, surge a necessidade de uma ação purificadora.<br/>\n<br/>\nPara isso, são necessários tanto destruidores quanto faxineiros, então você entenderá que o surgimento de faxineiros chamados heróis também não passa de uma manifestação do plano divino.<br/>\n<br/>\nPortanto, entende-se que não faz muito sentido se indignar ou se desesperar.<br/>\n<br/>\n<br/>\nPor fim, escreverei um pouco sobre mim. Entre maio e junho do ano passado, devido a um infortúnio inesperado, fui atormentado pela polícia e pela vida na prisão, mas<br/>\n<br/>\nnaquela época, os senhores promotores estavam todos com as hostes do Deus Dragão O O encostadas neles, me torturando, então<br/>\n<br/>\nquando a forma de tortura era muito severa, minha divindade guardiã aliviava um pouco, para que eu pudesse respirar.<br/>\n<br/>\nPor essa razão, mesmo sendo funcionários públicos, na verdade eles foram levados a pensar e a fazer isso por esses espíritos, então<br/>\n<br/>\ndepois de um tempo, eles certamente se arrependerão, sem entenderem a si mesmos por que pensaram daquela maneira ou por que tiveram vontade de fazer aquelas coisas na época.<br/>\n<br/>\nO que foi exposto acima é apenas uma pequena parte do Mundo Espiritual, mas servirá de alguma referência.<br/>\n<br/>\nNa verdade, se eu escrevesse mais profundamente, seria ainda mais compreensível, mas lamento não poder escrever agora por motivos do plano divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Atuação dos Deuses Malignos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Atuação dos Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Atuação dos Deuses Malignos\"</font></b> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n\"Em primeiro lugar, não é preciso dizer novamente que todas as coisas no universo estão se movendo de acordo com a lei de que o espírito precede a matéria (Reishu Taiju), mas<br/>\n<br/>\nse o movimento de todos os fenômenos materiais ocorre primeiro no Mundo Espiritual e depois é projetado no Mundo Material,<br/>\n<br/>\nnesse caso, é claro que há uma diferença de velocidade no tempo, e isso depende do tamanho do fenômeno.<br/>\n<br/>\nOu seja, se for rápido, pode ser projetado em poucos dias, e se for lento, pode levar vários anos.<br/>\n<br/>\nNo entanto, à medida que se torna o Mundo do Dia, isso é encurtado, e parece que foi consideravelmente encurtado recentemente.<br/>\n<br/>\nPelo contrário, o Mundo Espiritual atual apresenta um estado de confusão sem precedentes, e a intensidade das mudanças também narra bem o fim do mundo.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Grande Atuação dos Deuses Malignos</font></b><br/>\n<br/>\nO que é mais notável agora é a atuação desesperada dos deuses malignos.<br/>\n<br/>\nAfinal, eles, que exerceram grande influência por um longo período de milhares de anos, à medida que o destino de sua queda se aproxima,<br/>\n<br/>\nestão exercendo uma violência extrema de tudo ou nada, no que se chama de último esperneio.<br/>\n<br/>\nE <font color=\"#ff0000\" size=\"+1\"><b>os deuses malignos também têm líderes</b></font>, e os que estão <font color=\"#ff0000\" size=\"+1\"><b>mais atuantes agora</b></font> são o <font color=\"#ff0000\" size=\"+1\"><b>Dragão Vermelho e o Dragão Negro</b></font>, e<br/>\n<br/>\nquanto às suas <font color=\"#ff0000\" size=\"+1\"><b>hostes</b></font>, chegam a quase <font color=\"#ff0000\" size=\"+1\"><b>um bilhão</b></font>, então é algo formidável.<br/>\n<br/>\nEles também têm classes superiores, médias e inferiores, e cada classe tem sua respectiva função.<br/>\n<br/>\nMesmo eles estão se esforçando ao máximo para cumprir fielmente o trabalho que lhes foi ordenado.<br/>\n<br/>\nIsso porque, dependendo de seus méritos, eles podem ser promovidos e também podem participar da distribuição de recompensas.<br/>\n<br/>\nÉ claro que, <font color=\"#ff0000\" size=\"+1\"><b>do líder entronizado na sede geral, saem diretrizes uma a uma, que são transmitidas através dos elos espirituais para a divindade guardiã secundária encostada no ser humano</b></font>.<br/>\n<br/>\n<br/>\nNeste caso, as hostes correspondentes à posição e classe da pessoa no mundo humano atuam, e<br/>\n<br/>\na missão deles é usar todos os meios para conduzir o ser humano cada vez mais para o mal.<br/>\n<br/>\nIsso está se manifestando de forma lamentável na situação social de hoje, o que é problemático.<br/>\n<br/>\nAlém disso, os meios que eles usam são verdadeiramente engenhosos e extremamente cruéis. Por exemplo, eles fazem com que pessoas de classe inferior cometam crimes hediondos como assassinato, roubo ou agressão, mas<br/>\n<br/>\nquando se trata de pessoas um pouco melhores, eles as fazem cometer fraudes, falsificação de dinheiro, títulos, pinturas e caligrafias, etc., ou<br/>\n<br/>\nseduzem mulheres e crianças com palavras hábeis, ou se divertem com adultérios, etc.<br/>\n<br/>\nAcima disso, torna-se consideravelmente mais elevado, e eles fazem com que cometam crimes intelectuais usando a máscara do bem.<br/>\n<br/>\nEles extorquem as propriedades das pessoas, enganam as pessoas para ganhar dinheiro, e é claro que praticam suborno, corrupção, evasão fiscal, ocultação de mercadorias, comércio no mercado negro, etc., além de ser costume deles fazer as pessoas beberem álcool, brincarem com mulheres, etc.<br/>\n<br/>\n<br/>\nAcima, em qualquer um dos casos, se o ato for descoberto, a pessoa infringe a lei e se torna um criminoso, então<br/>\n<br/>\nqualquer um os vê como pessoas más, mas diferentemente desses, há casos em que eles fazem o mal cobrindo-se com a máscara do bem.<br/>\n<br/>\nEstes são relativamente comuns na classe média para cima, e especialmente mais comuns na classe intelectual, por isso exigem muita atenção.<br/>\n<br/>\nPor exemplo, eles sempre falam ou escrevem em documentos teorias ou ideologias que qualquer um consideraria corretas, fazendo-as parecer verdades, e<br/>\n<br/>\nfazem com que as pessoas do mundo confiem neles, enquanto nas sombras praticam atos contrários a isso.<br/>\n<br/>\nEsse tipo de pessoa é intelectual, tem credibilidade e é extremamente engenhosa, então é muito difícil julgar se são bons ou maus.<br/>\n<br/>\nEstes também são comuns entre políticos e figuras públicas proeminentes, e como alguns ocupam posições sociais consideráveis e são respeitados pelas pessoas, não se pode baixar a guarda de forma alguma.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Bem Visto por Deus</font></b><br/>\n<br/>\nE o mais difícil de lidar é quando algo que se acredita ser o bem e se faz com todo o esforço resulta no mal.<br/>\n<br/>\nOs incidentes de 15 de maio e 26 de fevereiro são exemplos disso.<br/>\n<br/>\nEm casos mais extremos, há grandes pessoas que acreditaram que algo era bom ou justo e arriscaram suas vidas para fazê-lo, mas o resultado foi o oposto.<br/>\n<br/>\nOs criminosos de guerra que foram executados recentemente também são, sem dúvida, pessoas desse lado.<br/>\n<br/>\nAqui existe um pecado e mal que as pessoas não percebem de forma alguma.<br/>\n<br/>\nHá também pessoas dignas de pena que acreditam que se trata de uma teoria esplêndida e se dedicam a colocá-la em prática, mas na verdade estão causando infortúnios à humanidade.<br/>\n<br/>\nTodos os mencionados acima são manipulados por deuses malignos, mas com uma mente endurecida pela ciência, é absolutamente impossível compreender isso.<br/>\n<br/>\n<br/>\nNo entanto, existem pessoas de alto nível que se destacam decididamente.<br/>\n<br/>\nEsse tipo de pessoa inclui fundadores de religiões, grandes acadêmicos que criaram novas teorias ou fizeram novas descobertas, pensadores famosos, etc., que são, antes de tudo, do tipo super-humano.<br/>\n<br/>\nPortanto, essas pessoas frequentemente se tornam alvo de reverência por vários séculos após sua morte e são tratadas como ídolos.<br/>\n<br/>\nÉ claro que esse tipo de pessoa não tem o menor pensamento maligno, nem a mínima ambição de interesse próprio, e<br/>\n<br/>\nhá pessoas esplêndidas que acreditaram verdadeiramente que era para o bem da humanidade e dedicaram toda a sua vida a isso.<br/>\n<br/>\nNo entanto, do meu ponto de vista, as realizações desses grandes homens também têm pontos que proporcionam bem-estar à humanidade e<br/>\n<br/>\npontos que causam infortúnios, e não são poucos os casos em que não se pode decidir se são méritos ou deméritos.<br/>\n<br/>\n<br/>\nNem é preciso dizer que os grandes homens mencionados acima não têm relação com os deuses malignos, mas há exemplos em que suas realizações foram úteis até um certo período, mas em algum momento se tornaram prejudiciais e inúteis.<br/>\n<br/>\nIsso acontece com acadêmicos e também com religiosos. Na época da fundação da religião, era algo esplêndido, mas<br/>\n<br/>\ncom o passar de longos anos, ela se afrouxa, surgem conflitos dentro da organização religiosa, aparecem pessoas degeneradas, etc., e ela se torna uma existência negativa, o que é algo que frequentemente vemos e ouvimos.<br/>\n<br/>\nNo caso dos estudos acadêmicos também é o mesmo; algo que dominou o mundo na época de sua descoberta frequentemente se torna uma existência prejudicial com o passar dos anos.<br/>\n<br/>\nEm suma, tudo é o plano divino do Deus Supremo, e no desenvolvimento da cultura, o bem e o mal lutam entre si, luz e trevas, beleza e feiura se misturam, e assim nos aproximamos passo a passo do ideal, então<br/>\n<br/>\ndeve-se saber que isso também é a profunda Vontade Divina, que a inteligência humana é absolutamente incapaz de sondar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Que São os Deuses Malignos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Que São os Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Que São os Deuses Malignos\"</font></b> (Escrito em 1º de outubro de 1951)<br/>\n<br/>\n\"As pessoas em geral no mundo, quando se fala em deus, acreditam firmemente que é apenas algo a se agradecer, algo nobre acima dos seres humanos, e o adoram e reverenciam cegamente, mas<br/>\n<br/>\no que eu quero informar a essas pessoas é que, mesmo dizendo simplesmente deus, como disse Norinaga Motoori, existem também raposas, texugos, tengu, deuses dragões, etc., e na verdade há até mais deuses malignos, e<br/>\n<br/>\na maior prova disso é que no mundo há muito mais pessoas más do que pessoas boas, e<br/>\n<br/>\nem outras palavras, a verdadeira realidade do mundo é que o Mundo Divino e o mundo humano caminham paralelamente.<br/>\n<br/>\nA propósito, os deuses malignos são espíritos invisíveis aos olhos, mas não se pode baixar a guarda com eles.<br/>\n<br/>\nIsso porque os deuses malignos se encostam em todos os tipos de pessoas, fazendo-as ter pensamentos ruins, dando-lhes sabedoria maligna e tentando fazê-las praticar coisas ruins.<br/>\n<br/>\nNo entanto, mesmo dizendo coisas ruins, fraudes, roubos, brigas, violência, incêndios criminosos, assassinatos, etc., são vistos por qualquer um como mal, então é até mais fácil de lidar, mas<br/>\n<br/>\ndiferentemente desses, fazer o mal cobrindo-se com a máscara do bem é o que é mais assustador.<br/>\n<br/>\nPor exemplo, alguém pensa em se tornar um bom político e se dedicar muito ao país e à sociedade, mas acha que para isso precisa chegar ao nível de ministro e, antes de tudo, tenta conseguir dinheiro.<br/>\n<br/>\nEntão, pensa que não há problema se for um pouco desonesto, desde que não seja descoberto, e ao colocar isso em prática, inesperadamente é exposto, resultando em consequências desastrosas, e<br/>\n<br/>\nsua credibilidade despenca, ficando impossibilitado de aparecer na sociedade por um bom tempo.<br/>\n<br/>\nComo há muitas pessoas assim diante de nossos olhos hoje, os senhores devem entender.<br/>\n<br/>\n<br/>\nPor outro lado, há quem pense que basta desenvolver a ciência para que o bem-estar da humanidade aumente, e que para isso é essencial negar a Deus, rejeitando a religião como superstição.<br/>\n<br/>\nAlém disso, a arte eleva a cultura e enriquece o gosto humano, e eles se orgulham disso como algo mais do que uma vírgula, e embora isso seja verdade, o efeito contrário das estranhas letras (estudos?) e pinturas que estão na moda ultimamente é problemático.<br/>\n<br/>\nO comunismo também é assim; há quem pense que se criar uma sociedade comunista, as massas serão felizes e um mundo ideal será construído, e entre eles há quem atue de forma a arrancar lágrimas.<br/>\n<br/>\n<br/>\nE os mais temíveis são os jornalistas ateus.<br/>\n<br/>\nEles parecem ver a religião como ópio, assim como os comunistas.<br/>\n<br/>\nEspecialmente quando se fala em novas religiões, eles as julgam como superstições fraudulentas sem fazer qualquer pesquisa, tratando-as com desprezo e incitando para que sejam rejeitadas pela sociedade.<br/>\n<br/>\nÉ um problema que eles pensem que isso é tornar a mente das pessoas da sociedade saudável.<br/>\n<br/>\nIsso também não é nada além de um efeito contrário.<br/>\n<br/>\nComo exposto acima, citei alguns exemplos, mas a raiz disso, como mencionei antes, é que os deuses malignos se encostam e fazem praticar o mal fazendo parecer que é o bem, portanto, peço que prestem bastante atenção a este ponto para não serem enganados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Deuses Malignos Também Têm Áreas de Especialização\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Os Deuses Malignos Também Têm Áreas de Especialização\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Deuses Malignos Também Têm Áreas de Especialização\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n(Ensinamento após o artigo \"A Pessoa Chamada Soichi Oya\")<br/>\n<br/>\n\"Em outras palavras, o lado dos deuses malignos está agindo de várias maneiras.<br/>\n<br/>\nMesmo entre os deuses malignos, existem várias especializações.<br/>\n<br/>\nHá a classe intelectual, a especialização acadêmica... coisas do tipo crime intelectual.<br/>\n<br/>\nEssa especialização, ou seja, foi o que criou o comunismo através de Marx, e foi esse tipo de deus maligno que se encostou e o fez escrever.<br/>\n<br/>\nPor isso, por um tempo parece ter lógica, mas no fim das contas não serve.<br/>\n<br/>\nAlém disso, há aqueles especializados em guerra.<br/>\n<br/>\nHitler, por exemplo... que se tornam muito grandes através de várias guerras e tentam agir como bem entendem.<br/>\n<br/>\nTambém existem chefões desse tipo.<br/>\n<br/>\nPortanto, ao observar a forma de agir desses deuses malignos, o que se percebe mais claramente é que há crueldade.<br/>\n<br/>\nNão há amor. Para o seu próprio sucesso, não se importam se as pessoas sofrem ou se tiram vidas.<br/>\n<br/>\nOs que não são deuses malignos têm misericórdia e amor, então logo se percebe por aí.<br/>\n<br/>\nComo Cristo, pessoas que são grandes acabam passando por situações terríveis.<br/>\n<br/>\nIsso porque, naquela época, os deuses malignos eram mais fortes. Não havia força para se opor aos deuses malignos.<br/>\n<br/>\nIsso significa que cometeram grandes pecados no passado.<br/>\n<br/>\nComo esses pecados ainda estavam apegados ao corpo, não surgia força suficiente para se opor.<br/>\n<br/>\nÉ a lei da concordância, não é? Grandes deuses malignos têm grandes forças apegadas.<br/>\n<br/>\nO que me atormenta é o grande chefão dos deuses malignos.<br/>\n<br/>\n<br/>\nNo entanto, a época também é diferente, e o Mundo Espiritual está consideravelmente mais claro.<br/>\n<br/>\nDentro do Mundo Espiritual há outro Mundo Espiritual, e no seu interior... o que no Xintoísmo se chama de Mundo Yugen, lá já é quase dia.<br/>\n<br/>\nO Mundo Espiritual seguinte ainda tem trevas restantes.<br/>\n<br/>\nAgora, por mais forte que seja o deus maligno, não é páreo para mim.<br/>\n<br/>\nOs que têm mais força entre os deuses malignos são o Dragão Vermelho e o Dragão Negro, não é?<br/>\n<br/>\nAgora o Dragão Dourado (Kinryu) apareceu, não é?<br/>\n<br/>\nNinguém é páreo para o Dragão Dourado.<br/>\n<br/>\nFalando do Dragão Dourado, como está na minha história de milagres, ele ficou escondido no Lago Biwa, em Omi, por três mil anos, e<br/>\n<br/>\nsaiu do Lago Biwa no ano 4 da Era Showa (1929), e é ele que está atuando agora.<br/>\n<br/>\nPor isso, nenhum tipo de deus maligno é páreo.<br/>\n<br/>\nNo entanto, como o Mundo Espiritual ainda não ficou totalmente claro... como há nuvens, ele não consegue atuar na mesma proporção.<br/>\n<br/>\nPor isso, o incidente do ano passado também teve esse significado.<br/>\n<br/>\nNo entanto, o significado do incidente do ano passado ainda tem algo mais profundo.<br/>\n<br/>\nIsso porque havia um deus maligno terrível que tentou tomar o controle da Igreja.<br/>\n<br/>\nComo método para derrotar esse deus maligno, aquele incidente foi provocado.<br/>\n<br/>\nPortanto, de fato, aquele incidente do ano passado foi um método para lidar com o deus maligno, afrouxando as mãos e deixando-os fazer o que queriam fazer.<br/>\n<br/>\nPor isso, como acabei de ler, os deuses malignos não fazem apenas coisas ruins, também há coisas boas, e agora podemos até agradecer, é a isso que me refiro.<br/>\n<br/>\nSendo assim, as coisas que Deus faz muitas vezes não podem ser compreendidas apenas com uma olhada rápida.<br/>\n<br/>\n<br/>\nExistem centenas de milhões de deuses malignos.<br/>\n<br/>\nE há várias classes.<br/>\n<br/>\nÉ basicamente o mesmo que o Mundo Divino... o lado de Deus.<br/>\n<br/>\nEntão, eles estão mirando para derrubar cada um dos fiéis.<br/>\n<br/>\nPor isso, mesmo sendo fiéis, às vezes pensam errado ou se perdem. Acham que é bom e erram.<br/>\n<br/>\nNas escrituras da Oomoto (Ofudesaki) está escrito: 'Agora os deuses malignos estão infiltrados por toda parte, não há a mínima brecha.<br/>\n<br/>\nComo não se sabe a que momento você será manipulado pelos deuses malignos, é melhor tomar cuidado redobrado.'<br/>\n<br/>\nEscreve muito bem no sentido de que todos que estão na fé devem ter o sentimento de estar no meio de espadas desembainhadas, não podendo baixar a guarda nem um pouco.<br/>\n<br/>\nNo entanto, se você juntar as mãos adequadamente para Deus, haverá proteção, e eles recuarão sem conseguir se encostar.<br/>\n<br/>\nÉ por isso que as coisas dão certo. É por essa razão.<br/>\n<br/>\n<br/>\nPor isso, existem várias religiões... e crenças, mas quase todas são manipuladas por deuses malignos.<br/>\n<br/>\nPor isso, mesmo adorando deuses e budas, fazem coisas muito erradas, mas<br/>\n<br/>\nem outras palavras, o alvo de adoração daquela religião é um deus maligno, ou mesmo que não seja um deus maligno, aquele deus é manipulado livremente pelo deus maligno.<br/>\n<br/>\nEles dizem: 'Se você não me escutar, eu acabo com você.'<br/>\n<br/>\nExistem muitos deuses que não são páreos para os deuses malignos.<br/>\n<br/>\nQuando fui à deusa Benten de Enoshima, dentro do santuário, a imagem principal era uma raposa.<br/>\n<br/>\nA deusa Benten não estava lá.<br/>\n<br/>\nAlém disso, há o Santuário Okunitama em Musashi.<br/>\n<br/>\nAcho que é um santuário de nível médio do governo (Kanpei Chusha). É um santuário esplêndido, mas também estava ocupado por deuses malignos.<br/>\n<br/>\nPor essas razões, ao adorar em um santuário, se todos adorarem com gratidão achando que é Deus, de jeito nenhum, é algo absurdo. Existem muitos casos assim.<br/>\n<br/>\nSe não fosse assim, o mundo não poderia ter ficado tão ruim.<br/>\n<br/>\nComo Deus não tem força e está perdendo para os deuses malignos, existem tantos infortúnios, guerras e doenças.<br/>\n<br/>\nÉ por essa razão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Mecanismo dos Demônios para Piorar o Mundo\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"O Mecanismo dos Demônios para Piorar o Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Mecanismo dos Demônios para Piorar o Mundo\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\n\"Há um ditado de Shinran que diz: 'Se os bons são salvos, quanto mais os maus', e ao ouvir isso, todos os fiéis ficam felizes, mas esta é uma obra-prima do engano.<br/>\n<br/>\nPor causa disso, os muitos demônios que estão no Mundo Espiritual saíram para piorar o mundo, encostando-se nessas pessoas e atuando, e este foi o mecanismo dos demônios para piorar o mundo.<br/>\n<br/>\nDesta forma, eles realizaram o trabalho maligno de Amida, mas isso também desempenhou um papel importante do mal no plano divino do Céu e da Terra, e no fim, isso também se tornará um bem.<br/>\n<br/>\nO caractere 'Da' (陀) de Amida (阿弥陀) torna-se uma forte atuação do mal. Se você mudar o radical esquerdo do caractere 'Da' (陀) para o radical de inseto, ele se torna 'Cobra' (蛇).<br/>\n<br/>\nBasta compreender através disso.<br/>\n<br/>\nDesta vez, o Senhor Amida irá se arrepender.<br/>\n<br/>\nQuem criou a Maçonaria foi o Senhor Amida que estava consagrado no santuário interno.<br/>\n<br/>\nAté agora, ele estava acima de Kannon e fazia as pessoas o adorarem, mas se Amida descer e ficar abaixo de Kannon, o Mundo de Miroku (567) se concretizará.<br/>\n<br/>\nExistem muitos exemplos como este, onde eles faziam com que não se pudesse distinguir o bem do mal, e dizem que basta recitar 'Namu Amida Butsu' para que até o mal seja salvo, mas isso faz com que a criação de pessoas más aumente.<br/>\n<br/>\nEm vez de salvar o mal que já foi feito, o verdadeiro ensinamento é fazer com que o mal não seja criado desde o início.<br/>\n<br/>\nDesta forma, o fundamento é muito diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KAI.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Organização de Atuação do Mundo dos Deuses Malignos no Mundo Material é a Maçonaria\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"A Organização de Atuação do Mundo dos Deuses Malignos no Mundo Material é a Maçonaria\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Organização de Atuação do Mundo dos Deuses Malignos no Mundo Material é a Maçonaria\"</font></b> (11 de julho de 1935)<br/>\n<br/>\n\"Agora mesmo o Sr. Takarajima nos contou uma história que serve de grande referência, mas<br/>\n<br/>\na raiz de a religião Tenrikyo ter ficado daquele jeito está no lado de Deus.<br/>\n<br/>\nAntes, as doenças eram curadas e era um ensinamento muito bom, então por que ficou assim?<br/>\n<br/>\nIsso não se limita à Tenrikyo. Todas as coisas estão assim.<br/>\n<br/>\nPretendo usar gradualmente a Literatura dos Tolos (Aho Bungaku) como material em várias áreas, mas<br/>\n<br/>\ncomo vou publicá-la rapidamente na 'Komyo Sekai' (Mundo da Luz), gostaria que fizessem as pessoas que estão dormindo profundamente lerem.<br/>\n<br/>\n<br/>\n'A Religião que Fabrica a Pobreza' (Publicação)<br/>\n<br/>\nDesta forma, a religião cria a pobreza.<br/>\n<br/>\nPor alguma razão, ninguém percebeu isso ainda.<br/>\n<br/>\nSeja a Tenrikyo, seja qualquer religião, no início, quando o fundador aparece, é boa.<br/>\n<br/>\nA conduta dos fiéis também era correta.<br/>\n<br/>\nNo entanto, o lado do Mundo dos Deuses Malignos tem tido uma grande ambição desde dois mil anos atrás.<br/>\n<br/>\nIsso é a Maçonaria.<br/>\n<br/>\nQuando surge uma nova religião ou um novo pensamento, eles imediatamente a miram.<br/>\n<br/>\nE, como os senhores também sabem, para tornar o mundo seu no futuro, os judeus ainda não formaram um Estado até hoje.<br/>\n<br/>\nO Cristianismo parece daquele jeito na superfície, mas o poder real está nas mãos dos judeus.<br/>\n<br/>\nEles não vêm à tona até o fim.<br/>\n<br/>\nEntão, a Rússia, por exemplo, ainda não veio realmente à tona.<br/>\n<br/>\nEles estão manipulando das profundezas.<br/>\n<br/>\nA Maçonaria está atuando em cada religião.<br/>\n<br/>\nE eles estão tentando fazer com que todos os seres humanos do mundo se tornem membros da Maçonaria.<br/>\n<br/>\nPara isso, com o método de sugar todo o dinheiro para o seu lado,<br/>\n<br/>\ncomo os senhores sabem, a Internacional e outros exaltam claramente a pobreza.<br/>\n<br/>\nEm outras palavras, eles tratam muito bem os pobres, causam medo aos ricos e fazem com que detestem se tornar ricos.<br/>\n<br/>\nNo Japão, recentemente, parece que essas coisas estão gradualmente desaparecendo... mas os ricos frequentemente nutriam um grande medo,<br/>\n<br/>\ne isso é para não criar ricos na medida do possível, e para que a nação não enriqueça.<br/>\n<br/>\nEsta é a política importante deles, pois sem dinheiro, a defesa nacional e os armamentos não podem ser feitos adequadamente.<br/>\n<br/>\nA estratégia deles é empobrecer cada país, enquanto seu próprio país constrói grandes armamentos, então<br/>\n<br/>\nhoje a Rússia, por exemplo, tenta tornar seus próprios armamentos os maiores do mundo, tentando empobrecer os outros países.<br/>\n<br/>\nNa verdade, o Cristianismo também se alinha com essa política.<br/>\n<br/>\nAnteriormente, o famoso lema 'É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino dos céus',<br/>\n<br/>\nna verdade, vem dos judeus, e é para não deixar as pessoas ficarem ricas,<br/>\n<br/>\npois os ricos são os mais temidos, porque se houver ricos, armamentos serão construídos.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A Tenrikyo, como era de se esperar, na verdade teve a entrada do demônio judeu, e<br/>\n<br/>\na fundadora lutou contra ele e perdeu.<br/>\n<br/>\nPortanto, o deus da Tenrikyo é, na verdade, o deus judeu, e<br/>\n<br/>\npor causa disso, eles exploram ativamente o dinheiro.<br/>\n<br/>\nÉ verdadeiramente cruel</b></font>.<br/>\n<br/>\nAlém disso, eles dizem coisas muito hábeis.<br/>\n<br/>\nPrimeiro, consideram o dinheiro como a raiz de todos os pecados e impurezas.<br/>\n<br/>\nÉ natural que o dinheiro acumulado através de roubo ou assassinato seja um pecado, mas<br/>\n<br/>\no dinheiro ganho trabalhando honestamente não pode ser um pecado ou impureza.<br/>\n<br/>\n<br/>\nQuando a pessoa é sugada impiedosamente e mal tem o que comer,<br/>\n<br/>\nela é designada para o trabalho de 'Otasuke' (salvação) ou 'Osazuke' (concessão) na Tenrikyo, e recebe apenas o suficiente para comer.<br/>\n<br/>\nIsso é um comunismo puramente religioso, e ainda existem outras religiões assim.<br/>\n<br/>\nA Butsuryuko também é assim.<br/>\n<br/>\nEm suma, o governo e os intelectuais temem o fascismo ou o comunismo e os reprimem,<br/>\n<br/>\nesforçando-se muito para que não sejam destruídos, mas apenas não percebem que a religião é comunismo.<br/>\n<br/>\nJustamente por não perceberem, é profundo, e como usa a máscara do bem, é problemático, e<br/>\n<br/>\no partido comunista comum defende o mal, então tudo bem, mas<br/>\n<br/>\na religião usa a máscara do bem, então é difícil de lidar.<br/>\n<br/>\n<br/>\nNo entanto, por mais que tentem fazer isso, no Japão existe Amaterasu Oomikami.<br/>\n<br/>\nApenas para Amaterasu Oomikami, nem os deuses malignos judeus nem o comunismo são páreos.<br/>\n<br/>\nPara Kannon-Sama, a luz e a força de Amaterasu Oomikami estão salvando através de Kannon-Sama, então<br/>\n<br/>\npor isso, podemos entender essas coisas, e<br/>\n<br/>\nprovavelmente, se as pessoas do mundo soubessem disso, ficariam surpresas.<br/>\n<br/>\n<br/>\nSe for uma <font color=\"#ff0000\" size=\"+1\"><b>religião onde se fica pobre ao praticar a fé, pode-se considerar que é toda dos judeus</b></font>.<br/>\n<br/>\nOu, <font color=\"#ff0000\" size=\"+1\"><b>se surgirem muitos pobres, pode-se considerar que é uma religião maligna</b></font>.<br/>\n<br/>\nSe a Tenrikyo crescesse muito, o que aconteceria com o Japão?<br/>\n<br/>\nMesmo atualmente, há um déficit de oitenta bilhões.<br/>\n<br/>\nNão apenas atualmente, a defesa nacional nem sequer é suficiente, então não se sabe o que vai acontecer.<br/>\n<br/>\nPortanto, no Japão, devemos criar muitos ricos.<br/>\n<br/>\nSe fizermos isso, os títulos de déficit público também desaparecerão.<br/>\n<br/>\nO desenvolvimento da Manchúria também será possível.<br/>\n<br/>\nSe o desenvolvimento da Manchúria for feito adequadamente, o mundo não poderá fazer nada contra o Japão.<br/>\n<br/>\nE o Japão ensinará os brancos.<br/>\n<br/>\nSe isso acontecer, a paz mundial virá.<br/>\n<br/>\nQuem construirá a paz mundial são apenas os japoneses.<br/>\n<br/>\nComo se pode ver olhando para a Europa, os brancos são uma raça de luta e não se satisfazem sem brigar.<br/>\n<br/>\n<br/>\nRecentemente, a briga entre Itália e Etiópia começou e não para.<br/>\n<br/>\nEles estão determinados a tomar a Etiópia de qualquer jeito.<br/>\n<br/>\nEmbora há cento e oitenta anos a Etiópia tenha derrotado a Itália, e dez anos depois a Itália tenha perdido novamente, então<br/>\n<br/>\nMussolini está tentando vencer desta vez.<br/>\n<br/>\nTentar vencer tudo bem, mas não há absolutamente nenhuma razão ou lógica nisso,<br/>\n<br/>\ne a Liga das Nações não pode fazer nada a respeito.<br/>\n<br/>\n<br/>\nEm relação ao problema da Manchúria no Japão também, eles fazem apenas o que lhes convém, e não podem fazer nada.<br/>\n<br/>\nEles realmente não têm o bem, o mal, o certo ou o errado no coração.<br/>\n<br/>\nComo não têm, o Japão deve dominar o mundo.<br/>\n<br/>\nPara isso, o Japão deve ter muito poder.<br/>\n<br/>\nSe assim for, não poderão fazer nada. Se a defesa nacional do Japão for fortalecida,<br/>\n<br/>\nnem a Rússia nem os Estados Unidos poderão fazer nada.<br/>\n<br/>\nPara isso, os soldados e militares do Japão devem ser esplêndidos.<br/>\n<br/>\nPara isso, não há outra maneira senão aumentar muito o dinheiro.<br/>\n<br/>\nPara isso, devemos criar muitos ricos.<br/>\n<br/>\nApesar de precisarmos tornar o poder financeiro abundante, a religião está espremendo isso.<br/>\n<br/>\n<br/>\n<u>Então, não se sabe para que a Tenrikyo está usando isso.<br/>\n<br/>\nSe estão construindo santuários de concreto armado ou se estão guardando.<br/>\n<br/>\nÉ mais ou menos isso.<br/>\n<br/>\nIsso é o entesouramento privado de capital.<br/>\n<br/>\nAcho que os economistas também deveriam prestar atenção a essas coisas.<br/>\n　<br/>\nNa verdade, <font color=\"#ff0000\" size=\"+1\"><b>são os deuses malignos judeus que estão enfraquecendo o Japão</b></font> que estão fazendo isso.<br/>\n<br/>\nE como <font color=\"#ff0000\" size=\"+1\"><b>hábito desses deuses malignos</b></font>, eles sempre causam <font color=\"#ff0000\" size=\"+1\"><b>problemas eróticos</b></font> por um lado.<br/>\n<br/>\nAntes, o Sr. Takarajima disse que há muitos casos em que causam problemas de cor de rosa (escândalos sexuais), e isso é natural, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>cada religião é ocupada por deuses malignos dessa maneira</b></font>.<br/>\n<br/>\nPor isso, <font color=\"#ff0000\" size=\"+1\"><b>mesmo que seja boa no início, no fim ela vai desmoronando gradualmente</b></font>.</u>\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou\"</b></font> (17 de julho de 1948)<br/>\n<br/>\n\"O Mundo Kyotou é o mundo dos demônios, e os demônios se comunicavam entre si para agir.<br/>\n<br/>\nO Dragão Vermelho é o partido comunista, e está constantemente lutando contra o Dragão Dourado Izunome.<br/>\n<br/>\nEles continuam lutando até hoje. Ultimamente, a força do outro lado enfraqueceu, então ficou mais fácil.<br/>\n<br/>\nA Serpente de Oito Cabeças é subordinada do Dragão Vermelho. A Raposa de Nove Caudas de Pelos Dourados e o Demônio Maligno têm força e competem com o Dragão Vermelho. Também há ações conjuntas.<br/>\n<br/>\nMuitas vezes, os médicos de medicina chinesa dizem coisas como 'O demônio maligno ainda não saiu'.<br/>\n<br/>\nA origem do Demônio Maligno é a Índia, e Tenmabou é o Rei Demônio do Sexto Céu, o chamado Tenma.<br/>\n<br/>\nA província de Yamaguchi é por onde os deuses malignos e outros entram quando vêm do exterior.<br/>\n<br/>\nAgora, os espíritos que entraram estão sendo transferidos sucessivamente para seus países de origem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o Mundo Kyotou.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O Mundo Kyotou é o mundo dos demônios, e a Serpente de Oito Cabeças, a Raposa de Nove Caudas de Pelos Dourados e o Demônio Maligno são os três líderes que têm atuado ativamente até agora.<br/>\n<br/>\nEstes, diferentemente dos deuses malignos, são demônios desde a origem.<br/>\n<br/>\nQuando o mundo se tornar o mundo do bem, eles diminuirão, e os espíritos que fazem coisas ruins não poderão trabalhar em lugares claros.<br/>\n<br/>\nExistem muitos espíritos que têm elos espirituais conectados a partir do Mundo Kyotou.<br/>\n<br/>\nPor exemplo, existem centenas de milhões de Raposas de Nove Caudas de Pelos Dourados, e elas estão encostadas em mulheres.<br/>\n<br/>\nAs mulheres de hoje são quase todas isso. O partido comunista e outros são o Demônio Maligno. A Serpente de Oito Cabeças gosta de guerras, e pelo menos os militares de carreira, por exemplo, todos têm as hostes dela encostadas.<br/>\n<br/>\nComo o Mundo Kyotou teve muita força até agora, o mal também era forte no mundo.<br/>\n<br/>\nAté agora, a maioria era mal. Mesmo as pessoas boas usavam a máscara de hipócritas. A maior parte era mal.<br/>\n<br/>\nNão há nem uma pessoa boa de verdade em cem. Era um mundo verdadeiramente cheio de maldade.<br/>\n<br/>\nA alma concedida por Deus é a consciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre os Três Grandes Líderes do Mundo Kyotou\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria que me ensinasse a origem da Serpente de Oito Cabeças que dizem ter sido exterminada por Susanoo-no-Mikoto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Existem várias teorias.<br/>\n<br/>\nÉ o líder dos demônios, e um dos três grandes líderes. Tem centenas de milhões de hostes, que se encostam em cada ser humano e os fazem fazer coisas ruins.<br/>\n<br/>\nA Grande Serpente gosta de guerras, e Tojo ou Hitler, por exemplo, são pessoas em quem suas hostes se encostaram.<br/>\n<br/>\nO Demônio Maligno também gosta de guerras.<br/>\n<br/>\nA Raposa de Nove Caudas de Pelos Dourados encosta-se em mulheres. Mulheres dos bairros de diversão ou garotas de programa (panpan girls), por exemplo, todas têm ela encostada, e fazem coisas que perturbam o mundo. Fazem o trabalho de corromper os homens. Rasgar a barriga de mulheres também é obra dela.<br/>\n<br/>\nO ser humano está constantemente lutando entre essas entidades e a divindade guardiã principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Vermelho\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Vermelho\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Vermelho\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Eu tinha ouvido dizer que o Dragão Negro é quem controla a matéria, mas o que o Dragão Vermelho controla?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O Dragão Negro é a Princesa Otohime do Palácio do Dragão (Ryugu), e sobre o Dragão Vermelho, diz-se que 'Satanás é o dragão vermelho', é o comunismo, e controla cerca de um terço do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Azul\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Azul\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre o Dragão Negro e o Dragão Azul\"</font></b><br/>\n<br/>\n\"O Dragão Negro é um deus maligno. Devido à obsessão pela ganância, a Princesa Otohime já se tornou um deus maligno.<br/>\n<br/>\nComo tudo que é negro é demônio, é preciso tomar cuidado.<br/>\n<br/>\nDragão Azul... a cobra verde (aodaisho), por exemplo, pertence a este. (Intermediário entre o bem e o mal). Existem muitos na China. Também existem muitos Dragões Amarelos.<br/>\n<br/>\nOs deuses malignos são deuses malignos em oposição a Deus, o Mundo Kyotou é a origem, e trabalhar para eles também é ser deus maligno, e trabalhar de forma errada também é ser deus maligno.<br/>\n<br/>\nOs demônios existem em todas as áreas. Existem muitos que temporariamente se tornam demônios, mas se arrependem e se tornam bons.<br/>\n<br/>\nTodas as coisas no mundo repetem a destruição e a criação.<br/>\n<br/>\nDeus é o criador, e o destruidor é o demônio.<br/>\n<br/>\nPortanto, os deuses malignos também são necessários.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre Satanás\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre Satanás\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre Satanás\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A afinidade espiritual entre Cristo e Satanás...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Na Bíblia diz 'Satanás é o dragão vermelho', e ele é o líder dos demônios. O comunismo é Satanás.<br/>\n<br/>\nAssim como Devadatta para Buda, quem atormentava Cristo constantemente era Satanás. Os fariseus também eram a facção de oposição.<br/>\n<br/>\nAssim como as pessoas comuns odeiam o Cristianismo, Satanás tem lutado contra Meishu-Sama desde os tempos antigos.<br/>\n<br/>\nEle já veio tentar me matar com um punhal, e ele era completamente vermelho da cabeça e do rosto até o corpo todo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Linhagem dos Executivos dos Deuses Malignos\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"A Linhagem dos Executivos dos Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Linhagem dos Executivos dos Deuses Malignos\"</font></b> (3 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ingressei na fé no outono do ano 20 (1945), e no dia de Ano Novo do ano 23 (1948) desmaiei com angina pectoris, e quando fui desenganado pelos médicos,<br/>\n<br/>\nfui salvo pelo Johrei do professor H, e toda a minha família ingressou na fé, e também entronizamos a Imagem da Grande Luz Divina (Daikomyo Nyorai-Sama), mas<br/>\n<br/>\ndesde cerca de fevereiro do ano 23 (1948), sempre que tenho pesadelos, meu corpo fica em um estado extremamente ruim, e toda vez que recebo Johrei, um espírito maligno sempre se manifesta, e<br/>\n<br/>\nrecentemente, ele se autodenomina 'Satanás' e faz um grande alvoroço, ou diz ser o Dragão Negro e faz um grande alvoroço, ou se autodenomina a raposa da imagem principal do deus dançante, e faz um grande alvoroço diante do altar divino, e<br/>\n<br/>\nele se acalma com o Johrei do professor H, mas qual seria a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É a linhagem de um executivo dos deuses malignos de milhares ou centenas de anos atrás.<br/>\n<br/>\nSe não houver essa afinidade espiritual, ele não pode se encostar. Mesmo os deuses malignos formam algo como uma organização.<br/>\n<br/>\nPode ser que ele esteja frustrado e tente atrapalhar, ou queira ser salvo, mas ainda não chegou a esse ponto. Ele já está consideravelmente enfraquecido.<br/>\n<br/>\nMesmo que ele se arrependa... (Mesmo entre os deuses malignos, há os bons e os ruins).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Deuses Malignos Originais e o Mundo da Noite\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Os Deuses Malignos Originais e o Mundo da Noite\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Deuses Malignos Originais e o Mundo da Noite\"</font></b> (1948)<br/>\n<br/>\n\"A tempestade de fim de tarde de Akagi é violenta.<br/>\n<br/>\nAté agora, os Deuses Justos foram reprimidos, e os deuses malignos têm se espalhado.<br/>\n<br/>\nNão existem deuses malignos desde a origem. Quando Deus perde para os deuses malignos, ele passa a não fazer um bom trabalho.<br/>\n<br/>\nCom a purificação desta vez, os deuses que se aliaram aos deuses malignos também não poderão mais se aliar.<br/>\n<br/>\nTambém existem vários deuses que foram enganados pelos deuses malignos.<br/>\n<br/>\nComo quando a força daquele Deus Protetor do País (Kunitama) é fraca, ou quando sua linhagem é uma linhagem inferior dos Deuses Ortodoxos...<br/>\n<br/>\nQuando é fácil para os espíritos malignos ou deuses malignos atuarem, aquela região é ruim.<br/>\n<br/>\nIsso é determinado pela bondade ou maldade do Deus Protetor do País. O pior dos Deuses Protetores do País é o de Musashi (Tóquio). Quanto mais no centro de Tóquio, pior é.<br/>\n<br/>\nMesmo que seja um deus ruim, não há problema em visitá-lo. Religiões que dizem que não se deve visitar porque é um deus maligno não são verdadeiras. Isso porque Deus não teme o mal.<br/>\n<br/>\nPortanto, é bom cumprimentar qualquer deus. É uma questão de cortesia. Vim trabalhar aqui, conto com o seu apoio... Pode ser Inari ou qualquer outro.<br/>\n<br/>\nEm Akagi deve haver um Deus Dragão maravilhoso. Dizer 'Rokkon Shojo' (Purificação das Seis Raízes) ao escalar a montanha é bom. Urinar na montanha também não tem problema se pedir permissão. Falar em 'conquistar' é extremamente ruim. Isso vem do espírito de luta.<br/>\n<br/>\nO Santuário Okunitama em Fuchu é...<br/>\n<br/>\nO verdadeiro Deus Protetor do País de Musashi é um deus da linhagem do Sol, e foi oprimido por muito tempo. Quando o Grande Mestre (Daisensei) foi lá, ele ficou muito feliz.<br/>\n<br/>\nO Santuário Hikawa em Saitama é Susanoo-no-Mikoto, e é a sede principal da pacificação de Kanto. O deus Hikawa também se arrependeu gradualmente.<br/>\n<br/>\nO deus Fudo voltou para a Índia.<br/>\n<br/>\nOs deuses da moda quase todos têm algo suspeito e diferente dentro deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2KAI.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou, o Bem Absoluto e o Mal Absoluto e a Evolução, o Mundo Kyotou no Mundo de Miroku\"",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou, o Bem Absoluto e o Mal Absoluto e a Evolução, o Mundo Kyotou no Mundo de Miroku\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sobre o Mundo Kyotou, o Bem Absoluto e o Mal Absoluto e a Evolução, o Mundo Kyotou no Mundo de Miroku\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o Mundo Kyotou.<br/>\n<br/>\n1. Ouvi dizer que Kamurogi e Kamuromi no Mikoto apareceram e se dividiram em dois, bem e mal, mas esse mal seria o surgimento do Mundo Kyotou?<br/>\n<br/>\n2. O significado da existência do Mundo Kyotou do ponto de vista do Deus Supremo.<br/>\n<br/>\n3. A atuação atual do Mundo Kyotou.<br/>\n<br/>\n4. Quando se tornar a Era de Miroku (567), os espíritos do Mundo Kyotou se submeterão aos Deuses Justos?<br/>\n<br/>\nPeço que me ensine sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"1. Kamurogi e Kamuromi não têm absolutamente nenhuma relação com o Mundo Kyotou.<br/>\n<br/>\nSe dividirmos o espírito e o corpo em bem e mal, o espírito é o bem e o corpo é o mal.<br/>\n<br/>\nPessoas más são diferentes do Mundo Kyotou e afins.<br/>\n<br/>\nO homem é o bem, a mulher é o mal... se dividirmos, fica assim. Ou seja, é o espírito e o corpo.<br/>\n<br/>\n<br/>\n2. Do ponto de vista do Deus Supremo, é a mesma coisa.<br/>\n<br/>\nSe fosse algo desnecessário e ruim, seria fácil destruí-lo com Seu poder onipotente. Afinal, é necessário.<br/>\n<br/>\nÉ simétrico, e como Deus é o bem absoluto, em simetria a isso, o mal absoluto deve existir.<br/>\n<br/>\nSe não fosse assim, a sociedade humana não evoluiria. Portanto, é um mal necessário.<br/>\n<br/>\nO Juízo e afins, é Deus quem julga. Julgar os pecados não tem misericórdia nem nada, não é?<br/>\n<br/>\n4. Na Era de Miroku, os espíritos do Mundo Kyotou não desaparecerão, serão limitados.<br/>\n<br/>\nO Mundo Kyotou é, em suma, a atuação das feras. Atualmente, o ser humano não consegue escapar do nível das feras. Resta muito disso. Atualmente, é metade fera e metade humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Noventa e Nove por Cento e Um por Cento\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Noventa e Nove por Cento e Um por Cento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Noventa e Nove por Cento e Um por Cento\"</font></b></font> (Publicado em 9 de janeiro de 1952)<br/>\n<br/>\n\"Como mencionei no item anterior, a causa das guerras é o próprio mal inerente ao ser humano, e qual é a essência desse mal?<br/>\n<br/>\nComo escrevi antes, é a manifestação da vontade dos espíritos animais, e<br/>\n<br/>\nisso fica claro ao ver que suas ações são animalescas.<br/>\n<br/>\nOs animais são, obviamente, principalmente as feras, seguidos pelas aves, e raramente insetos, e também há peixes, mas<br/>\n<br/>\ntodos eles foram criados por Deus dessa forma devido à necessidade de controlar os desejos carnais do ser humano, sendo o chamado mal necessário.<br/>\n<br/>\nNo entanto, como esses espíritos animais estão conectados aos líderes do Mundo dos Deuses Malignos através de elos espirituais,<br/>\n<br/>\neles são manipulados livremente à vontade desses líderes.<br/>\n<br/>\nE no Mundo dos Deuses Malignos também há classes, e eles se encostam de acordo com a classe espiritual individual do ser humano, então há diferenças desde as classes superiores até as inferiores, e isso também tem uma organização semelhante à do Mundo dos Deuses Justos.<br/>\n<br/>\n<br/>\nPor essa razão, a humanidade, desde os tempos primitivos até hoje, tem passado por dezenas ou centenas de milhares de anos com o bem e o mal se opondo mutuamente, mas<br/>\n<br/>\né claro que, durante esse período, como a força dos deuses malignos era mais forte, o lado dos Deuses Justos tendia a ser oprimido, mas<br/>\n<br/>\nno fim das contas, o mal foi derrotado e o bem venceu, como a história comprova bem.<br/>\n<br/>\nIsso porque, se o lado dos deuses malignos tivesse vencido, o mundo teria sido destruído, e o mundo como vemos hoje não poderia ter existido, e<br/>\n<br/>\nisso se deve ao fato de que, até hoje, o tempo estava de certa forma a favor do mal, ou seja, era o Mundo da Noite.<br/>\n<br/>\nÉ claro que a noite é a própria escuridão, e como não há luz suficiente para controlar o mal, era inevitável.<br/>\n<br/>\nComo exposto acima, no mundo até agora, mesmo com o mal, os objetivos podiam ser alcançados e mantidos por um período considerável, então os seres humanos que viram isso tiveram a ilusão de que ter sucesso através do mal era o caminho mais rápido, e<br/>\n<br/>\ncomo também surgiram seguidores disso, o mal infectou o público de forma avassaladora, tornando-se até mesmo o senso comum para viver em sociedade.<br/>\n<br/>\n<br/>\nComo se pode ver pela história, mesmo que pareça que se teve sucesso temporariamente através do mal, invariavelmente acabará fracassando, mas a maioria era indiferente a isso.<br/>\n<br/>\nPortanto, pode-se dizer que a história não passa de um registro de sucessões alternadas de sucessos através do mal e fracassos através do mal.<br/>\n<br/>\nComo na Era da Noite a força do mal era forte, não foram poucas as pessoas boas que se tornaram suas vítimas.<br/>\n<br/>\nEspecialmente entre os religiosos, e a maior vítima foi Cristo.<br/>\n<br/>\nMesmo eu, se tivesse nascido naquela época, não sei que tipo de dificuldades teria enfrentado, mas<br/>\n<br/>\ncomo sempre digo, agora que a noite acabou e entramos um passo na aurora, passei por isso levemente, e o progresso está ocorrendo conforme o planejado.<br/>\n<br/>\n<br/>\nA propósito, o que se deve notar aqui é que os planos e ações dos deuses malignos não se limitam a guerras e violência.<br/>\n<br/>\nEles têm avançado sob planos extremamente minuciosos e de longo alcance, abrangendo todas as áreas.<br/>\n<br/>\nEntre eles, o que teve mais sucesso foi a ciência materialista, e essa ciência materialista é a maior arma deles, e<br/>\n<br/>\natravés dela, eles deram benefícios maravilhosos a toda a humanidade, e ao mesmo tempo, usam isso para ganhar confiança, e no fim, o plano deles é tomar o poder absoluto, e<br/>\n<br/>\no objetivo deles é, sem dúvida, controlar a vida humana.<br/>\n<br/>\nA medicina moderna foi desenvolvida com esse propósito, portanto, ela tenta curar doenças através de métodos materiais do começo ao fim, e<br/>\n<br/>\nembora exteriormente pareça que vai curar, a realidade não é de forma alguma essa, mas<br/>\n<br/>\na inteligência deles é extremamente engenhosa e eles estão se esforçando usando todos os meios.<br/>\n<br/>\nÉ claro que os métodos incluem máquinas, raios, novos medicamentos, cirurgias, etc., e a patologia também é teorizada em detalhes minuciosos, mas<br/>\n<br/>\naté hoje, não houve uma única pessoa que conseguisse ver através dessa verdadeira realidade.<br/>\n<br/>\nNeste sentido, por exemplo, se você ficar doente e perguntar a causa da doença, eles dão respostas evasivas e não conseguem dar uma explicação precisa, dando respostas extremamente ambíguas.<br/>\n<br/>\nAlém disso, mesmo que você pergunte o prognóstico da doença, eles respondem com 'provavelmente' e não conseguem ser categóricos.<br/>\n<br/>\nMesmo que sejam categóricos, em oito ou nove de dez casos eles erram, e isso é algo que os médicos também experimentam constantemente.<br/>\n<br/>\nO próximo é o problema alimentar, e isso também é o fertilizante químico deles, criado quase inteiramente com base em fundamentos científicos, assim como a medicina.<br/>\n<br/>\nIsso também mostrou efeitos temporários no início, então os seres humanos foram enganados, e deve ter se espalhado por todos os povos como vemos hoje, mas explicarei isso detalhadamente em outro item.<br/>\n<br/>\nO próximo são as guerras, e como mencionei antes, ambiciosos habilidosos daquela época sacrificaram muitas vidas humanas na tentativa de se tornarem hegemônicos, mas<br/>\n<br/>\nestes também não passam de conquistar o sonho de um sucesso temporário, e no fim, invariavelmente fracassam, restando apenas como histórias na história.<br/>\n<br/>\n<br/>\nAcima, fiz uma análise geral sobre o mal, e mesmo vendo por isso, é evidente que chegou a época em que Deus liquidará a cultura materialista, e<br/>\n<br/>\nagora que chegamos a um passo de as coisas acontecerem conforme o objetivo dos deuses malignos, Deus está esclarecendo a verdadeira realidade através de mim.<br/>\n<br/>\nSe pensarmos profundamente sobre isso, esse profundo e sutil grande plano divino é verdadeiramente algo insondável.<br/>\n<br/>\nVendo isso de outro ângulo, a força de Deus é de dez décimos (cem por cento), e a força dos deuses malignos é de noventa e nove por cento, então<br/>\n<br/>\nDeus é um por cento superior, e com a força desse um por cento Ele vira a mesa, e como essa força é a Joia que Realiza Desejos (Nyoi Hoju),<br/>\n<br/>\ncomo eu sempre digo, a cultura moderna será substituída aos noventa e nove por cento, e esse momento é o fim do mundo do qual Cristo falou.<br/>\n<br/>\nPortanto, é inevitável que neste momento ocorra uma grande e espantosa transformação no Mundo Espiritual, e a pessoa que conseguir acreditar nisso se tornará uma pessoa eternamente feliz.<br/>\n<br/>\nE, como a única coisa desse plano é a ciência moderna, a revolução da medicina também ocorrerá naturalmente.<br/>\n<br/>\nO que deve substituí-la é o método do Johrei da nossa Igreja.<br/>\n<br/>\nIsso porque, o fato de que pessoas comuns que não sabem nada de medicina recebem a força para curar em poucos dias de treinamento doentes que estavam à beira da morte, com os quais vários doutores não conseguiram lidar, dispensa muitas palavras.<br/>\n<br/>\nConsequentemente, com essa força, não será uma tarefa difícil resolver os pontos errôneos da cultura moderna acumulados ao longo de dezenas de séculos.<br/>\n<br/>\nChegando a este ponto, a cortina da noite é derrubada e o sol resplandecente aparece, então<br/>\n<br/>\nessa aurora é agora. Se aqueles que acreditam são felizes, como disse Cristo, aqueles que não acreditam não terão outra escolha senão o destino da ruína.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Quem Provoca as Guerras São os Espíritos Animais\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Quem Provoca as Guerras São os Espíritos Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Quem Provoca as Guerras São os Espíritos Animais\"</font></b> (1º de setembro de 1951)<br/>\n<br/>\n\"As coisas relacionadas à medicina da Criação da Civilização também estão quase prontas.<br/>\n<br/>\nApenas, até agora era cientificamente, mas de agora em diante será espiritualmente, não é?<br/>\n<br/>\nExplicar as doenças espiritualmente e entrar gradualmente na religião.<br/>\n<br/>\nNo fim das contas, a solução do problema é apenas eliminar as doenças.<br/>\n<br/>\nÉ só isso. Eliminar as doenças significa fazer com que as doenças não sejam criadas.<br/>\n<br/>\nSendo assim, como é a medicina que está criando as doenças, basta que a medicina desperte para isso.<br/>\n<br/>\nNão é tão difícil. Esta manhã, uma senhora de mais de cem anos apareceu em muitas fotos com seus netos, bisnetos, etc.<br/>\n<br/>\nEssa senhora diz que odeia remédios e injeções.<br/>\n<br/>\nSe a medicina fosse algo bom, ela pediria para lhe darem esses remédios e injeções... mas é o contrário, não é?<br/>\n<br/>\nQualquer pessoa vive mais de cem anos. Por isso, morrer de doença é o que chamamos de morte antinatural.<br/>\n<br/>\nA morte natural ocorre inevitavelmente com mais de cem anos. Portanto, basta que todos se tornem seres humanos de morte natural.<br/>\n<br/>\nNão há segredo. Basta não colocar remédios no corpo. Morrer por outros motivos é morrer por causa dos remédios.<br/>\n<br/>\nIsso ocorre porque estão sob a superstição chamada remédio.<br/>\n<br/>\nNão há nada tão formidável quanto essa superstição. Nós vamos quebrar isso.<br/>\n<br/>\nAgora posso dizer isso, mas antes, se eu dissesse coisas assim, seria atacado imediatamente.<br/>\n<br/>\nE assim, por causa dos remédios, todos ficam doentes. Se perguntar se são doentes físicos, são doentes mentais.<br/>\n<br/>\nEssa é a causa das guerras. Portanto, se a humanidade não tomar remédios, as guerras desaparecerão.<br/>\n<br/>\nVou escrever sobre isso a partir de agora.<br/>\n<br/>\n<br/>\nE então, quem criou a medicina ocidental e com que propósito, acaba se tornando a questão, e isso se torna um problema enorme.<br/>\n<br/>\nEles estão fazendo isso com o propósito de enfraquecer a humanidade.<br/>\n<br/>\nIsso é a medicina. E eles fazem parecer que as doenças estão sendo curadas. É verdadeiramente engenhoso.<br/>\n<br/>\nEssa é a forma de agir dos deuses malignos. Eles estão trabalhando nisso desde dois mil anos atrás.<br/>\n<br/>\nE assim, enfraquecem os seres humanos, encurtam a vida humana e tentam alcançar seus objetivos.<br/>\n<br/>\nIsso foi exposto por Deus. Expor isso é o meu trabalho.<br/>\n<br/>\nE eles estão tentando atrapalhar muito.<br/>\n<br/>\nNo entanto, a época finalmente chegou. Ou seja, o plano dos deuses malignos, não é?<br/>\n<br/>\nVou escrever sobre isso gradualmente.<br/>\n<br/>\nE assim, por um lado, o lado dos deuses malignos enfraquece o corpo humano, e<br/>\n<br/>\npor outro lado, cria guerras, em um grande plano para dominar gradualmente o mundo.<br/>\n<br/>\nÉ apenas esse o significado, mas é claro que, do lado dos Deuses Justos, se não fizessem isso, a cultura não poderia se desenvolver.<br/>\n<br/>\n<br/>\nPortanto, no fim das contas, a visão se divide em três níveis.<br/>\n<br/>\nO primeiro nível, o mais profundo, são os Deuses Justos, não é?<br/>\n<br/>\nPor isso, até agora isso estava bom.<br/>\n<br/>\nMais do que estar bom, a cultura material não poderia ter se desenvolvido de outra forma.<br/>\n<br/>\nA partir de agora, se isso continuar, resultará na ruína da humanidade.<br/>\n<br/>\nPor isso, como chegamos até aqui, os Deuses Justos vão parar com isso e realizar o verdadeiro plano divino.<br/>\n<br/>\n(Publicação do artigo 'Pessoas Más São Pessoas Doentes')<br/>\n<br/>\n<br/>\nÉ por isso. Quem provoca as guerras são todos espíritos animais, não é?<br/>\n<br/>\nPor isso, mesmo que os seres humanos sejam mortos ou passem por situações cruéis, eles não sentem pena ou compaixão humana.<br/>\n<br/>\nEm suma, são 'feras vestindo pele humana', não é?<br/>\n<br/>\nSão eles que provocam as guerras, mas a própria pessoa acha que isso é bom, ou melhor, não é que acha que é bom, acha que é divertido e é manipulada, mas<br/>\n<br/>\npara eliminar as guerras, basta fazer com que as feras que manipulam os seres humanos livremente não consigam mais manipulá-los.<br/>\n<br/>\nFazer isso é algo extremamente simples, e isso é possível.<br/>\n<br/>\nAté agora não era possível, mas a partir de agora será possível.<br/>\n<br/>\nMais do que se tornar possível, à medida que o Mundo Espiritual se torna mais claro, não há outra alternativa senão se tornar assim.<br/>\n<br/>\nAinda assim, devemos eliminar rapidamente o sofrimento humano.<br/>\n<br/>\nSe deixarmos naturalmente, eles ainda farão alvoroço, então fazer com que não façam alvoroço rapidamente é o fundamento da Igreja Messiânica.<br/>\n<br/>\nNo fim das contas, nosso objetivo é simples.<br/>\n<br/>\nEliminar as doenças, eliminar as guerras, apenas isso já é bom.<br/>\n<br/>\nTornar a vida humana segura é o fundamento.<br/>\n<br/>\n<br/>\nE então, se as guerras desaparecerem, o que se tornará mais popular serão os esportes e as artes.<br/>\n<br/>\nOs esportes se tornarão populares, não é?<br/>\n<br/>\nO ser humano precisa ter um senso de competição. Isso é muito bom. Isso e as artes.<br/>\n<br/>\nQuanto aos esportes, outras pessoas já estão fazendo muito, então não há necessidade de nós fazermos.<br/>\n<br/>\nPortanto, do nosso lado, são as belas artes, as artes, não é?<br/>\n<br/>\nNós vamos atuar muito nessa área.<br/>\n<br/>\nE também o Mundo Espiritual, não é? Estava temporariamente em um estado de morte aparente.<br/>\n<br/>\nAté agora, havia muitas coisas que pareciam fantasias tolas sobre o Paraíso, o Inferno, e várias outras coisas, mas a partir de agora, haverá mais coisas realistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]