[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Era do Terror\"",
    "publication_title_ptbr": "A Medicina de Amanhã, Volume 3",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Era do Terror\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"O fato de que a terapia da medicina materialista do Mundo da Noite teve como único objetivo solidificar [as toxinas], e o princípio de que, à medida que nos aproximamos do Mundo do Dia, o referido método médico inevitavelmente surtirá o efeito contrário, já devem ter sido plenamente compreendidos pelos leitores através das explicações detalhadas que fiz até agora.<br/>\n<br/>Sendo assim, tentarei escrever imaginando quais mudanças ocorrerão daqui em diante, com o passar do tempo, não apenas nos indivíduos, mas em toda a nação e sociedade.<br/>\n<br/>\n<br/>A esse respeito, o ponto mais crucial é quando o Mundo da Noite chegará ao fim.<br/>\n<br/>Segundo minhas conjecturas, creio que isso não passará de alguns anos.<br/>\n<br/>Naturalmente, é escusado dizer que, ao mesmo tempo em que o Mundo da Noite terminar, haverá a transição para o Mundo do Dia.<br/>\n<br/>Sendo assim, não é difícil prever que, por ocasião do período de transição da Noite para o Dia, ocorrerá naturalmente uma grande e catastrófica mutação, jamais experimentada pela humanidade.<br/>\n<br/>Eu tento prever a situação desse momento, bem como as situações que o antecederão e o sucederão.<br/>\n<br/>E, se a situação dessa época for conforme a minha imaginação, as pessoas ficarão estarrecidas, considerando-a como o segundo Dilúvio de Noé.<br/>\n<br/>No entanto, será que uma grande mutação inimaginável como a descrita acima realmente virá? Leitores, não se surpreendam, mas os seus primeiros sinais já começaram a se manifestar.<br/>\n<br/>E, além disso, estamos avançando em ritmo acelerado em direção ao Último Dia.<br/>\n<br/>\n<br/>Por outro lado, a aproximação do Mundo do Dia significa, obviamente, o aumento do elemento fogo.<br/>\n<br/>O aumento do elemento fogo significa que o poder de purificação se tornará vigoroso.<br/>\n<br/>O vigor do poder de purificação significa que a ação de dissolução das máculas no corpo espiritual humano se tornará intensa.<br/>\n<br/>Isso, naturalmente, refletirá no corpo físico, tornando-se a causa do surgimento de doenças.<br/>\n<br/>Recentemente, o fato de as doenças estarem aumentando drasticamente no Japão é algo surpreendente, e todos devem estar vendo e ouvindo a respeito.<br/>\n<br/>E, em relação a esse fato, pretendo apresentar uma base argumentativa irrefutável.<br/>\n<br/>Trata-se do seguro de saúde, observando de modo geral os segurados em unidades coletivas, ou seja, nas grandes fábricas e afins.<br/>\n<br/>Se perguntarmos como está a situação de suas receitas e despesas, a maior parte delas tem apresentado déficit recentemente.<br/>\n<br/>Além disso, diz-se que essa situação tende a piorar mês a mês, de modo que o aumento das taxas de seguro está em pauta atualmente.<br/>\n<br/>Mesmo observando por esses fatos, o aumento drástico de doentes nos últimos tempos já pode ser considerado uma realidade inquestionável.<br/>\n<br/>\n<br/>O aumento drástico de doentes, como mencionado acima, naturalmente se tornará cada vez mais evidente daqui em diante.<br/>\n<br/>Como resultado, à medida que nos aproximarmos do período de transição da Noite para o Dia, provavelmente quase todos os cidadãos japoneses se tornarão doentes.<br/>\n<br/>A chegada dessa crise aterrorizante já não poderá ser evitada.<br/>\n<br/>E, ao imaginar o estado dessas doenças, por se tratar de uma grande e repentina ação purificadora,<br/>\n<br/>a maior parte dos sintomas será de febre alta, tosse, expectoração, total falta de apetite, dores de cabeça e confusão mental.<br/>\n<br/>Além disso, serão de uma ferocidade e persistência sem precedentes.<br/>\n<br/>Portanto, mesmo nos exames médicos, será totalmente impossível emitir um diagnóstico.<br/>\n<br/>Ao adoecer, a rapidez com que a situação evoluirá para a morte será surpreendente.<br/>\n<br/>E, quanto mais tratamentos médicos forem aplicados, mais se acelerará a morte.<br/>\n<br/>Consequentemente, devido ao aumento drástico de doentes e à elevação excessiva da taxa de mortalidade, as pessoas serão tomadas por pânico e terror.<br/>\n<br/>Por fim, até mesmo o governo ficará sem medidas a tomar, chegando a uma situação de confusão onde não saberá o que fazer.<br/>\n<br/>Esse estado desolador será impossível de ser descrito por palavras ou pela escrita, e não se comparará a guerras ou ataques aéreos.<br/>\n<br/>O \"Batismo de Fogo\" mencionado por Cristo, segundo minhas considerações, é a ação purificadora do Mundo Espiritual que está por vir; como se dará pelo elemento fogo, pode-se chamá-lo de Batismo de Fogo.<br/>\n<br/>E os doentes da atualidade, como a purificação é localizada,<br/>\n<br/>mesmo que haja diagnósticos e tratamentos errôneos, não chegam rapidamente à morte.<br/>\n<br/>Isso ocorre porque o elemento água do Mundo da Noite ainda permanece em certa medida.<br/>\n<br/>\n<br/>E, diante da Era do Terror mencionada anteriormente, o quão grandioso será o brilho emitido por esta nossa arte médica!<br/>\n<br/>O motivo é que, nessa época, não importará quem seja o doente, se não recorrer a esta arte médica, não conseguirá preservar sua vida.<br/>\n<br/>Sobre isso, posso citar hoje uma prova das mais precisas.<br/>\n<br/>Trata-se do fato de que os efeitos desta nossa terapia estão se tornando mais evidentes a cada ano, ou melhor, a cada mês.<br/>\n<br/>Isso é algo com que aqueles que se dedicam à prática dos tratamentos estão constantemente se maravilhando.<br/>\n<br/>Por exemplo, um caso que no ano retrasado foi curado com trinta sessões, no ano passado foi curado com quinze, e neste ano obtém-se o mesmo efeito com cinco ou seis sessões.<br/>\n<br/>Isso ocorre porque é um método que se adapta à transição do Mundo Espiritual.<br/>\n<br/>No entanto, como a medicina e afins são o oposto, em proporção direta a isso, a cura se tornará cada vez mais difícil.<br/>\n<br/>Isso é algo que os especialistas médicos devem estar constatando através de suas experiências diárias.<br/>\n<br/>\n<br/>A história da humanidade narra claramente que, em épocas extraordinárias, surgem métodos de contramedidas extraordinários.<br/>\n<br/>Contudo, é evidente que as épocas extraordinárias até hoje não podem sequer ser comparadas à que está por vir.<br/>\n<br/>Pode-se dizer que será, de fato, uma grande era extraordinária sem precedentes.<br/>\n<br/>Neste sentido, deve-se fazer o quanto antes os preparativos para superar essa grande era extraordinária.<br/>\n<br/>Não apenas para si mesmo, mas deve-se dar orientações para que, até lá e durante esse momento, o maior número possível de nossos compatriotas possa superá-la.<br/>\n<br/>Creio que isso significa, naturalmente, adquirir o domínio desta arte médica.<br/>\n<br/>As pessoas que lerem o texto acima podem pensar que estou enfileirando palavras ameaçadoras com o objetivo de aumentar o número de praticantes desta arte médica.<br/>\n<br/>Limitarei-me a dizer que tais pessoas não passam de seres sem afinidade [espiritual].<br/>\n<br/>\n<br/>E eu, como mencionei anteriormente, ao examinar muitos japoneses, não apenas doentes, mas também pessoas saudáveis, fico sempre aterrorizado.<br/>\n<br/>Isso se deve à quantidade excessivamente abundante de toxinas acumuladas e solidificadas em cada parte do corpo, seja quem for a pessoa.<br/>\n<br/>Nessas ocasiões, o que sempre imagino é que, se uma ação purificadora geral ocorresse de uma só vez nessas pessoas, elas de forma alguma conseguiriam manter suas vidas.<br/>\n<br/>A tal ponto os japoneses de hoje possuem muitas toxinas. Naturalmente, isso é o resultado de, ao longo de muitos séculos, sempre que a ação purificadora ocorria,<br/>\n<br/>eles a reprimirem ao máximo, solidificando-a repetidas vezes.<br/>\n<br/>\n<br/>E, ao nos depararmos com o período de grande transição, imagino o quão grande será o número de doentes que acorrerão aos locais de tratamento em busca da terapia desta arte médica,<br/>\n<br/>ou que clamarão por salvação aos praticantes desta arte médica.<br/>\n<br/>O motivo é que, nessa época, o poder de purificação no Mundo Espiritual será o mais vigoroso, podendo até ser chamado de absoluto.<br/>\n<br/>Ao receberem esta terapia, a rapidez de sua cura também será notável, e não é necessário desperdiçar palavras para dizer o quão grande será o número de compatriotas que serão salvos.<br/>\n<br/>Contudo, as pessoas com relativamente poucas máculas conseguirão resistir à ação purificadora,<br/>\n<br/>portanto, é evidente que poderão escapar dessa crise mesmo sem receber este tratamento.<br/>\n<br/>O que desejo ressaltar novamente aqui é que escrevi o texto acima imaginando o pior cenário, e que de forma alguma se trata de uma profecia.<br/>\n<br/>De minha parte, não cesso de orar para que a imaginação acima não se concretize.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]