[
  {
    "source_file": "zense3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Anterior dos Lutadores de Sumô\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os lutadores de sumô são todos igualmente bem gordos. Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Uma pessoa que foi grande na vida anterior também será grande neste mundo.\n\nSe examinarmos o corpo de um lutador de sumô, veremos que ele é quase um doente. É um aglomerado de toxinas urinárias. Por isso, os lutadores de sumô nunca vivem muito.\n\nAntigamente, quando tratei de Tachiyama, ele disse que era praticamente o único a passar dos sessenta anos, mas essa pessoa não era relativamente gorda.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Anterior dos Lutadores de Sumô\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"De que os lutadores de sumô são reencarnações?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há nada em especial de que eles sejam reencarnações. Há muitas reencarnações de lutadores de sumô.\n\nEles engordam devido às toxinas. São um aglomerado de toxinas urinárias.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Ancestrais dos Ainus São da Linhagem Russa\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"No período desde a fase de bebê até a infância, dependendo da pessoa, há um período em que não se consegue pronunciar bem sons específicos, como as sílabas das linhas Ha, Sa, Ka, etc.\n\nHaveria algum significado espiritual nisso?\n\nAlém disso, qual seria o motivo de as pessoas da região de Tohoku não conseguirem distinguir o uso de Sa, Shi, Su, Se, So?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque são reencarnações de animais, e algumas das características da vida anterior ainda permanecem.\n\nOs animais só conseguem emitir sons simples. O ser humano é quem consegue utilizar a maior variedade de Kototama.\n\nO fato de haver muito sotaque nas pessoas de Tohoku tem relação racial.\n\nNa antiguidade, a tribo Ainu viveu por muito tempo em Tohoku.\n\nIsso pode ser compreendido ao observarmos que há muitos nomes de lugares de origem Ainu na região de Tohoku.\n\nAlém disso, os habitantes de Tohoku geralmente têm corpos grandes.\n\nIsso se deve ao fato de que os ancestrais dos Ainus eram caucasianos, que invadiram o Japão na antiguidade.\n\nOu seja, são da linhagem da União Soviética. Figuras históricas como Yasotakeru, Kawakamitakeru e Nagasunehiko são exemplos disso.\n\nA tribo rebelde subjugada pelo Imperador Jinmu eram esses Ainus.\n\nA linhagem do rancor deles por terem sido oprimidos está nascendo nos fervorosos líderes do Partido Comunista atual.\n\nDevido a essas relações espirituais dos ancestrais, o Partido Comunista tem antipatia pelo Imperador, o que é algo bastante profundo.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças de Olhos Azuis São Reencarnações de Ocidentais\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Diz-se que há uma criança de um ano de idade cujos olhos são azuis como os de um estrangeiro, mas não há nenhuma outra anormalidade. Há algum significado espiritual nisso?\n\nAlém disso, por favor, ensine-nos sobre albinos, cabelos ruivos, cabelos crespos, etc.\"\n\n**Ensinamento de Meishu-Sama**\n\"Todos eles são reencarnações de ocidentais de várias gerações atrás, e parte de suas características permanece.\n\nNo Japão, desde a época de Nobunaga, um número considerável de estrangeiros se naturalizou.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação em Raças Diferentes\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"É possível reencarnar em uma raça diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é muito possível. Há muitos japoneses e chineses que nasceram como americanos, por exemplo.\n\nPessoas como Dewey têm sangue oriental. Seus cabelos são negros. É assim que os seres humanos são formados.\n\nStalin, originalmente, é oriental.\""
  },
  {
    "source_file": "zense3.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de Negros e Cabelos Crespos\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"A filha de um vizinho tem o cabelo extremamente crespo. Já usamos vários medicamentos, mas não tem cura e estamos preocupados.\n\nQual seria a razão de algo assim? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não melhora porque aplicam remédios. Os remédios são um método de preservação de doenças.\n\nSe houver calor na cabeça, é devido a toxinas; se não houver calor, é espiritual.\n\nPode ser a reencarnação de um negro.\n\nAo ministrar Johrei, mesmo um espírito assim rapidamente se torna japonês.\n\nDevem ingressar na fé e ministrar Johrei o máximo possível.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Animais que Reencarnam em Seres Humanos\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso de reencarnação em ser humano, isso se limita a certas espécies de animais? Ou envolve todos os tipos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem os que reencarnam em seres humanos e os que não.\n\nCobras e raposas são os mais comuns. Espíritos de répteis encostam nos seres humanos. Não nascem como humanos.\n\nCavalos, bois, cães, gatos, raposas, cães-guaxinins (tanuki), cobras, etc., nascem como humanos. Tigres e lobos também, mas é extremamente raro.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pescoço que se Estica no Meio da Noite\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Resposta do Grande Mestre: Por enquanto, ministrar Johrei**\n\nDentre as perguntas do outro dia, houve a seguinte pergunta incomum de um fiel, por isso a publicamos especialmente. A resposta é do Grande Mestre (Nota: refere-se a Meishu-Sama).\n\n**Pergunta do Fiel**\n\"Uma mulher de vinte e quatro anos casou-se e, em cerca de uma semana, divorciou-se.\n\nQuando os pais perguntaram o motivo, ela hesitou muito em falar, mas disse:\n\n'Na verdade, quando dormimos juntos, no meio da noite o pescoço dele se estica e ele lambe o teto.'\n\nOs pais ficaram assustados e disseram: 'Quando ele estava em casa, não havia nada disso.'\n\nNo entanto, no teto havia marcas como se uma 'lesma' tivesse rastejado.\n\nO marido, por se tratar da esposa, não podia contar a ninguém, mas relatou timidamente (diz-se que, quando esticado, o pescoço tem listras verticais).\n\nAinda não ministramos Johrei nenhuma vez, mas gostaria de perguntar sobre a causa e se, recomendando a fé, ela poderá ser salva o mais rápido possível.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é surpreendente.\n\nDesde os tempos antigos, fala-se do 'Rokurokubi', e qualquer um acharia a veracidade disso extremamente duvidosa, mas, vendo isso, é um fato, então só posso dizer que é um mistério.\n\nClaro, é a reencarnação de uma cobra gigante (Uwabami), e é porque as características de cobra ainda permanecem em grande quantidade.\n\nSe ministrar Johrei nisso, as características de cobra diminuirão gradualmente, então será aliviado até certo ponto, mas não posso afirmar se será curado completamente ou não.\n\nBem, é tentar para ver.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo Real de Rokurokubi (Metade Humano, Metade Cobra)\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de vinte e quatro anos casou-se e, em cerca de uma semana, divorciou-se. Quando os pais perguntaram o motivo, ela hesitou muito em falar, mas disse: 'Na verdade, quando dormimos juntos, no meio da noite o pescoço dele se estica e ele lambe o teto.' Os pais ficaram assustados e disseram: 'Quando ele estava em casa, não havia nada disso.'\n\nNo entanto, no teto havia marcas como se uma lesma tivesse rastejado. O marido, por se tratar da esposa, não podia contar a ninguém, mas relatou timidamente (diz-se que, quando esticado, o pescoço tem listras verticais).\n\nAinda não ministramos Johrei nenhuma vez, mas gostaria de perguntar sobre a causa e se, recomendando a fé, ela poderá ser salva o mais rápido possível.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Rokurokubi.\n\nSem dúvida, é uma cobra... uma cobra gigante (Uwabami), e ainda não se tornou totalmente humana.\n\nUm ser humano cai e se torna uma cobra, e depois nasce novamente como ser humano.\n\nDeveria haver metade da consciência, mas a falta de consciência significa que ela se tornou muito a própria cobra. É uma mulher bonita.\n\nSerá difícil de curar. É metade humana, metade cobra.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de Cobra que Deseja Ovos Crus e Água\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma fiel (quarenta e oito anos) desde o dia 23 está com purificação no coração, palpitações fortes, sensação de opressão e calafrios.\n\nQuando isso termina, ela tem febre alta, que durou uma semana. Em seguida, durante o sono, sentiu opressão e dificuldade respiratória por uma semana.\n\nDepois, a purificação do estômago durou uma semana, vomitando o remédio para o estômago que tomava antes de ingressar na fé.\n\nEm seguida, a purificação da cabeça durou uma semana, e depois a do peritônio e dores menstruais por uma semana, totalizando cinco semanas de purificação contínua, e agora voltou a ser a purificação do coração.\n\nEla deseja ovos crus e água, coloca a língua para fora e tem a aparência de um Deus Dragão (Ryujin).\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo. É uma cobra.\"\n\n**Pergunta do Fiel**\n\"Antes, quando entoávamos a Oração (Norito), ela se sentia aliviada, mas ultimamente mudou para a Palavra de Louvor (Zengensanshi). Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o sentimento do espírito; como o espírito prefere assim, não há o que fazer.\n\nNão se pode dizer objetivamente o que é.\n\nAlém disso, essa pessoa é um Deus Dragão, e o fato de o coração ou outra parte estar de tal forma é porque as toxinas dos remédios endurecidas estão sendo purificadas sequencialmente.\"\n\n**Pergunta do Fiel**\n\"Seria uma purificação equilibrada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo. E o fato de ela gostar de ovos crus é porque, quando era cobra, ela mirava os galinheiros e os comia.\n\nSe fizer com paciência, ela será completamente curada.\n\nAlém disso, o fato de colocar a língua para fora também será curado.\n\nOu seja, ela ainda não conseguiu se tornar totalmente humana.\n\nEm outras palavras, ela era uma cobra que reencarnou como ser humano, e as características de quando era cobra ainda não desapareceram completamente.\n\nSe fizer com paciência, as características de cobra irão desaparecer gradualmente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Albino é a Reencarnação de uma Cobra Branca\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual é a causa do que popularmente se chama de 'albino' (shirakko)?\"\n\n**Ensinamento de Meishu-Sama**\n\"O albino é a reencarnação de uma cobra branca.\n\nCom o Johrei melhora um pouco, mas não é possível dizer que será curado completamente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Albinismo é a Reencarnação de uma Cobra Branca\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Já ouvimos que o albinismo (shirako) é algum tipo de pecado, mas de que afinidade espiritual se trata?\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente, já respondi a isso em alguma pergunta, mas o albino é a reencarnação de uma cobra branca.\n\nÉ um dragão branco. Ele ainda não conseguiu se purificar completamente até se tornar um ser humano, e isso permanece.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura do Albino\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"O segundo e o quarto filhos são albinos, mas o primeiro e o terceiro são normais.\n\nNão há pessoas diferentes entre os pais e parentes. Peço que me ensine a afinidade espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra branca reencarna como ser humano, uma geração fica assim.\n\nCom o Johrei cura até certo ponto, mas é difícil dizer que será totalmente.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Reencarnação de Cobra Branca\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"A menina M.K. (cinco anos), desde que nasceu, tem o corpo e os cabelos completamente brancos, os cílios e as sobrancelhas também são brancos, e os globos oculares são branco-avermelhados como os de um coelho. Sua inteligência é melhor que o normal e ela é saudável desde que nasceu.\n\nNa sociedade, costuma ser chamada de albina, mas qual seria a afinidade espiritual?\n\nAlém disso, ela será curada com o Johrei? Peço seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a reencarnação de uma cobra branca.\n\nCom o Johrei, haverá um efeito considerável. Se tem cerca de cinco anos, talvez seja curada.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Albino Raro\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"O bebê de uma pessoa não ingressada na fé tem o corpo todo branco, até os cabelos são brancos. O médico disse que já viu muitos albinos até hoje, mas que é a primeira vez que vê uma criança tão branca assim.\n\nAlém disso, diz-se que a criança é extremamente sensível à luz do sol. Qual seria o motivo? Peço seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma cobra branca que nasceu. Há os que são extremamente brancos e os que não são.\n\nQuando reencarnam como seres humanos pela primeira vez, a cor branca permanece em grande quantidade.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Albino por Maldição de Coelho\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um rapaz de vinte e um anos de idade é albino de nascença. Seu corpo todo é completamente branco, e o topo da cabeça é especialmente branco.\n\nNo entanto, apenas os olhos são vermelhos e, quando o sol aparece, ele sente muita sensibilidade à luz e tem dificuldade para caminhar.\n\nSeu avô era caçador e costumava caçar coelhos. Isso seria espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o espírito de um coelho. É a maldição de um coelho.\n\nPois o corpo é branco e apenas os olhos são vermelhos.\n\nOs coelhos gostam de lugares escuros, e em lugares claros eles saem correndo.\n\nNo entanto, em casos normais, o albino é a reencarnação de uma cobra branca, mas um caso como esse é raro.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher de Cílios Brancos\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma mulher que fará quarenta e um anos este ano e que tem os cílios brancos de nascença. Qual seria o motivo de algo assim?\"\n\n**Ensinamento de Meishu-Sama**\n\"(História de Hidejiro Kobayashi... o espírito de Kansuke Yamamoto)\n\nAcredito que seja a reencarnação do espírito de um animal.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Osteomalácia Infantil é a Reencarnação de uma Cobra\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"(Meu pai é um fervoroso fiel de Konpira-sama, atua como representante, e nossa família é da seita Zen.\n\nAlém disso, também cultuamos Inari, Ryujin, etc.\n\nAntes de ingressar na fé, eu era fiel da Seicho-no-Ie.\n\nMeu pai, ao ver minhas purificações diárias, diz que se eu for ao Konpira-sama para rezarem e tomar remédios, serei curado imediatamente, e é contra a Igreja Messiânica.\n\nAo ingressar na fé, tive a permissão de entronizar a Imagem de Kannon em Biombo.)\n\nMeu segundo filho, S. (quatro anos), tem os ossos moles desde que nasceu e, até o presente momento, não consegue andar. Na medicina, dizem que é 'raquitismo'.\n\nO funcionamento do cérebro e o estado de movimento do corpo estão no nível de cerca de um ano e meio de idade.\n\nSeus olhos são severos e ele está sempre com coriza.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é a reencarnação de uma cobra. Isso não é algo que não tenha cura.\n\nÉ porque a cobra nasceu antes de ser suficientemente purificada, por isso fica mole como uma cobra.\n\nSe ministrar Johrei nisso, gradualmente se tornará normal.\n\nO fato de sair coriza é extremamente bom.\n\nIsso será curado se fizer com paciência.\n\nNo entanto, é uma doença bastante trabalhosa.\n\nBem... se praticar a fé com afinco e tentar salvar o maior número possível de pessoas, pela graça de Deus... pela Sua proteção, será curado mais rapidamente.\n\nEnquanto faz isso, eventualmente seu pai também deixará o Konpira-sama. Pois os ancestrais mudarão.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Moça Sem Ossos\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"É uma moça de dezoito anos, mas não tem ossos de nascença.\n\nEla fica apenas deitada, não consegue comer sozinha e nem falar.\n\nNo entanto, ela tem menstruação. Qual seria a relação espiritual? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é que ela não tenha ossos. Eles são moles.\n\nÉ a reencarnação de uma cobra. Ainda não foi purificada.\n\nSe fosse pequena, seria quase curada, mas como já tem dezoito anos, já está endurecida, então só será curada até certo ponto. Talvez consiga pelo menos sentar.\""
  },
  {
    "source_file": "zense4.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Sem Ossos\"",
    "publication_title_ptbr": "Composição do Mundo Espiritual",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma menina que fará cinco anos este ano foi adotada pelos atuais pais adotivos assim que nasceu.\n\nDesde que nasceu, seus ossos parecem não existir, e seu corpo é como konnyaku.\n\nDesde meados do ano passado, os pais adotivos ingressaram na fé e ministram Johrei todos os dias.\n\nIsso seria apenas um atraso no desenvolvimento do sistema nervoso motor?\n\nOu há alguma causa espiritual? Além disso, ela será curada completamente? Por favor, ensine-nos. Como deve ser o método de ministrar Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que se diga que o desenvolvimento do sistema nervoso motor está atrasado, há uma causa.\n\nSe não apontarmos por qual causa o desenvolvimento não ocorre, não adiantará nada.\n\nQuando o espírito de uma cobra está encostado, o corpo fica mole.\n\nParece ser a reencarnação de um dragão. Há casos em que o Deus Dragão está encostado, mas na maioria das vezes o encosto é localizado.\n\nEnquanto se ministra Johrei, vai melhorando gradualmente. Aos poucos, as características de cobra vão sendo removidas.\n\nDevem fazer com persistência, e os pais devem praticar a fé e acumular virtudes.\""
  }
]