[
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Posição para Entronizar a Pedra Grávida (Komochi-ishi)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Posição para Entronizar a Pedra Grávida (Komochi-ishi)\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um fiel que, em julho do ano passado, ao colocar pedras da praia no mar para colar algas (funori),<br/>\n<br/>encontrou entre elas uma pedra misteriosa com cerca de um shaku e três sun (aprox. 39 cm) de diâmetro<br/>\n<br/>(uma pedra de formato redondo que envolve outra pedra semelhante a uma joia em seu interior, e como uma parte externa está lascada, a pedra redonda interna é bem visível).<br/>\n<br/>Ele a deixou sob os cuidados de um local chamado Ishigami-sama (um lugar onde várias pedras são cultuadas).<br/>\n<br/>Posteriormente, como a prima dessa pessoa era doente, ela foi consultar uma senhora idosa com ares de asceta, conhecida como 'Tochinoki-san', que mora em Hakodate.<br/>\n<br/>Na ocasião, a senhora disse: 'Um parente seu encontrou uma pedra muito misteriosa na praia e deve estar cultuando-a em algum lugar.<br/>\n<br/>Essa pedra tem afinidade espiritual com essa pessoa, e o deus Konpira está encostado nela. Como ele usou sua força para salvá-lo quando ele sofreu um naufrágio no passado,<br/>\n<br/>você deve transferir o culto para a sua casa e oferecer água todos os dias.'<br/>\n<br/>De fato, há cerca de vinte anos, enquanto pescava em um pequeno barco em alto mar, ele foi atingido por fortes ventos e ondas, correndo perigo.<br/>\n<br/>Ele se lembra de ter sido salvo por um barco de resgate que o rebocou até o porto, e de ter sido salvo sem que uma única gota de água do mar entrasse no barco.<br/>\n<br/>\n<br/>Considerando tudo isso, ele prontamente levou a pedra para casa e a está cultuando no canto esquerdo diante do Altar Sagrado.<br/>\n<br/>Gostaria de perguntar como devemos proceder em relação a isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essa pedra é chamada de pedra grávida (komochi-ishi) e é algo comum; de fato, é uma pedra que dá à luz a outras pedras.<br/>\n<br/>Espíritos divinos costumam encostar nesse tipo de pedra. Foi graças ao mérito dos antepassados dessa pessoa, que tinham fé em Konpira-sama, que ela recebeu essa proteção.<br/>\n<br/>No entanto, não deve ficar no canto do tokonoma (alcova). Deve ser cultuada entre a Imagem da Luz Divina (Goshintai) e o canto, e, naturalmente, do lado direito de quem olha para a Imagem da Luz Divina.<br/>\n<br/>Se você a cultuar após o Culto Mensal, ela ficará feliz e concederá ainda mais proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um Espírito de Monge que Encostou em uma Torre de Pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de um Espírito de Monge que Encostou em uma Torre de Pedra\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por volta de junho do ano passado, recebi Johrei devido a uma pleurisia e melhorei consideravelmente.<br/>\n<br/>No entanto, desde junho deste ano, venho passando por uma leve purificação e recebendo Johrei, mas não estou totalmente curado.<br/>\n<br/>Atualmente, em minha casa, há uma torre de pedra cultuada conforme a figura à esquerda.<br/>\n<br/>Essa torre de pedra foi descoberta em 1943. Como meu irmão, que completa nove anos este ano, vivia doente, fomos consultar Inari-sama para ver se havia algum encosto.<br/>\n<br/>Na ocasião, o espírito da torre de pedra se manifestou e pediu para ser devolvido à sua posição original e cultuado.<br/>\n<br/>Essa torre de pedra foi encontrada quando meu avô cavou um 'tame' (reservatório) na parte sudoeste do terreno da casa,<br/>\n<br/>e havia sido colocada ao lado de um Dousojin (divindade protetora dos viajantes), a cerca de um quarteirão de distância da casa.<br/>\n<br/>Atualmente, ela está cultuada em um canto do terreno, onde oferecemos água e acendemos incenso para oficiar cultos em sua memória. Haveria alguma relação espiritual com a minha doença?<br/>\n<br/>Além disso, o que devo fazer com essa torre de pedra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Trata-se de um monge. É melhor oficiar cultos em sua memória.<br/>\n<br/>Ofereça água, incenso e alimentos cerca de uma vez por mês, e estabeleça um dia para entoar a Zengon Sanji (Palavras de Louvor ao Bem).<br/>\n<br/>A pleurisia não tem relação com isso. A pleurisia pode ocorrer duas ou três vezes, mas cura-se a cada vez.<br/>\n<br/>Como é uma repurificação, curará com um pouco de Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lanterna de Pedra da Montanha (Yamadourou) Onde Espíritos Encostam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Lanterna de Pedra da Montanha (Yamadourou) Onde Espíritos Encostam\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Vim do interior para Nagoya, construí uma casa nas ruínas de um incêndio e, até recentemente, tinha um comércio. Atualmente, fechei o comércio e estou servindo como ministro.<br/>\n<br/>No canto sudoeste há uma lanterna de pedra (tourou), e sobre ela há uma pedra redonda. Quando a minha esposa olha para ela, mesmo durante o dia, ou quando um fiel quer vir devido a uma purificação mas não consegue, a pedra parece ter um rosto humano.<br/>\n<br/>Além disso, para o meu filho de quatro anos, parece haver um gato preto em cima dela.<br/>\n<br/>Enquanto o ministro está ausente para oficiar cultos, um assistente pernoita na casa,<br/>\n<br/>e ele diz que, ao se aproximar do armário embutido (oshiire) no quarto perto de onde a pedra está, sente um mal-estar.<br/>\n<br/>O ministro não vê absolutamente nada.<br/>\n<br/>Haveria algum erro em nossa fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O tamanho é normal?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma pedra natural? Então deve ser uma lanterna de pedra da montanha (yamadourou). Vocês entronizaram a Imagem da Luz Divina (Koumyou Nyorai-sama)?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\"Entronizamos a Imagem da Grande Luz Divina (Daikoumyou Nyorai-sama).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, basta entoar a Oração (Norito) voltado para a pedra.<br/>\n<br/>Pode ser que um espírito humano ou de um gato encoste nela, mas eles fazem isso para avisar os seres humanos e pedir salvação. Nessas ocasiões, é bom entoar a Oração.<br/>\n<br/>E, ao final, se você recitar 'Kakuriyo no Ookami mamoritamae sakihaetamae' (Ó Grande Deus do Mundo Invisível, protegei-nos e abençoai-nos), eles serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Pedra que Causa Doença ao ser Pisada (A Posição e a Elevação do Deus Dragão)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Pedra que Causa Doença ao ser Pisada (A Posição e a Elevação do Deus Dragão)\"</b></font> (12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de K.M. (homem, 49 anos), um novo fiel.<br/>\n<br/>Havia um lago nos fundos de sua casa, mas atualmente foi aterrado e não existe mais.<br/>\n<br/>As pedras que formavam a margem ainda permanecem lá.<br/>\n<br/>Misteriosamente, se pessoas de outras famílias passarem por cima ou tocarem nessas pedras, têm febre alta que os médicos não conseguem curar, mas que passa completamente se for feito um exorcismo (oharai).<br/>\n<br/>Além disso, há dez anos, o pai desse fiel pensou que uma pedra amaldiçoada causaria problemas aos outros e a jogou em outro lugar, o que lhe causou uma dor de estômago terrível.<br/>\n<br/>Então, ele trouxe a pedra de volta e a colocou em sua posição original, e a dor de estômago passou.<br/>\n<br/>Como ainda causa problemas para pessoas que não sabem de nada, dizem que a passagem por aquele local está proibida.<br/>\n<br/>Que tipo de pedra é essa? E como devemos proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ela detesta ser pisada. Por isso, causa dor para não ser pisada.<br/>\n<br/>Isso ocorre porque, quando é pisada por seres humanos, a posição do Deus Dragão (Ryujin) cai.<br/>\n<br/>Além disso, se for pisada por seres humanos durante o seu treinamento espiritual, a sua elevação atrasa.<br/>\n<br/>A rigor, se você a entronizar em um pequeno santuário, fizer algo como um pequeno lago e entoar a Oração (Norito) de vez em quando, a sua elevação será mais rápida e ela ficará muito feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Incapacidade de Andar Após Quebrar um Boneco de Barro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Incapacidade de Andar Após Quebrar um Boneco de Barro\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel de trinta e dois anos, durante a guerra, acampou em um templo em uma vila montanhosa na China.<br/>\n<br/>Como havia um boneco de barro em tamanho real no templo, ele o destruiu junto com seus companheiros de guerra.<br/>\n<br/>A partir do dia seguinte, a condição de suas pernas mudou, a sensibilidade foi diminuindo dia após dia e, finalmente, ele retornou ao seu país, mas acabou não conseguindo mais andar.<br/>\n<br/>Ele ingressou na fé no início de setembro passado e, graças a Deus, agora consegue andar apoiado em uma bengala. Como ele deve proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na China há muitas coisas desse tipo.<br/>\n<br/>O estado de não conseguir mover as mãos e os pés, assim como o boneco de barro, reflete-se na pessoa.<br/>\n<br/>Com o Johrei, o espírito se afasta e é salvo.<br/>\n<br/>Deve-se pedir à Imagem da Luz Divina (Koumyou Nyorai-sama) para que ele renasça rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Reumatismo Adquirido Após a Obtenção de um Pergaminho (Jikumono)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de Reumatismo Adquirido Após a Obtenção de um Pergaminho (Jikumono)\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Logo após um pergaminho (jikumono) trazido de Fengtian (Mukden) na época da desmobilização entrar em uma casa, surgiram casos de reumatismo articular (duas pessoas, sendo que uma faleceu), e houve quem tivesse uma perna amputada e quem tivesse os dedos do pé amputados.<br/>\n<br/>Isso seria a ação de um espírito que encostou no pergaminho?<br/>\n<br/>Ou seria uma maldição do espírito de um antepassado daquela família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não posso dizer com certeza sem ver a pintura que está dentro, mas parece que há um espírito encostado.<br/>\n<br/>Muitas vezes, espíritos encostam em objetos trazidos da China ou da Coreia.<br/>\n<br/>Em um enfeite de pedra que está em Hakone, ao investigar, descobri que o espírito de um rei estava encostado nele; quando o salvei, ele retornou.<br/>\n<br/>Se não investigar bem, mais pessoas morrerão.<br/>\n<br/>Anteriormente, houve um caso em que o espírito da esposa do terceiro xogum, Iemitsu, estava encostado em uma adaga (tantou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Dor Articular Após Recolher uma Tabuleta Memorial (Ihai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de Dor Articular Após Recolher uma Tabuleta Memorial (Ihai)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa não membro chamada S.N. (mulher, 75 anos) está recebendo Johrei há mais de dois meses, mas suas articulações começaram a doer e ela não consegue mais mover as mãos e os pés.<br/>\n<br/>Ela está passando por uma purificação na cabeça e, às vezes, diz que está escuro ou que quer ir para casa, causando problemas para todos na família.<br/>\n<br/>Há vinte anos, ela levou para casa uma tabuleta memorial (ihai) que estava caída na praia e ainda a cultua em sua casa.<br/>\n<br/>Além disso, há cerca de trinta anos, quando foi pescar, um crânio ficou preso na rede, e ela o enterrou em um cemitério comunitário.<br/>\n<br/>Depois disso, dizem que três pessoas dessa família morreram jovens consecutivamente. Haveria alguma relação espiritual entre a tabuleta memorial e o crânio recolhidos e esta família Shibata?<br/>\n<br/>Além disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há relação. Se não houvesse relação, não se chegaria a esse ponto.<br/>\n<br/>Há um espírito de pessoa falecida encostado.<br/>\n<br/>Não é o do crânio.<br/>\n<br/>Provavelmente, ele quer voltar para a casa original da tabuleta memorial.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Koumyou Nyorai-sama) e entronizarem a Imagem de Kannon em Biombo (Obyoubu Kannon-sama) no oratório budista (butsudan), ele será salvo gradualmente e ficará satisfeito. A dor nas mãos e nos pés também será curada.<br/>\n<br/>O Johrei está sendo insuficiente e está errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Três Filhos com Deformidades e a Caligrafia Escrita por um Texugo (Tanuki)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Três Filhos com Deformidades e a Caligrafia Escrita por um Texugo (Tanuki)\"</b></font> (21 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há três filhos da ex-esposa, todos com doenças estranhas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito faminto (gaki) encostado. Às vezes, perdem a consciência.<br/>\n<br/>O rosto fica escuro. A pele fica escura. Quando abrem a boca, até a língua dentro da boca é escura. É como tinta nanquim. É o estado de morte por envenenamento.<br/>\n<br/>Há um quadro com a inscrição 'Senri...' (Mil léguas...), e a filha que está com o encosto o detesta.<br/>\n<br/>Diz-se que o monge do Templo Engaku-ji foi devorado por um texugo (tanuki), e que o texugo se disfarçou de monge e escreveu esse quadro.<br/>\n<br/>É um texugo de posição bastante elevada.<br/>\n<br/>É melhor devolvê-lo ao templo.<br/>\n<br/>Pode-se também entoar a Oração (Norito) para ele. Pode ser algum tempo depois de entronizar a Imagem da Luz Divina (Koumyou Nyorai-sama).<br/>\n<br/>Desfaça-se dele cerca de um ano após a entronização.<br/>\n<br/>Se entoar a Oração de vez em quando, ele se arrependerá mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Maldição do Pote (Kame) que Emite Sons\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Maldição do Pote (Kame) que Emite Sons\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Somos uma família de seis pessoas, e uma delas ingressou na fé no ano retrasado.<br/>\n<br/>Temos em casa um pote de cerâmica de Inbe de setecentos anos atrás.<br/>\n<br/>Se enchermos esse pote com água e deixarmos uma concha nele, à noite, em um horário determinado, a concha faz um som de 'clinc clinc'.<br/>\n<br/>Desde os tempos antigos, as famílias que possuem esse tipo de pote sempre sofrem infortúnios contínuos, e há até famílias que foram extintas.<br/>\n<br/>Atualmente, até os antiquários olham para este pote e dizem que ele não é bom.<br/>\n<br/>Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado no pote. Muitas vezes, eles fazem sons para comunicar os seus desejos.<br/>\n<br/>Também há casos em que o espírito do criador está encostado.<br/>\n<br/>Ou pode ser o espírito de alguém que sofreu algum infortúnio por causa desse pote.<br/>\n<br/>É bom colocá-lo no tokonoma (alcova) onde a Imagem da Luz Divina (Koumyou Nyorai-sama) está entronizada e fazer um arranjo floral nele.<br/>\n<br/>Se houver um espírito, ele ficará muito feliz. Deve ser uma cerâmica antiga de Bizen (Ko-Bizen).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Pote (Kame) Amaldiçoado que Causa Desastres ao Ser Movido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Pote (Kame) Amaldiçoado que Causa Desastres ao Ser Movido\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Moro em um vilarejo na província de Kumamoto, e quando nos mudamos de casa ou movemos o pote (kame), de repente surgem doentes na família ou ocorrem desastres um após o outro.<br/>\n<br/>Nesse caso, que tipo de procedimento devemos adotar?<br/>\n<br/>Por favor, ensine-me os procedimentos que devem ser feitos antes da mudança.<br/>\n<br/>Especialmente em casas com mulheres grávidas, diz-se que mover o pote é algo que não deve ser feito de forma alguma. Até onde sei, nas famílias em que isso ocorreu, os bebês nasceram com o rosto cortado, especialmente abaixo do nariz.<br/>\n<br/>Qual seria o motivo disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Devido ao apego dos espíritos, coisas desse tipo podem ocorrer temporariamente, mas não duram muito. Hoje em dia, isso já não deve mais acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Roupas e Espíritos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Roupas e Espíritos\"</font></b> (25 de julho de 1948)<br/>\n<br/>\n\"Os espíritos costumam encostar em roupas.<br/>\n<br/>Eles permanecem perto de roupas de que gostavam, mesmo após a morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Mental Relacionada a Roupas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Mental Relacionada a Roupas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma pessoa de vinte e quatro anos completos está com as faculdades mentais perturbadas. Prontamente, fiz com que ela ingressasse na fé.<br/>\n<br/>Por um tempo, ela melhorou muito. Há dois ou três dias, começou a purificar intensamente. Segundo a própria pessoa, durante um ataque aéreo, um parente que estava com as faculdades mentais perturbadas foi atingido por uma bomba.<br/>\n<br/>Ela recebeu as roupas dessa pessoa e se preocupa muito com essas roupas. Haveria alguma relação com essas roupas?<br/>\n<br/>Além disso, ela participava da Reiyukai anteriormente e, de repente, queimou os sutras, e dizem que foi a partir daí que ela enlouqueceu. Haveria relação com isso também?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito estava encostado na roupa.<br/>\n<br/>Como o espírito gostava daquela roupa, encostou nela após a morte.<br/>\n<br/>O Incêndio do Furisode (Furisode Kaji) no passado ocorreu por causa disso.<br/>\n<br/>Muitas vezes, espíritos apegados a roupas permanecem perto das cômodas.<br/>\n<br/>Pelo contrário, é melhor que tenha enlouquecido cedo. Quanto mais cedo, mais leve será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Os Diversos Aspectos dos Espíritos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Os Diversos Aspectos dos Espíritos\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Em seguida, certo dia, por mais que eu perguntasse a um espírito encostado, ele não abria a boca de jeito nenhum. Então, utilizando diversos métodos, finalmente consegui descobrir.<br/>\n<br/>Tratava-se do espírito de um pinheiro. No dia anterior, como o chefe daquela família era funcionário do Ministério da Agricultura e Comércio, que na época ficava em Kobiki-cho, Kyobashi, ele havia cortado um galho de um pinheiro do jardim do ministério, levado para casa e oferecido a Deus. Era o espírito que estava encostado naquele pinheiro.<br/>\n<br/>Esgotando todos os meios, o que finalmente consegui descobrir foi que o seu pedido era: 'Gostaria que me enterrassem na terra, em um local onde as pessoas não pisem, e que entoassem a Oração (Norito) para mim'. Prontamente, fiz exatamente como ele pediu.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um Subordinado (Kenzoku) de Deus Maligno que Encostou em um Anel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de um Subordinado (Kenzoku) de Deus Maligno que Encostou em um Anel\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa ganhou um anel de ouro e diz que, desde que o recebeu, sente-se estranha.<br/>\n<br/>Ao mostrá-lo a uma pessoa que consegue ver espíritos, foi dito que parece haver algo encostado espiritualmente. Por isso, nós o colocamos ao lado do Altar Sagrado como oferenda.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está bem. É um subordinado (kenzoku) (de um deus maligno) que está encostado. Eles estão realmente muito ativos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Normalmente Não Há Encosto de Espíritos em Máquinas e Equipamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Normalmente Não Há Encosto de Espíritos em Máquinas e Equipamentos\"</font></b> (19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O encosto de espíritos também ocorre em máquinas e equipamentos, causando problemas em seu funcionamento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Falar em encosto é estranho.<br/>\n<br/>\nSe for possível, seria um espírito de alto nível que conseguiria encostar em máquinas e equipamentos para fazer isso, mas normalmente não ocorre.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Proceder com Espadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Proceder com Espadas\"</font></b> (19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A espada transmitida em minha família tem data desconhecida, mas quando Kiso Yoshimasa e Takeda Shingen lutaram no Passo de Torii em Kiso (acredita-se que há cerca de quatrocentos anos),<br/>\n<br/>um samurai chamado Sudou, não se sabe de qual dos lados ele era subordinado, cortou vinte e oito inimigos com ela.<br/>\n<br/>Sudou cometeu suicídio perto de sua casa, e meus antepassados enterraram o seu corpo e guardaram a espada.<br/>\n<br/>Haveria alguma relação entre essa espada e a minha doença nos olhos?<br/>\n<br/>Além disso, peço que me ensine como proceder com essa espada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode haver espíritos encostados em espadas, e é bom cultuá-las.<br/>\n<br/>No entanto, após quatrocentos anos, a maioria dos casos já está resolvida.<br/>\n<br/>Mas, se houver algum espírito encostado, basta entronizar a Imagem da Luz Divina (Koumyou Nyorai-sama) e colocar a espada diante dela, que ele será salvo naturalmente.<br/>\n<br/>O problema nos olhos é catarata (shiro-soko-hi), e não me parece ter relação com isso.<br/>\n<br/>Deve ser por outra causa. A cura está lenta devido a injeções no globo ocular. Certamente irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Proceder com Espadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Proceder com Espadas\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.T. (mulher, 37 anos). Em outubro do ano passado, teve febre contínua de cerca de quarenta graus, sentindo dor especialmente na parte inferior esquerda do abdômen (região do ovário), e passou a ter dificuldade para andar.<br/>\n<br/>No diagnóstico médico, foi dito que o ovário poderia estar com aderência.<br/>\n<br/>Enquanto ministrávamos Johrei, a dor tornou-se intensa e ela sentiu náuseas. A dor estendeu-se gradualmente do baixo-ventre para perto do estômago, e a superfície do abdômen doía até mesmo com o toque da roupa íntima.<br/>\n<br/>A partir dessa época, a febre quase desapareceu, e apenas o abdômen ficou quente como fogo.<br/>\n<br/>A partir de meados de dezembro, a dor na área afetada diminuiu, mas a sua força física enfraqueceu e ela perdeu o apetite. Ao receber Johrei quatro ou cinco vezes por dia, a dor abdominal tornou-se ainda mais leve e o apetite voltou.<br/>\n<br/>Nos dias vinte e nove e trinta, saiu um pouco de sangue velho, e a partir de março deste ano, ela se sente mais leve e o inchaço no abdômen parece ter diminuído um pouco.<br/>\n<br/>Atualmente ela está com diarreia, mas parece que as purificações ocorrem principalmente na metade esquerda do corpo.<br/>\n<br/>Há alguns anos, por recomendação médica, ela fez uma cirurgia de curetagem (souha) para manter a saúde.<br/>\n<br/>Além disso, moro na mesma casa e terreno desde a época em que éramos da classe dos samurais (shizoku), e espadas e armas de fogo foram transmitidas até certo ponto. Há mais de trezentos anos, um antepassado cometeu seppuku no campo de batalha, acompanhando na morte Ikeda Shonyusai e seu filho.<br/>\n<br/>Há algumas gerações, durante duas ou três gerações, não nasceram meninos.<br/>\n<br/>Além disso, quatro parentes de sangue da minha esposa morreram de tuberculose. Haveria alguma relação espiritual nisso?<br/>\n<br/>Tenho muitos médicos entre meus irmãos mais novos, e apenas eu e minha família ingressamos na fé.<br/>\n<br/>Temos entronizadas a Imagem da Luz Divina (Koumyou Nyorai-sama) e a Imagem de Kannon em Biombo (Obyoubu Kannon-sama).<br/>\n<br/>O Johrei tem sido focado nos nódulos da região lombar, virilha e abdômen, mas gostaria que me ensine se há algum ponto em que devo prestar atenção especial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>É toxina de medicamentos mesmo. Além disso... está correndo bem. Está ótimo.<br/>\n<br/>Mais um pouco e ela ficará muito melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devo proceder com as espadas? Tenho três grandes lanças penduradas na viga (nageshi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem.<br/>\n<br/>A Imagem da Luz Divina está entronizada, não é?<br/>\n<br/>Se estiver... às vezes há espíritos encostados nesse tipo de coisa, mas eles também serão salvos.<br/>\n<br/>Estão penduradas no alto? Isso não é bom.<br/>\n<br/>Deve ser no chão do quarto da Imagem da Luz Divina, ou em um canto... se for na parte de baixo, está bem.<br/>\n<br/>Não diretamente no tatame, mas coloque um pequeno suporte e deixe-as alinhadas sobre ele.<br/>\n<br/>Se houver espíritos encostados nelas, eles serão salvos.<br/>\n<br/>Isso é o suficiente.<br/>\n<br/>Isso está correndo bem. Ela vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se Orientou a Ministrar Johrei em Espadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que se Orientou a Ministrar Johrei em Espadas\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se do pai de um ministro. Ele comprou duas espadas e, seguindo as palavras de um asceta, as cultuava, e por um tempo a sorte da família prosperou muito. Atualmente, elas estão guardadas.<br/>\n<br/>Como devemos proceder com elas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os antepassados estão sendo cultuados?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\"Estão sendo cultuados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Havia espíritos encostados nas espadas e, como foram cultuados, ficaram muito gratos e trabalharam muito.<br/>\n<br/>No entanto, isso estava bem enquanto não haviam ingressado na fé, mas, uma vez que ingressaram, não há mais necessidade disso, então podem continuar guardadas.<br/>\n<br/>Antes, o Mundo Espiritual estava na Era da Noite, então até mesmo uma vela era brilhante e motivo de gratidão, mas, uma vez que receberam a luz do sol, isso não é mais problema.<br/>\n<br/>Se isso o preocupa, é bom ministrar Johrei nas espadas de vez em quando.<br/>\n<br/>E, durante o Culto Mensal, como seria desrespeitoso colocá-las ao lado de Deus,<br/>\n<br/>basta colocá-las sobre um suporte no cômodo ao lado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\"Ele próprio não entronizou a Imagem da Luz Divina (Goshintai), mas o filho, que mora a cerca de dois quarteirões de distância, a entronizou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser na casa do filho.<br/>\n<br/>Assim, eles também poderão ouvir a Oração (Norito), o que é bom.<br/>\n<br/>Não precisa ser por muito tempo, fazer isso três vezes já deve ser suficiente.<br/>\n<br/>Se tratar bem demais, pelo contrário, eles sofrem.<br/>\n<br/>Quando se cultua esse tipo de espírito, se tratar bem demais, o outro lado sofre, então deve-se fazer na medida certa e correspondente; isso pode ser compreendido usando o bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de Pessoas Assassinadas Encostam em Espadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de Pessoas Assassinadas Encostam em Espadas\"</font></b> (21 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Maldições causadas por espadas estão surgindo sucessivamente em vários lugares. Nesse caso, como devemos proceder com as espadas? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Muitas vezes, há espíritos grudados em espadas.<br/>\n<br/>Se você encostar a testa nelas, o espírito vem junto. (Encosta na pessoa)<br/>\n<br/>Eles dizem coisas como: 'Fui morto por esta espada há tantos anos'.<br/>\n<br/>Quando são mortos, o espírito encosta na própria espada e permanece lá para sempre.<br/>\n<br/>Nesses casos, se entoar a Amatsu Norito três vezes, a maioria se resolve. Mas não se pode dizer que é sempre assim.<br/>\n<br/>\n<br/>Anteriormente, havia uma Imagem de Kannon de pedra, e o espírito de um imperador chinês de dois mil anos atrás estava encostado nela.<br/>\n<br/>Ele ficou muito feliz... Até então, ele estava amaldiçoando, por isso o presidente da empresa pediu a Sakai para ficar com ela.<br/>\n<br/>Ele disse que estava pessimista porque, até então, não havia ninguém para salvá-lo.<br/>\n<br/>Na China, há guerras, e como não se costuma proteger túmulos ou fazer tabuletas memoriais (ihai), eles se tornam espíritos sem vínculos (muen).<br/>\n<br/>Por isso, quando fogem, geralmente enterram as coisas na terra.<br/>\n<br/>Portanto, coisas um pouco melhores são chamadas de objetos desenterrados (dochubutsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Maldição de Espadas e a Zengon Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Maldição de Espadas e a Zengon Sanji\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Maldições causadas por espadas estão surgindo sucessivamente em vários lugares. Nesse caso, como devemos proceder com as espadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma pessoa é morta por uma espada, o espírito da pessoa morta frequentemente encosta nessa espada (também pode encostar em pessoas).<br/>\n<br/>Nesse caso, basta entoar a Zengon Sanji (Palavras de Louvor ao Bem) três vezes e pedir ao Grande Deus do Mundo Invisível (Kakuriyo no Ookami-sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]