[
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito dos Japoneses é o Mais Forte\"",
    "publication_title_ptbr": "4 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Espírito dos Japoneses é o Mais Forte\"</font></b> (4 de fevereiro de 1954)<br/>\n<br/>\"Como acabei de dizer, se o comandante supremo daqueles que confinaram Ushitora-no-Konjin-Sama for a divindade Amenowakahiko-no-Mikoto, esse deus possui uma natureza semelhante à de um <i>amanojaku</i> (espírito de contradição), sendo extremamente desprovido de docilidade.<br/>\n<br/>Ele é o que chamamos de alguém de índole distorcida, que deturpa tudo.<br/>\n<br/>E, como essa facção tem dominado o mundo por muito tempo, o coração humano acabou se distorcendo dessa mesma forma.<br/>\n<br/>Por isso, as coisas acabam acontecendo ao contrário.<br/>\n<br/>Quando se recomenda algo dizendo que é bom, a pessoa age de forma oposta e diz: 'Como você insiste tanto... não precisa falar com tanta teimosia, não é que eu não entenda', e acaba se opondo de maneira estranha.<br/>\n<br/>Existe muito esse tipo de hábito.<br/>\n<br/>Especialmente entre os japoneses, isso é muito comum.<br/>\n<br/>Isso significa que há muitos da linhagem de Amenowakahiko-no-Mikoto.<br/>\n<br/>Por isso, nas Revelações Divinas (<i>Ofudesaki</i>), há a passagem que diz: 'A docilidade é o mais importante'.<br/>\n<br/>Isso ocorre porque os seres humanos são excessivamente carentes de docilidade.<br/>\n<br/>Ao ouvirmos e observarmos diversas situações, vemos que os americanos, por exemplo, são extremamente dóceis.<br/>\n<br/>Por isso, eles entram em acordo. Os japoneses, nesse aspecto, são realmente peculiares.<br/>\n<br/>Entre os anglo-saxões, mesmo em relação a partidos políticos, existem apenas dois ou três.<br/>\n<br/>De qualquer forma, seja em partidos políticos ou religiões, parece que o Japão é o país que mais possui variedades,<br/>\n<br/>Isso também demonstra que ser do contra, não ser dócil e não entrar em acordo é, de fato, uma característica do povo japonês.<br/>\n<br/>\n<br/>No entanto, do ponto de vista espiritual, os japoneses são os mais elevados.<br/>\n<br/>São os mais excelentes.<br/>\n<br/>Por isso, até mesmo ao ministrar o <i>Johrei</i>... em breve, passaremos a ministrar o <i>Johrei</i> em pessoas do mundo inteiro... os japoneses são os que mais se curam.<br/>\n<br/>Isso ocorre porque o espírito deles é o mais forte...<br/>\n<br/>Por essa razão, o Japão é o país que os deuses malignos mais visam.<br/>\n<br/>Portanto, se os japoneses se tornarem bons, o mundo inteiro se tornará bom.<br/>\n<br/>Eles são como a semente do mundo.<br/>\n<br/>\n<br/>Como as pessoas de hoje não sabem disso, acabam achando que os caucasianos são melhores.<br/>\n<br/>As mulheres, por exemplo, apaixonam-se por soldados americanos e por pessoas dos Estados Unidos.<br/>\n<br/>Os jovens japoneses são desprezados.<br/>\n<br/>As jovens de hoje parecem se alegrar muito em se entregar aos americanos.<br/>\n<br/>Isso é uma forma de adoração.<br/>\n<br/>Elas acham que as pessoas de lá são superiores e de classe mais alta.<br/>\n<br/>\n<br/>No entanto, sem que saibam, os japoneses são os mais superiores.<br/>\n<br/>Por isso, nas Revelações Divinas de Ushitora-no-Konjin-Sama, frequentemente há expressões de grande lamento em relação a isso.<br/>\n<br/>Portanto, em termos de nível espiritual, os japoneses estão acima da linha do horizonte.<br/>\n<br/>Todos os que não são japoneses estão abaixo.<br/>\n<br/>Contudo, quando os japoneses adoram as pessoas de lá, eles também acabam caindo para baixo.<br/>\n<br/>Por isso, isso também... o fato de a Divindade Suprema, Ushitora-no-Konjin-Sama, ter caído para baixo, enquanto as divindades secundárias se apossaram do topo e fazem o que bem entendem...<br/>\n<br/>Há as palavras: 'Deus também está lamentando'.<br/>\n<br/>É esse o significado.<br/>\n<br/>\n<br/>De qualquer forma, isso continuou no Mundo Material por três mil anos, e a instituição que fará com que isso finalmente venha à tona é a Igreja Messiânica (<i>Meshiya-Kyo</i>).<br/>\n<br/>Por isso, a partir deste ano, a Igreja Messiânica finalmente se tornará conhecida mundialmente.<br/>\n<br/>Como Deus já estabeleceu esse mecanismo perfeitamente, sabemos que será assim.<br/>\n<br/>E, como hoje finalmente se tornou o primeiro dia disso, se observarmos com essa perspectiva, compreenderemos bem.<br/>\n<br/>\n<br/>Portanto, o fato de o Salão Messiânico (<i>Meshiya Kaikan</i>) ser construído este ano coincide perfeitamente com essa mudança e transformação no Mundo Material.<br/>\n<br/>Como sempre digo, Atami representa o corpo, ou seja, manifesta-se no Mundo Material.<br/>\n<br/>O fato de o Paraíso Terrestre estar sendo construído — este ano o Salão e o Palácio de Cristal (<i>Suishoden</i>), e no ano que vem o Museu de Arte — significa que, a partir de então, ele se tornará verdadeiramente conhecido em nível mundial.<br/>\n<br/>O certo seria que se tornasse conhecido a partir do Japão, mas, como até agora o Japão inteiro tem adorado o exterior,<br/>\n<br/>Deus está utilizando isso para fazer com que seja compreendido primeiro a partir do exterior.<br/>\n<br/>Nas Revelações Divinas, há a passagem: 'A base do farol é um breu; a compreensão virá de países distantes'.<br/>\n<br/>Em poucas palavras, foi escrito de forma realmente... incisiva e certeira.<br/>\n<br/>Por essas razões, as coisas finalmente começaram a ficar interessantes a partir de agora.<br/>\n<br/>E, a respeito disso, no Paraíso Terrestre, a arte desempenhará um dos grandes papéis na salvação.<br/>\n<br/>O motivo disso é que, quando o Paraíso Terrestre estiver pronto, haverá uma multidão formidável de visitantes.<br/>\n<br/>Pelo menos mais da metade dos japoneses virá visitá-lo.<br/>\n<br/>Recentemente, um jornalista americano chamado Greeley e outra pessoa cujo nome esqueci... um especialista em turismo...<br/>\n<br/>Segundo a conversa deles: 'Quem vai aos Estados Unidos precisa, sem falta, ver as Cataratas do Niágara.<br/>\n<br/>Da mesma forma, quem vier ao Japão terá, sem falta, que ver o Paraíso Terrestre de Atami.<br/>\n<br/>O Sr. Okada pode não estar pensando a tal ponto, mas eu afirmo isso com toda a certeza', disseram eles.<br/>\n<br/>No entanto, eu penso ainda mais além do que isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu Sou o Centro da Raça Yamato\"",
    "publication_title_ptbr": "16 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Eu Sou o Centro da Raça Yamato\"</font></b> (16 de outubro de 1952)<br/>\n<br/>\"De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>o povo mais excelente do mundo é o japonês</b></font>.<br/>\n<br/>Se compararmos com metais, os caucasianos equivalem à prata, enquanto os japoneses são o ouro. É essa a diferença.<br/>\n<br/>Por isso, publiquei recentemente o livro 'Salvando a América', pois os americanos, do nosso ponto de vista, estão muito abaixo.<br/>\n<br/>Como não têm essa consciência, os japoneses vivem imitando os Estados Unidos ou a Europa, e isso ocorre pela falta de consciência nacional.<br/>\n<br/>Mesmo falando em consciência, não adianta ser algo superficial. Isso é a mais pura verdade.<br/>\n<br/>Como os japoneses não sabiam disso até agora, viviam imitando a Inglaterra e os Estados Unidos.<br/>\n<br/>Por isso, tornaram-se os melhores em imitar. A imitação deles é afiada. Em imitação e falsificação, são os melhores do mundo.<br/>\n<br/>Além disso, na habilidade de bater carteiras, o Japão é o número um.<br/>\n<br/>Isso não serve como orgulho nacional do Japão perante os estrangeiros...<br/>\n<br/>Por isso, vou corrigir e explicar isso gradualmente.<br/>\n<br/>\n<br/>Outro dia, conversando com um escritor bastante renomado, eu disse o seguinte sobre os romances japoneses:<br/>\n<br/>Os romances japoneses são bem escritos, mas a escala é pequena.<br/>\n<br/>Eles têm apenas a mentalidade de criar algo interessante para ficarem famosos, ganharem muito dinheiro e viverem com grande luxo,<br/>\n<br/>não havendo neles uma convicção sobre o que fazer pela sociedade ou pela humanidade.<br/>\n<br/>Por isso, os romances japoneses precisam despertar para esse ponto.<br/>\n<br/>Nesse aspecto, os romances ocidentais possuem uma escala verdadeiramente grandiosa e um nível de intelectualidade maravilhosamente elevado em termos de amor à humanidade.<br/>\n<br/>Falei sobre isso, mas parece que os japoneses têm essa postura de fazer as coisas de forma superficial, vivendo um dia de cada vez.<br/>\n<br/>Em compensação, há uma grande variedade de tipos.<br/>\n<br/>No entanto, a falta de uma força unificadora significa que não há a confiança no orgulho nacional que acabei de mencionar.<br/>\n<br/>\n<br/>Pretendo anunciar isso gradualmente, conforme a época, mas há algo maravilhoso dentro dos japoneses.<br/>\n<br/>O <font color=\"#ff0000\" size=\"+1\"><b>mais maravilhoso é a raça Yamato</b></font>. A <font color=\"#ff0000\" size=\"+1\"><b>intelectualidade cultural da raça Yamato</b></font> é verdadeiramente esplêndida.<br/>\n<br/>Isso esteve oculto até agora.<br/>\n<br/>Isso porque, desde o Imperador Jimmu, houve várias guerras, e o tempo de guerra foi maior que o de paz.<br/>\n<br/>Além disso, houve as disputas de poder. Por causa dessas coisas, isso ficou relegado a um plano inferior.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Eu sou o líder da raça Yamato</font></b>.<br/>\n<br/>Por isso, a partir de agora, a raça Yamato finalmente surgirá, e a <font color=\"#ff0000\" size=\"+1\"><b>raça Yamato é da linhagem do Sol</b></font>.<br/>\n<br/>Até agora, o mundo era o mundo da Lua, o mundo da Noite, e enquanto a Lua estava visível, o Sol estava no lado oposto da Terra, na escuridão. Mas agora, finalmente, o Sol surgirá, e a noite da Lua desaparecerá.<br/>\n<br/>Assim, a raça do Dia é a raça Yamato. O centro da raça Yamato sou eu. Por isso, a Divindade do Sol está me protegendo.<br/>\n<br/>Com isso, o Elemento Fogo (<i>Hiso</i>) é emitido e as doenças são curadas.<br/>\n<br/>Até agora, não era possível curar doenças desta forma (com o <i>Johrei</i>) porque era a luz da Lua.<br/>\n<br/>A luz da Lua é um sessenta avos da luz do Sol; portanto, nas religiões do passado, mesmo que houvesse cura, era de um sessenta avos.<br/>\n<br/>O que era a noite escura, quando a luz do Sol finalmente surgir, a luz da Lua desaparecerá.<br/>\n<br/>Como é a luz do Sol, as doenças são curadas sessenta vezes mais.<br/>\n<br/>Por isso, o fato de curar incrivelmente bem é natural e não há nada de estranho nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]