[
  {
    "source_file": "kousitu.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Antepassados do Imperador são Judeus\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Antepassados do Imperador são Judeus\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Durante a audiência em Nagoya, foi mencionado que existem quatro portões em Jerusalém. O que isso significa?\"</font></b>　(O texto em marrom é a fala de um fiel)<br/>\n<br/>\n<br/>\"Aquilo foi construído nos tempos antigos. Parece ter sido um pouco antes de Cristo.<br/>\n<br/>De fato, é judaico. É uma preparação para receber o Messias que surgirá no futuro.<br/>\n<br/>Por esse motivo, construíram quatro portões.<br/>\n<br/>Desses, apenas três podem ser abertos, enquanto um deles é chamado de 'Portão Fechado' e não pôde ser aberto.<br/>\n<br/>Ele ainda existe hoje, e o que considero mais misterioso é que, acima do 'Portão Fechado', há um crisântemo de dezesseis pétalas.<br/>\n<br/>Por isso, havia até uma teoria de que o Imperador do Japão passaria por esse portão fechado.<br/>\n<br/>Embora seja chamado de brasão do crisântemo de dezesseis pétalas, não se trata da flor do crisântemo.<br/>\n<br/>O seu significado é que a Luz de Deus se irradia para todas as direções.<br/>\n<br/>No fundo, é algo semelhante ao princípio de *Hakkou Ichiu* (Oito Cantos do Mundo sob um Único Teto).<br/>\n<br/>Terem usado o *Hakkou Ichiu* como instrumento de guerra foi um grande equívoco; fizeram exatamente o oposto.<br/>\n<br/>\n<br/>Fala-se sobre a linhagem de Israel; as doze linhagens do povo de Israel tornaram-se as doze tribos.<br/>\n<br/>Diz-se que apenas uma dessas tribos seguiu em direção ao leste e desapareceu.<br/>\n<br/>O fato de essa tribo ter ido para o leste significa que ela foi para a China.<br/>\n<br/>Assim, tornaram-se a etnia Han, heróis de Han, e depois vieram para o Japão.<br/>\n<br/>Esse é Ninigi-no-Mikoto.<br/>\n<br/>O Neto Celestial Ninigi-no-Mikoto.<br/>\n<br/>Seu neto é o Imperador Jinmu.<br/>\n<br/>O Japão tem sido governado por eles até hoje.<br/>\n<br/>Como Israel é o ancestral dos judeus,<br/>\n<br/>há também a teoria de que o Japão pertence à linhagem judaica.<br/>\n<br/>Uma pessoa chamada Takataro Kimura defendia essa teoria.<br/>\n<br/>Sem dúvida, isso é a Divina Obra de Deus.<br/>\n<br/>Portanto, desde milhares ou dezenas de milhares de anos atrás, Deus vem preparando diversos mecanismos.<br/>\n<br/>Por isso, como está escrito nas Pontas do Pincel (*Ofudesaki*):<br/>\n<br/>'Em breve, o mundo irá rugir',<br/>\n<br/>quando a Igreja Messiânica for verdadeiramente compreendida, o mundo realmente rugirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensaio de Meishu-Sama: \"O Motivo da Saída da Religião Oomoto\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: \"O Motivo da Saída da Religião Oomoto\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como sou frequentemente questionado sobre isso, farei uma breve explicação.<br/>\n<br/>Creio que foi por volta de 1927 ou 1928, quando a mãe biológica do Reverendo Deguchi estava gravemente doente. Ao chamá-lo à sua cabeceira, ela lhe disse:<br/>\n<br/>'Na minha juventude, meu pai era o professor de Estudos Nacionais do Príncipe Arisugawa Taruhito.<br/>\n<br/>Por conta dessa ligação, quando o Príncipe esteve em Kyoto, eu o servi como dama de companhia.<br/>\n<br/>Contudo, naquela ocasião, o Príncipe se envolveu comigo, e foi assim que você nasceu.<br/>\n<br/>Portanto, você é um filho ilegítimo do Príncipe.<br/>\n<br/>Como talvez eu não tenha mais muito tempo de vida, chamei-o porque precisava lhe contar isso.' Ouvi essa história diretamente do próprio Reverendo, portanto, é um fato incontestável.<br/>\n<br/>\n<br/>A partir desse acontecimento, o Reverendo mudou repentinamente.<br/>\n<br/>Toda a sua vida passou a ser como a de um membro da Família Imperial, chegando a vestir um *haori* com o brasão do crisântemo.<br/>\n<br/>Além disso, ele dizia aos fiéis que o atual Imperador pertencia à Corte do Norte, mas que a linhagem legítima do Japão era a da Corte do Sul,<br/>\n<br/>insinuando implicitamente que ele próprio deveria ser o Imperador. Achei isso muito perigoso.<br/>\n<br/>Hoje em dia, com a existência até mesmo de um 'Imperador Kumazawa', isso não seria nada demais, mas, naquela época, era um problema gravíssimo.<br/>\n<br/>E não era só isso. Em viagens, assim que ele chegava à estação, dezenas de membros do esquadrão de jovens vestiam uniformes, formavam fileiras e prestavam continência.<br/>\n<br/>Ao sair da estação, motocicletas iam à frente, seguidas por vários automóveis em alta velocidade, exatamente como um *robo* (cortejo imperial durante uma visita). Fiquei estarrecido com aquilo.<br/>\n<br/>Consequentemente, é claro que esses também foram os principais motivos para a repressão que sofreram. Achei realmente estranho que, havendo pessoas de considerável capacidade entre os líderes, a começar pelo próprio Reverendo, ninguém tivesse percebido esse ponto.<br/>\n<br/>\n<br/>Houve também outro fator. Como o Reverendo Deguchi era uma pessoa de espírito livre e expansivo, em sua vida cotidiana ele era totalmente desregrado e excessivamente instintivo.<br/>\n<br/>Por conseguinte, ocorriam diversas coisas indescritíveis, o que naturalmente causou uma extrema corrupção dos costumes entre os fiéis.<br/>\n<br/>Pensando que aquilo não tinha mais jeito, decidi me afastar em 1932.<br/>\n<br/>Preparei-me por dois anos e, em 15 de setembro de 1934, desliguei-me da religião.<br/>\n<br/>Além disso, como dezenas de pessoas do meu grupo pediram demissão coletivamente ao mesmo tempo, o fato foi publicado em grande destaque na revista da instituição como um acontecimento sem precedentes desde a sua fundação.<br/>\n<br/>No entanto, o fato de isso ter surtido um efeito milagroso não pode ser chamado de outra coisa senão uma dádiva da proteção divina.<br/>\n<br/>Digo isso porque, pouco mais de um ano depois, em 8 de dezembro de 1935, a religião sofreu uma grande repressão.<br/>\n<br/>Eu também quase fui envolvido, mas, como meu pedido de demissão havia sido publicado na revista, escapei do infortúnio.<br/>\n<br/>Naquela ocasião, todos os líderes do mesmo nível que o meu foram expulsos de Tóquio e se refugiaram no interior. Sem dúvida, eu teria tido o mesmo destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Detalhes da Repressão à Religião Oomoto\"",
    "publication_title_ptbr": "7 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Detalhes da Repressão à Religião Oomoto\"</font></b>　(7 de junho de 1952)<br/>\n<br/>\"Na Religião Oomoto, havia o Reverendo Onisaburo Deguchi.<br/>\n<br/>Ele cometeu o mais grave dos desrespeitos, um desrespeito terrível.<br/>\n<br/>Vestia um *haori* com o brasão do crisântemo de dezesseis pétalas, usava trajes semelhantes aos de um membro da Família Imperial e dizia que ele era da verdadeira linhagem do Imperador do Japão.<br/>\n<br/>Diz-se que ele era um filho ilegítimo do Príncipe Arisugawa.<br/>\n<br/>Isso deve ser verdade. O Príncipe Arisugawa esteve hospedado em Kyoto certa vez.<br/>\n<br/>Conta-se que, nessa ocasião, ele se envolveu com uma jovem que o servia como dama de companhia.<br/>\n<br/>Dizem que a criança que nasceu dessa união foi o Reverendo Onisaburo Deguchi.<br/>\n<br/>Portanto, sua mãe concebeu a semente do Príncipe Arisugawa.<br/>\n<br/>Quando sua mãe estava gravemente doente, o Reverendo Deguchi foi vê-la, e ela lhe disse que havia escondido isso até então, mas que ele, na verdade, havia nascido sob essas circunstâncias.<br/>\n<br/>Logo depois, fui visitá-lo, e, ao voltar, ouvi isso diretamente do Reverendo Deguchi.<br/>\n<br/>\n<br/>A partir de então, ele mudou drasticamente.<br/>\n<br/>Passou a sentir que, sendo assim, ele pertencia à verdadeira linhagem do Imperador do Japão.<br/>\n<br/>Por volta de 1907, a Teoria da Legitimidade das Cortes do Norte e do Sul foi muito debatida, e, segundo a teoria dos estudiosos, a Corte do Sul foi considerada a legítima.<br/>\n<br/>Como a linhagem do Imperador daquela época... a linhagem do Imperador no fim da guerra pertencia à Corte do Norte, a Corte do Norte não seria a verdadeira.<br/>\n<br/>Ele deve ter pensado: 'Como sou da linhagem legítima da Corte do Sul, eu é que deveria ser o Imperador do Japão.'<br/>\n<br/>A partir daí, ao sair... ou ao viajar, ele agia como se tivesse uma guarda de honra... Ao chegar à estação, havia o esquadrão de jovens da época.<br/>\n<br/>Todos vestiam trajes semelhantes a uniformes militares, e o Reverendo Onisaburo Deguchi segurava um sabre ou algo parecido... uma espada... que, ao ser desembainhada, era uma bandeira, mas tinha o formato de uma espada.<br/>\n<br/>Quando ele ia para a plataforma, todos prestavam continência.<br/>\n<br/>Agiam como se fosse a época de Sua Majestade. Ao sair, duas motocicletas iam à frente, abrindo caminho.<br/>\n<br/>Atrás, seguiam dois ou três carros de acompanhantes.<br/>\n<br/>Esse foi um dos motivos pelos quais saí da Religião Oomoto.<br/>\n<br/>Pensei: 'Isso é perigoso, eles serão atacados.'<br/>\n<br/>Naquela época, houve muitas pessoas que o advertiram. Chamaram sua atenção, mas essas advertências eram estranhas.<br/>\n<br/>O Reverendo Onisaburo Deguchi era chamado de Santo Mestre na época.<br/>\n<br/>Havia quem dissesse: 'O Santo Mestre não tem essa intenção, mas é um absurdo que as pessoas ao seu redor façam isso', e outros que diziam: 'É o Santo Mestre quem faz isso.' Havia ambas as opiniões, mas, de qualquer forma, era perigoso, e esse foi um dos motivos da minha saída.<br/>\n<br/>Por causa disso, as autoridades consideraram a atitude um absurdo e reprimiram a religião pela raiz.<br/>\n<br/>Quando fui lá depois, vi que haviam destruído tudo de forma impressionante.<br/>\n<br/>Havia o Palácio da Lua, mas estava todo destruído... parecia cenário de guerra.<br/>\n<br/>Como destruíram tudo com dinamite, não sobrou nenhum vestígio.<br/>\n<br/>\n<br/>Sendo assim, as autoridades da época detestavam muito pessoas que se passavam por grandiosas.<br/>\n<br/>Por isso, quando eu curava doenças, as pessoas ficavam gratas e me reverenciavam, mas isso era perigoso.<br/>\n<br/>Portanto, para evitar que isso acontecesse, eu agia da forma mais discreta possível.<br/>\n<br/>Mesmo assim, fui levado à Delegacia de Polícia de Omiya, onde sofri tortura... tortura física.<br/>\n<br/>Puxaram meus cabelos, e dois indivíduos com espadas de bambu de kendo me batiam, dizendo que iriam quebrar meus ossos do quadril.<br/>\n<br/>Eles escreviam coisas que não existiam de forma alguma e mandavam eu carimbar com meu selo.<br/>\n<br/>O interrogatório recente em Shizuoka também foi muito rigoroso, mas não chegou a esse ponto.<br/>\n<br/>Foi muito rigoroso, mas não houve essas coisas terríveis que acabei de mencionar.<br/>\n<br/>Quando isso foi enviado ao Departamento de Polícia Metropolitana, fui colocado na lista negra, sob a alegação de que 'esse tal de Okada é um absurdo'.<br/>\n<br/>Por causa disso, policiais foram espalhados por toda parte... eu estava sob vigilância.<br/>\n<br/>Naquela época, a sensação era muito desagradável.<br/>\n<br/>Quando vim para Atami... quando vim para a Vila Higashiyama.<br/>\n<br/>Dois policiais da Delegacia de Atami vieram, espiavam pelos buracos do muro e anotavam quantos homens e quantas mulheres havia naquele dia e a que horas iam embora.<br/>\n<br/>Às vezes, homens estranhos vinham observar os arredores da casa, o que me deixava com uma sensação ruim.<br/>\n<br/>Além disso, quando o Sr. Nakajima, da Sociedade do Paraíso, estava atuando, a polícia apareceu e disse que a cura das doenças não ocorria por meio de Kannon.<br/>\n<br/>Diziam que a cura ocorria pela Augusta Virtude de Sua Majestade. Disseram que tudo bem afirmar que a cura ocorria pela Augusta Virtude de Sua Majestade, mas que não se devia dizer que era por Kannon. Houve coisas desse tipo.<br/>\n<br/>Por causa de tudo isso, era muito difícil atuar.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]