[
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Composição do Mundo Espiritual",
    "publication_title_ptbr": "Diálogo de Meishu-Sama - Extraído de \"Mondou Yuuyou - Diálogos em Série com Musei Tokugawa\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de Meishu-Sama - Extraído de \"Mondou Yuuyou - Diálogos em Série com Musei Tokugawa\"</font></b>　(Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font size=\"+1\">A Maldição de Benten-Sama - A Origem do Jinseiza</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Sr. Musei</font></b><br/>\n\"De fato, quando se chega a este nível, acredito que tais milagres também possam ocorrer. Há uma história assim. Gostaria que o senhor a ouvisse e me desse a sua interpretação.<br/>\n<br/>\nEm Ikebukuro, há um cinema chamado Jinseiza. É administrado por um homem chamado Kan Misumi, que escreve romances sobre os Sanka (nômades das montanhas).<br/>\n<br/>\nApós a guerra, ele tentou construir o cinema lá, mas acabou se envolvendo com um mau empreiteiro.<br/>\n<br/>\nEle fez um grande esforço para conseguir o dinheiro e o entregou, mas o empreiteiro dava várias desculpas e não iniciava a construção.<br/>\n<br/>\nQuando ele estava quase a ponto de desistir de tudo, um homem que parecia um mendigo entrou no canteiro de obras.<br/>\n<br/>\nEle disse: 'Toda vez que passo aqui na frente, um lado do meu rosto formiga intensamente. Definitivamente, não é algo comum. Por acaso, não havia algo sagrado neste lugar?'<br/>\n<br/>\nComo Kan Misumi também ficou intrigado, ele foi consultar uma médium, ou melhor, um asceta, para que examinasse a situação.<br/>\n<br/>\n'Hmm, estou vendo água. Ah, é um lago de lótus. Ora, há um santuário de Benten-Sama', disse o asceta.<br/>\n<br/>\nEntão, devido à sua profissão, Kan Misumi leu exaustivamente todos os documentos relacionados a Ikebukuro.<br/>\n<br/>\nEle pesquisou em obras como o 'Edo Meisho Zue' (Guia Ilustrado dos Lugares Famosos de Edo) e outras, mas não encontrou nenhum registro de que houvesse um santuário de Benten-Sama em Ikebukuro.<br/>\n<br/>\nEm seguida, ele começou a perguntar aos anciãos da região.<br/>\n<br/>\nFoi então que encontrou um único senhor bem idoso, um jardineiro cuja família vivia em Ikebukuro há gerações.<br/>\n<br/>\nEle disse: 'Quando eu era criança, havia um lago de lótus ali. E, no meio dos lótus, havia um pequeno santuário de Benten-Sama.'<br/>\n<br/>\nAo investigar onde seria esse local, descobriu-se que era exatamente a posição do banheiro dos operários da obra.<br/>\n<br/>\nMisumi não é uma pessoa supersticiosa, mas achou repulsivo que o local onde as pessoas costumavam orar estivesse sendo usado como banheiro. Assim, ele não apenas removeu o banheiro, mas também<br/>\n<br/>\ntrouxe terra limpa da montanha, plantou árvores e decidiu construir um santuário para Benten-Sama ali.<br/>\n<br/>\nEntão, ele foi relatar isso ao asceta.<br/>\n<br/>\nNesse momento, um homem que estava presente por acaso disse: 'Isso é uma afinidade (En). Tenho um dinheiro ocioso agora, por favor, use-o', e lhe entregou uma grande quantia.<br/>\n<br/>\nFoi assim que o Jinseiza foi construído.<br/>\n<br/>\nQuer chamem de superstição ou do que for, o fato é que o cinema foi construído graças a essa entidade chamada Benten-Sama, então ele sentiu que precisava cultuá-la.<br/>\n<br/>\nEle encomendou a um escultor e, quando a escultura em madeira branca ficou pronta, eu a vi; é uma bela imagem de Benten-Sama.<br/>\n<br/>\nRecentemente, recebeu a segunda camada de pintura.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Registro do Mundo Espiritual Onde Tudo Está Escrito</font></b><br/>\n<br/>\n<font color=\"#0000ff\"><b><font color=\"#0000ff\" size=\"+1\">Pronunciamento de Meishu-Sama</font></b></font><br/>\n\"Devo explicar isso do ponto de vista espiritual? Todas as coisas possuem o seu Mundo Espiritual.<br/>\n<br/>\nComo as pessoas não reconhecem isso, há muitas coisas que não compreendem. Se confirmarem a existência do Mundo Espiritual, compreenderão tudo facilmente.<br/>\n<br/>\nPor exemplo, o fato de um objeto estar em um lugar, ou de um incidente ocorrer, fica devidamente registrado no Mundo Espiritual.<br/>\n<br/>\nHavia a morada de Benten-Sama e, mesmo que essa morada tenha sido removida, o Mundo Espiritual permanece como estava.<br/>\n<br/>\nO espírito continua habitando ali.<br/>\n<br/>\nAs coisas do Mundo Espiritual influenciam o Mundo Material, e as coisas do Mundo Material influenciam o Mundo Espiritual.<br/>\n<br/>\nPortanto, a presença de um banheiro fazia com que coisas imundas influenciassem constantemente, então Benten-Sama desejava que lhe construíssem um santuário adequado.<br/>\n<br/>\nPara comunicar isso ao Mundo Material, ela fez várias coisas.<br/>\n<br/>\nAssim, ela atraiu pessoas com visão espiritual e, exatamente conforme o objetivo de Benten-Sama, a construção foi realizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Sr. Musei</font></b><br/>\n\"O fato de aquele homem parecido com um mendigo passar por lá, e de haver uma médium para quem ele pudesse ir,<br/>\n<br/>\nbem, do ponto de vista de Deus, é como em uma partida de Shogi, onde depois do cavalo vem o general de prata; Ele lê os movimentos muito à frente, como um mestre, não é? (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Pronunciamento de Meishu-Sama</font></b><br/>\n\"Quando vou a lugares com uma longa história, sinto realmente várias coisas.<br/>\n<br/>\nEu gosto de Kamakura e, antigamente, costumava alugar uma casa de campo lá.<br/>\n<br/>\nEntre a estação de Kamakura e o templo Kencho-ji, há uma estrada por onde se diz que Yoritomo caminhava antigamente.<br/>\n<br/>\nQuando passo por ali, sinto uma sensação indescritível.<br/>\n<br/>\nNaquela época, eu não entendia essas coisas, mas depois que passei a compreender as questões espirituais,<br/>\n<br/>\nentendi que, como os acontecimentos daquela época estão registrados e preservados no Mundo Espiritual, eles influenciam este lado.<br/>\n<br/>\nQuando passo por lugares onde muitas pessoas morreram durante o Grande Terremoto, sinto algo estranho.<br/>\n<br/>\nA nossa alma sente todas essas coisas.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Deveria Ser Animado - O Cemitério Onde os Espíritos se Chamam</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Sr. Musei</font></b><br/>\n\"Sendo assim, isso também pode ser explicado.<br/>\n<br/>\nUm cemitério, pensando bem, é um lugar muito solitário, mas seja no Cemitério de Aoyama ou no Cemitério de Tama, quando passeio sozinho, não me sinto solitário.<br/>\n<br/>\nSinto que é de alguma forma animado. Pensando bem, a maioria das pessoas sepultadas nos cemitérios recebe um tratamento respeitoso, como a ereção de lápides,<br/>\n<br/>\nentão o sentimento de paz dessas pessoas reage em nós.<br/>\n<br/>\nÉ muito animado.<br/>\n<br/>\nEu pensava que era só eu, mas há pessoas que dizem: 'Não, não é só você. Eu também sinto o mesmo'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Composição do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Diferença entre o Mundo Espiritual do Oriente e do Ocidente</font></b><br/>\n<br/>\n\"(Citação parcial) O Mundo Espiritual do Ocidente é plano, enquanto o Mundo Espiritual do Oriente é tridimensional.<br/>\n<br/>\nIsso pode ser compreendido pelo fato de que no Japão existem oito milhões de deuses, com santuários grandes, médios e pequenos, superiores, intermediários e inferiores, e várias classificações de santuários, como Kanpei (santuários imperiais), Chuhei, Kensha (santuários provinciais), Gosha (santuários distritais), Sonsha (santuários de vilarejos), etc., o que mostra o quão hierárquico ele é.<br/>\n<br/>\nEm contrapartida, no Ocidente, pode-se dizer que há apenas o Cristianismo, portanto, é evidente que a diferença é como a da longitude e da latitude.<br/>\n<br/>\nPor isso, o primeiro é chamado de politeísmo e o segundo, de monoteísmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Composição do Mundo Espiritual",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"A Diferença entre o Mundo Espiritual do Oriente e do Ocidente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Diferença entre o Mundo Espiritual do Oriente e do Ocidente\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre a diferença entre o Mundo Espiritual do Oriente e do Ocidente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"O Mundo Espiritual do Oriente tem a forma de uma pirâmide e é hierárquico.<br/>\n<br/>\nO do Ocidente é, em geral, plano, sendo apenas um pouco tridimensional, com alguma hierarquia.<br/>\n<br/>\nAté mesmo no idioma, a língua japonesa é extremamente hierárquica, enquanto os idiomas ocidentais são planos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Composição do Mundo Espiritual",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"A Diferença entre o Paraíso do Mundo Material e o do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Diferença entre o Paraíso do Mundo Material e o do Mundo Espiritual\"</font></b>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre a diferença entre o Paraíso do Mundo Material e o Paraíso do Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Na verdade, são iguais.<br/>\n<br/>\nNo momento, há divergências, mas no fim, tornar-se-ão o mesmo.<br/>\n<br/>\nMesmo agora, há aspectos semelhantes e aspectos diferentes.<br/>\n<br/>\nAqui, por exemplo, como não há doença, pobreza nem conflito, é o Paraíso do Mundo Material.<br/>\n<br/>\nA rigor, o Mundo Espiritual vem primeiro, mas há casos em que o Paraíso é construído no Mundo Material e se transfere para o Mundo Espiritual, e casos em que o Paraíso é construído no Mundo Espiritual e se reflete no Mundo Material.<br/>\n<br/>\nAs religiões tradicionais, devido a dificuldades financeiras, estão vendendo as árvores de suas montanhas, etc.,<br/>\n<br/>\nmas isso significa que se tornaram um inferno. Certa vez, fui à sede principal de uma seita budista e era um verdadeiro inferno espiritual.<br/>\n<br/>\nAtualmente, quem está em maior dificuldade é o Monte Koya, pois, por se tratar de uma floresta nacional, não podem fazer nada a respeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 1,
    "pub_idx": 5,
    "title_ptbr": "Composição do Mundo Espiritual",
    "publication_title_ptbr": "Orientação de Meishu-Sama - \"A Localização do Mundo Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"A Localização do Mundo Espiritual\"</b></font>　(7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é a diferença entre o Mundo Divino (Tenkai) e o Mundo Espiritual (Reikai)?<br/>\n<br/>\nApós a morte, o ser humano torna-se um habitante do Mundo Espiritual, mas diz-se que também está no oratório budista (Butsudan) ou no túmulo. O Mundo Espiritual refere-se ao espaço?<br/>\n<br/>\nPeço que explique de forma compreensível o que é o Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"O Mundo Espiritual é o espaço.<br/>\n<br/>\nAs classes superiores ficam acima, e quanto mais superior, mais alto se torna.<br/>\n<br/>\nO nível mais baixo do inferno fica em um lugar bastante profundo no subsolo, mais ou menos na profundidade do fundo do mar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]