[
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício religioso para vítimas de explosão - Deve-se entoar a Zengensanji\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício religioso para vítimas de explosão - Deve-se entoar a Zengensanji\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me um método para salvar o espírito de minha avó, que ouvi dizer ter morrido em uma explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Aqueles que morrem em explosões são despedaçados.<br/>\n<br/>Eles se recompõem de forma relativamente rápida, mas como perdem suas faculdades no instante da explosão, desenvolvem demência.<br/>\n<br/>Assim, ao se recomporem e tomarem a forma humana, ficam atordoados e sem consciência.<br/>\n<br/>Se entoar a Zengensanji constantemente para eles, recuperarão a consciência mais rapidamente.<br/>\n<br/>A melhora dependerá das virtudes que a pessoa acumulou em vida e da forma como os familiares realizam os ofícios religiosos. Coloque-a perto da Imagem da Luz Divina (Koumyou Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaiIKENAI.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito do tio que não consegue ir ao Mundo Espiritual e passa fome em frente à entrada da casa\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito do tio que não consegue ir ao Mundo Espiritual e passa fome em frente à entrada da casa\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha filha de vinte e seis anos (ministra) ultimamente tem ficado atônita e, durante o Johrei, fica em estado de semiconsciência. O diálogo entre mim e ela foi o seguinte:<br/>\n<br/>Ela: 'Estou vendo algo.'<br/>\n<br/>Eu: 'O que você está vendo?'<br/>\n<br/>Ela: 'É um cemitério. Ah, meu avô falecido (desaparecido) está lá.'<br/>\n<br/>Pouco depois, ela: 'Não consigo mais ver.' Ela: 'Estou vendo de novo.'<br/>\n<br/>Eu: 'O que você está vendo?'<br/>\n<br/>Ela: 'É a minha casa. Parece que tem alguém lá.'<br/>\n<br/>Eu: 'Quem está lá?'<br/>\n<br/>Ela: 'É o meu tio, que desapareceu e faleceu. Ele está apoiado em uma bengala, sentado na entrada, pedindo comida.' Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito do avô está perdido. Tornou-se um espírito sem vínculos (Muen).<br/>\n<br/>Peça a um monge do templo da família para realizar um ofício religioso para ele.<br/>\n<br/>Ele deve estar com muita fome e não consegue roubar.<br/>\n<br/>Basta saber a data de nascimento e falecimento. Se orar por ele, na maioria das vezes, isso se resolve.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b></font>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) O Inferno Superior é o estágio um passo antes de subir para o Yachimata (Oito Caminhos), após o término das punições do Inferno, portanto, a maioria das penas são leves, assemelhando-se a trabalhos braçais.<br/>\n<br/>Por exemplo, carregar os alimentos oferecidos nos altares xintoístas e budistas de cada casa, ou transmitir mensagens, atuar como cuidadores de espíritos, etc.<br/>\n<br/>\n<br/>Aqui, há algo que se deve saber sobre os alimentos oferecidos mencionados acima.<br/>\n<br/>Mesmo sendo espíritos, se não comerem, sentem fome.<br/>\n<br/>E o alimento dos espíritos consiste em ingerir a energia espiritual (reiki) de todos os alimentos.<br/>\n<br/>No entanto, diferentemente deste mundo, eles se satisfazem com uma quantidade extremamente pequena, de modo que a ração diária para um espírito equivale a cerca de três grãos de arroz cozido.<br/>\n<br/>Portanto, mesmo os alimentos oferecidos em uma família comum são mais do que suficientes para que um grande número de espíritos se alimente, e o excedente é doado aos espíritos do Caminho dos Famintos (Gakidou). Através dessa virtude, a elevação dos espíritos ancestrais daquela família torna-se mais rápida.<br/>\n<br/>Nesse sentido, deve-se oferecer o máximo possível de alimentos e bebidas aos espíritos ancestrais. Se, por acaso, negligenciarem os ofícios religiosos para com eles, os espíritos ancestrais serão pressionados pela fome e, como resultado de roubarem comida por necessidade,<br/>\n<br/>cairão no Caminho dos Famintos ou possuirão animais como cães e gatos para tentar satisfazer seu apetite.<br/>\n<br/>Por causa disso, caem no Caminho das Bestas (Chushoudou).<br/>\n<br/>Sempre que um espírito humano possui um animal, assim como a moeda ruim expulsa a boa, o espírito humano gradualmente se dissolve e se assimila ao espírito animal.<br/>\n<br/>Quando esse espírito assimilado de humano e animal reencarna, ele nasce como aquele animal, mas, diferentemente de um espírito animal nato, ele compreende a linguagem humana.<br/>\n<br/>Muitas vezes há cavalos, cães, gatos, raposas, cães-guaxinins, cobras, etc., que compreendem a linguagem humana; estes são reencarnações de espíritos assimilados de humanos e animais, como mencionado acima.<br/>\n<br/>Esse espírito assimilado, após se tornar um animal e concluir um certo grau de treinamento, reencarna novamente como ser humano.<br/>\n<br/>O que se deve atentar aqui é que, ao matar cobras, gatos, etc., pode haver maldições, mas isso ocorre porque são espíritos assimilados; os que não são espíritos assimilados não amaldiçoam.<br/>\n<br/>Além disso, em casas antigas, muitas vezes há cobras rateiras (aodaishou) desde tempos antigos. Isso ocorre porque os ancestrais se tornaram espíritos assimilados com cobras e estão protegendo os descendentes, de modo que, se forem mortas, eles ficam extremamente furiosos e dão advertências.<br/>\n<br/>Casos em que, após matar uma cobra, ocorrem mortes ou a família entra em declínio, são exemplos disso.<br/>\n<br/>Da mesma forma, santuários de Inari que são cultuados desde tempos antigos, se forem destruídos ou se os festivais forem negligenciados, frequentemente dão advertências. Se não perceberem isso, pode levar até ao declínio da família, portanto, deve-se ter muito cuidado.<br/>\n<br/>\n<br/>Exemplos reais como os mencionados acima são muito numerosos, e certamente deve haver alguns que vêm à mente dos leitores.<br/>\n<br/>Na minha experiência, ocorreu o seguinte. Antigamente, fui a uma casa para realizar tratamentos.<br/>\n<br/>Havia um cachorro bem grande naquela casa.<br/>\n<br/>Os moradores disseram: 'Este cachorro é muito estranho, ele nunca sai de casa. Vive quase sempre na sala de tatame e não se senta a menos que seja em uma almofada de seda de alta qualidade.<br/>\n<br/>Além disso, ele vem quando os membros da família o chamam, mas não obedece aos empregados. É tão exigente que recusa absolutamente comer alimentos simples,<br/>\n<br/>compreende bem a linguagem humana, detesta quartos simples ou a cozinha, e só fica satisfeito em quartos de alta qualidade.<br/>\n<br/>Em tudo o mais, age exatamente como um ser humano.' Diante dessa dúvida, eu respondi assim:<br/>\n<br/>'Isso ocorre porque um ancestral de sua família caiu no Caminho das Bestas e reencarnou como um cachorro. Devido a essa afinidade, ele passou a ser criado em sua casa e não aceitará a menos que seja tratado como um ancestral.' Com essa explicação, eles compreenderam.<br/>\n<br/>\n<br/>Este é um fato experimentado por um discípulo meu que atualmente está praticando. Há mais de vinte anos, ouvi dizer que uma mulher de meia-idade em um certo lugar de Yokohama estava sofrendo um tormento misterioso, então, movido pela curiosidade, fui lá imediatamente.<br/>\n<br/>Ao me encontrar com ela, vi que tinha um pano branco enrolado no pescoço. Ao removê-lo, para minha surpresa, havia uma cobra enrolada em seu pescoço.<br/>\n<br/>A cobra compreendia a linguagem humana. Quando a mulher ia comer, se ela pedisse permissão limitando a quantidade a uma ou duas tigelas, a cobra afrouxava a força com que estava enrolada durante esse tempo.<br/>\n<br/>Se ela excedesse um pouco o combinado, a cobra apertava sua garganta novamente e não a deixava comer de forma alguma.<br/>\n<br/>No entanto, ao falar sobre a causa disso, ela disse: 'Pouco tempo depois de eu me casar e entrar nesta família, minha sogra adoeceu, e eu, desejando que ela morresse logo, não lhe dei comida. Por causa disso, ela morreu quase de inanição.'<br/>\n<br/>'Esse espírito rancoroso se transformou em uma cobra e, para se vingar, me faz passar por esse tormento.' Ela disse que seu desejo era 'fazer com que o maior número possível de pessoas no mundo conheça o terror do pecado e, assim, acumular algum mérito, por menor que seja'.\" (Extraído de \"O Evangelho do Céu\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Pleurisia Seca\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Pleurisia Seca\"</font></b>　(Julho de 1936)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um espírito ancestral que se tornou um espírito de cobra exigiu ser cultuado</font></b><br/>\n<br/>\"Esta é uma condição em que não há acúmulo de água. Embora a água não se acumule, assim como na pleurisia úmida, cria-se um espaço vazio entre as membranas, o que causa muita dor.<br/>\n<br/>Essa dor é a 'dor da separação' entre as membranas e a 'dor do atrito'.<br/>\n<br/>Isso é completamente curado em cerca de uma semana.<br/>\n<br/>No entanto, a pleurisia seca é uma doença extremamente rara e, frequentemente, quando examino pacientes que vêm dizendo ter 'pleurisia seca', na maioria das vezes não é o caso.<br/>\n<br/>Isso ocorre porque o pus líquido se solidifica nas costelas e dói, sendo na verdade neuralgia intercostal, mas é frequentemente confundida.<br/>\n<br/>Essa dor... dói de forma errática, como um relâmpago.<br/>\n<br/>Isso geralmente leva cerca de um mês, ou três meses em casos graves, mas cura-se favoravelmente.<br/>\n<br/>O método de tratamento para a neuralgia intercostal... a chamada pleurisia seca... leva um tempo considerável, pois dissolvemos as partes doloridas dos ossos, uma a uma.<br/>\n<br/>Há casos graves disso também. Anteriormente, houve um paciente com neuralgia em uma área extremamente ampla, que sentia dor desde ambos os braços até toda a região das costas, e levou cerca de três meses para finalmente ser curado.<br/>\n<br/>\n<br/>Houve também um caso como este.<br/>\n<br/>Isso é de natureza espiritual... Um funcionário de uma loja disse que 'o peito dói', então,<br/>\n<br/>quando eu curava aquele local, doía em outro... a dor se movia dentro do peito dessa maneira.<br/>\n<br/>Isso era um 'espírito de cobra'. Primeiro, a filha daquela família teve pleurisia e foi curada no meu local,<br/>\n<br/>em seguida, a empregada foi curada na mesma condição e, depois, o jovem aprendiz veio com os mesmos sintomas.<br/>\n<br/>Quando fiz esse 'espírito de cobra' encostar em mim e perguntei, era um 'ancestral' daquela família e o motivo era que 'queria ser cultuado', então,<br/>\n<br/>prontamente, quando o cultuei como um 'Deus Dragão (Ryujin)', a partir de então, não houve mais nenhum doente daquele tipo naquela família.\" (Extraído de \"Registro das Palestras sobre a Arte de Cura do Professor Okada, Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os espíritos ancestrais tornam-se cobras rateiras e protegem a família\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os espíritos ancestrais tornam-se cobras rateiras e protegem a família\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Existem também muitas doenças oculares de origem espiritual.<br/>\n<br/>Estas são, em sua maioria, causadas por espíritos de cobras. Antigamente, eu curava cultuando esses espíritos de cobras, e isso curava muito bem.<br/>\n<br/>Isso ocorre porque, ao matar uma cobra, frequentemente esmagam sua cabeça, e nesse momento também esmagam seus olhos, tornando-a uma cobra cega, de modo que,<br/>\n<br/>quando esse espírito morto encosta em um ser humano, o ser humano perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até agora, eu curei muitos casos cultuando-os</font></b>, mas,<br/>\n<br/>atualmente, parei de fazer isso por estar ocupado, por ser algo que nem todos conseguem fazer e pelo receio de ser considerado superstição, entre outros motivos.<br/>\n<br/>Anteriormente, ouvi uma história de que uma pessoa que matou um grou foi amaldiçoada pelo espírito do grou, teve seus globos oculares bicados pelo bico e ficou cega.<br/>\n<br/>Isso é algo que de fato pode acontecer.<br/>\n<br/>\n<br/>E, no caso da maldição da cobra, qual é o motivo?<br/>\n<br/>O espírito morto do ancestral tornou-se uma cobra no Mundo Espiritual e está protegendo a família.<br/>\n<br/>Isso se deve ao apego à linhagem familiar.<br/>\n<br/>Originalmente, a cobra pode ser considerada a materialização do apego.<br/>\n<br/>Se a matarem sem saber disso, como originalmente é um ancestral e,<br/>\n<br/>sendo alguém apegado, fica extremamente furioso, e isso amaldiçoa os descendentes.<br/>\n<br/>Essas cobras são, em sua maioria, cobras rateiras (aodaishou), e desde os tempos antigos costumam estar presentes em armazéns de barro de casas antigas, mas<br/>\n<br/>todas são isso, e estas são coisas que absolutamente não devem ser mortas.\" (Extraído de \"Registro das Palestras sobre a Arte de Cura do Professor Okada, Volume Inferior (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cobra rateira é um ancestral\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cobra rateira é um ancestral\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há quatro ou cinco anos, matei uma cobra que vivia no terreno de casa. Como devo realizar o ofício religioso para ela?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cobra rateira (aodaishou) é um ancestral que se tornou cobra para proteger os descendentes, portanto, na lógica, você matou um ancestral.<br/>\n<br/>É bom cultuá-la. Você deve perguntar sobre a forma de cultuar na Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As cobras rateiras são, em sua maioria, espíritos ancestrais\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As cobras rateiras são, em sua maioria, espíritos ancestrais\"</font></b>　(16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de seis anos contraiu paralisia infantil por volta dos seis ou sete meses de idade, não consegue sustentar a cabeça, seus braços e pernas ficam pendentes e não fala.<br/>\n<br/>Parece que ele consegue ouvir. Ele avisa sobre a urina e outras necessidades de alguma forma.<br/>\n<br/>Durante a gravidez da mãe, uma cobra rateira (aodaishou) apareceu na sala de estudos do pai. Eles a expulsaram uma vez, mas<br/>\n<br/>como ela entrou novamente, racharam um bambu, prenderam seu pescoço e a jogaram fora, onde ela acabou morrendo.<br/>\n<br/>A mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.<br/>\n<br/>Depois disso, consultaram médicos, mas ele não se curou. Pediram a deuses, budas e rezadores, e disseram que era maldição de um espírito ancestral, então fizeram várias coisas, mas ele não se cura.<br/>\n<br/>De que maldição se trata? E será que ele se curará com o Johrei?<br/>\n<br/>Além disso, no caso de ser maldição de um espírito ancestral, se houver um método para removê-la, peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.<br/>\n<br/>As cobras rateiras são, em sua maioria, espíritos ancestrais que caíram no Caminho das Bestas e nasceram assim.<br/>\n<br/>Por isso (por terem sido humanos), elas querem subir para a sala de tatame.<br/>\n<br/>Mesmo com o Johrei, levará um tempo considerável.<br/>\n<br/>Faça-o ouvir a Oração (Norito) e os Salmos (Gosanka) o máximo possível.　<br/>\n<br/>Escreva 'Yamato Myojin' em um pequeno santuário, peça a proteção à Imagem da Luz Divina (Koumyou Nyorai) e<br/>\n<br/>coloque o santuário à esquerda ou à direita para cultuá-lo.<br/>\n<br/>Faça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin) que está encostado na criança que se assente no santuário. Peço que se transfira através do meu corpo.'<br/>\n<br/>A forma de juntar as mãos (Gassho) é uma forma de unificação espiritual.<br/>\n<br/>Peça ao Deus do Mundo Invisível (Kakuriyo no Ookami-Sama).<br/>\n<br/>A raposa entra e sai pelo polegar (direito) e o Deus Dragão pelo dedo indicador.<br/>\n<br/>A tabuleta memorial (Ihai) deve ter a forma de uma espada.<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"hebiihai.jpg\" width=\"63\"/><br/>\n<br/>Pode ser mais rápido cultuá-lo. A madeira de cipreste (Hinoki) é boa.<br/>\n<br/>Como é um ancestral, o sobrenome da família é adequado.<br/>\n<br/>Pode ser Yamato Myojin ou Daimyojin.<br/>\n<br/>(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)<br/>\n<br/>Se for um ministro, ele pode fazer isso.<br/>\n<br/>Peça a proteção à Imagem da Luz Divina e coloque-o sobre a mesa em frente à Imagem Sagrada (Goshintai).<br/>\n<br/>Aqueles que estão encostados há muito tempo podem não ir imediatamente, e há os que levam tempo para se transferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As cobras rateiras em casas antigas são espíritos ancestrais\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As cobras rateiras em casas antigas são espíritos ancestrais\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se matarmos uma cobra, pode haver maldição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Claro que sim. Elas se vingam. ...<br/>\n<br/>Quando encontro uma cobra, mando matá-la, enterro-a em um lugar onde as pessoas não pisem, entoo a Oração (Norito) e digo-lhe: 'Que na próxima vez você nasça como ser humano.'<br/>\n<br/>Ao matá-la, ela fica feliz.<br/>\n<br/>Por isso, depois de cultuá-la, eu mesmo me sinto bem.<br/>\n<br/>Por que isso acontece? Porque a cobra se acha feia e quer terminar sua vida rapidamente.<br/>\n<br/>Há muitas que se tornaram cobras a partir de seres humanos devido ao apego, e se as matarem, elas amaldiçoam.<br/>\n<br/>As cobras rateiras (aodaishou) que frequentemente estão em casas antigas não devem ser mortas, pois são espíritos ancestrais. ...<br/>\n<br/>Se for outra que não a cobra rateira, vocês podem matá-la e cultuá-la.<br/>\n<br/>Além disso, os sapos também costumam ter espíritos encostados neles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ancestral que se tornou uma cobra rateira\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ancestral que se tornou uma cobra rateira\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando fui visitar o Deus Tutelar (Ujigami), havia uma grande cobra rateira (aodaishou) bem no meio.<br/>\n<br/>Como era uma cobra rateira, pensei que tivesse algum significado e, assim mesmo, entoei a Oração (Norito), mas,<br/>\n<br/>depois disso, houve uma possessão espiritual e, como aviso, disse que havia entrado no santuário por estar sendo perseguida por um deus maligno, e pediu para ser cultuada porque estava sofrendo... pediu para fazer oferendas e cultuá-la.<br/>\n<br/>Estamos cultuando o Deus Tutelar e o Deus Dragão Azul (Seiryu-Sama), mas o que seria o Deus Dragão Azul?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um ancestral. É o Deus Tutelar. As cobras rateiras são quase todas ancestrais, sabe.<br/>\n<br/>É o ancestral que cai e se torna um Deus Dragão (Ryujin).<br/>\n<br/>Por isso, deve ser tratado como um ancestral.<br/>\n<br/>Portanto, para a cobra rateira, o arroz cru é bom.<br/>\n<br/>É o que ela mais gosta. É bom oferecer arroz cru, água e sal.<br/>\n<br/>Ela deve estar pedindo para ser cultuada separadamente.<br/>\n<br/>Por isso, é um grande ancestral. É o mais orgulhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes sucessivas na família e tuberculose pulmonar devido à maldição de uma cobra rateira\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes sucessivas na família e tuberculose pulmonar devido à maldição de uma cobra rateira\"</font></b>　(1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma certa casa, no ano passado, o pai idoso matou uma enorme cobra rateira (aodaishou) que apareceu no galinheiro. No dia seguinte, descobriram uma cobra rateira semelhante no mesmo local e pediram a um vizinho para matá-la.<br/>\n<br/>A partir do ano seguinte, cinco filhos morreram um após o outro (dois deles de tuberculose), e o pai idoso também faleceu.<br/>\n<br/>No momento, o filho mais novo, de vinte e cinco anos, está acamado com tuberculose.<br/>\n<br/>Anteriormente, um rezador disse que era maldição daquela cobra e, seguindo suas instruções, cultuaram-na dentro de casa usando um espelho como Imagem Sagrada (Goshintai) e nomeando-a Shiratama Myojin.<br/>\n<br/>Recentemente, eles ingressaram na fé e também entronizaram a Imagem da Grande Luz Divina (Dai Koumyou Nyorai), mas<br/>\n<br/>gostariam de transferir o culto desse Deus Dragão (Ryujin) de dentro de casa para o jardim. Gostaria de saber se a Imagem Sagrada e o nome podem permanecer os mesmos.<br/>\n<br/>Ou deveriam criar um novo nome e uma nova Imagem Sagrada, ou ainda cultuar os dois juntos? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é um espírito ancestral, adicione o sobrenome da família e chame-o de ○○ Myojin.<br/>\n<br/>Melhor ainda, é preferível usar o nome daquela terra.<br/>\n<br/>Se fizer isso, ele protegerá toda a terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se fazer o espírito ancestral que reencarnou como cobra ouvir a Oração\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se fazer o espírito ancestral que reencarnou como cobra ouvir a Oração\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Éramos seis irmãos, mas quando formam família, morrem. Atualmente, restamos apenas eu e minha irmã mais velha. Por favor, ensine-me a causa espiritual.<br/>\n<br/>Além disso, quando fomos consultar na seita Hokke, disseram que é maldição porque meu pai matou uma cobra que estava em cima do altar budista.<br/>\n<br/>Pensando bem, quando meu irmão mais velho morreu, ele balbuciou: 'Cobra, cobra'.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é, sem dúvida, exatamente assim. A cobra era uma cobra rateira (aodaishou), e<br/>\n<br/>isso é um ancestral que, devido ao apego, nasceu como cobra e, por isso, aproxima-se do altar budista querendo ouvir os sutras e afins.<br/>\n<br/>Para isso, é bom entoar a Oração (Norito) o máximo possível e pedir ao Deus do Mundo Invisível (Kakuriyo no Ookami-Sama) para que 'reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que ocorreram incêndio e doenças por tratar mal o espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que ocorreram incêndio e doenças por tratar mal o espírito ancestral que se tornou cobra\"</font></b>　(2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de uma fiel chamada K. Y. (quarenta e três anos, mulher), há cerca de três anos, uma cobra entrou no altar budista e, quando a defumaram com incenso,<br/>\n<br/>ela fugiu para dentro do telhado do altar budista. Então, levantaram o telhado inteiro e o colocaram dentro de um galpão.<br/>\n<br/>Alguns dias depois (8 de abril), uma criança de cinco anos, filha de Yachiyo, brincou com fogo, o que iniciou um incêndio a partir do galpão, queimando completamente o galpão, a fábrica e a residência.<br/>\n<br/>A esposa do dono da casa, K. Y., já tinha o peito um pouco fraco, mas de repente contraiu tuberculose laríngea, e o filho M. (vinte e um anos) contraiu pleurisia.<br/>\n<br/>A partir do final de fevereiro deste ano, começaram a receber Johrei e ambos receberam a Iniciação (Kyoshu).<br/>\n<br/>A casa é um barraco e não tem o nicho sagrado (Tokonoma), então cultuam apenas a Imagem da Luz Divina em formato de biombo (Gobyobu-Sama).<br/>\n<br/>No dia 22 de junho, M., que havia ficado saudável graças ao Johrei, de repente perdeu totalmente os movimentos dos braços e pernas e, pelo que parece, recebeu tratamento médico (injeções, massagens).<br/>\n<br/>Há alguns dias voltamos a ministrar-lhe Johrei, mas ainda não se nota nenhuma mudança.<br/>\n<br/>O que seria bom fazer neste caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque a cobra é um espírito ancestral e, embora devessem tê-la tratado com respeito, a maltrataram, por isso ela ficou furiosa.<br/>\n<br/>Ter causado o incêndio e as doenças, tudo isso é por esse motivo.<br/>\n<br/>É bom pedir perdão sinceramente.<br/>\n<br/>E pedir ao Deus do Mundo Invisível (Kakuriyo no Ookami-Sama) para que ela reencarne como ser humano.<br/>\n<br/>Quanto à criança, como ela fez várias coisas para chamar a atenção, entoe a Oração (Norito) o máximo possível e peça também ao Deus do Mundo Invisível para que ela possa entrar no altar budista.<br/>\n<br/>Se não for possível, terão que cultuá-la até mesmo no jardim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento contínuo de doentes e infortúnios devido à fúria do ancestral que se tornou cobra\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surgimento contínuo de doentes e infortúnios devido à fúria do ancestral que se tornou cobra\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que um parente matou a cobra do terreno da minha casa há três anos, os infortúnios têm continuado, e em quatro anos surgiram quatro doentes.<br/>\n<br/>\nQuando fomos consultar um praticante da seita Nichiren, descobrimos que era devido ao rancor da cobra. Após cultuarmos a cobra, não surgiram mais doentes.<br/>\n<br/>\nComo devemos proceder de agora em diante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa cobra é um ancestral de vocês, sabe.<br/>\n<br/>Como mataram o ancestral, ele ficou furioso.<br/>\n<br/>Como já o cultuaram, é bom continuar assim.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderá desfazer-se disso.<br/>\n<br/>Então, todas as manhãs, ao orar à Imagem da Luz Divina (Koumyou Nyorai), peça pela cobra que mataram antes... dizer 'mataram' tem um espírito da palavra (Kotodama) ruim, então,<br/>\n<br/>pelo Deus Dragão (Ryujin) ancestral que foi para o Mundo Espiritual antes... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>pois em tudo é melhor usar um bom espírito da palavra...<br/>\n<br/>peça para que o Deus Dragão ancestral possa reencarnar como ser humano o mais rápido possível.<br/>\n<br/>Assim, ele reencarnará como ser humano muito mais rápido.<br/>\n<br/>Bem, deixe como está por três anos após entronizar a Imagem da Luz Divina, e<br/>\n<br/>depois de passarem três anos, poderá desfazer-se disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral que se tornou cobra morreu dentro da cueca\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral que se tornou cobra morreu dentro da cueca\"</font></b>　(8 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No altar budista de uma certa casa, havia sempre uma cobra de cerca de um shaku (aprox. 30 cm). Por acaso, ela entrou na cueca de uma criança e, como foi transportada junto com a bagagem de evacuação, acabou morrendo dentro da cueca.<br/>\n<br/>Depois, a criança ficou doente e em estado crítico, mas agora está completamente saudável. No entanto, desta vez, a cobra apareceu no sonho da mãe, enrolou-se em seu pescoço e disse: 'Faça-me voltar a ser como eu era'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito ancestral. Vocês cultuam Kannon-Sama?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se cultuarem, ficará tudo bem, e a cobra também será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de uma cobra sob o assoalho do altar budista\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Morte de uma cobra sob o assoalho do altar budista\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um fiel, havia uma cobra de cor branco-acinzentada, de cerca de dois shaku (aprox. 60 cm), morta e enrolada sob o assoalho.<br/>\n<br/>Fica exatamente embaixo do altar budista. Quando limparam sob o assoalho em agosto do ano passado, ela não estava lá.<br/>\n<br/>Haveria algum significado espiritual nisso? Além disso, como seria adequado proceder? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O ancestral que havia se tornado cobra foi salvo.<br/>\n<br/>Ele deixou o corpo físico da cobra e saiu, tornando-se humano.<br/>\n<br/>Enterrem-na em um lugar onde as pessoas não pisem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio do espírito ancestral que se tornou cobra\"",
    "publication_title_ptbr": "25 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suicídio do espírito ancestral que se tornou cobra\"</font></b>　(25 de outubro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Nascimento de criança incapaz de mastigar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na palha da casa de um fiel, havia uma cobra que virou osso, ainda enrolada.<br/>\n<br/>Ao perguntar aos vizinhos, ensinaram-lhes que, se a cultuassem sem mostrar a ninguém, a família prosperaria muito. Então, adquiriram um santuário, colocaram os ossos da cobra dentro e a estão cultuando no nicho sagrado (Tokonoma).<br/>\n<br/>Alguns anos depois, nasceu uma criança, que atualmente tem sete anos, mas é incapaz de mastigar os alimentos, baba muito e tem dificuldade para andar. Haveria alguma relação com a cobra cultuada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cobra que queria nascer como ser humano reencarnou, e as partículas da cobra permaneceram.<br/>\n<br/>A cobra não mastiga as coisas e baba.<br/>\n<br/>Acredito que essa cobra cometeu suicídio.<br/>\n<br/>Ela queria tanto nascer como ser humano que morreu de fome dentro da palha.<br/>\n<br/>Essa cobra é um espírito ancestral.<br/>\n<br/>Ao acumular virtudes, o sofrimento da mãe e de outros diminuirá. Quando o sofrimento diminuir, as preocupações desaparecerão. Curar-se-á através do Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefropatia gravídica e a queda de uma cobra (Reencarnação de espírito ancestral)\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nefropatia gravídica e a queda de uma cobra (Reencarnação de espírito ancestral)\"</b></font>　(7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"T. S. (mulher de vinte e nove anos), desde meados de maio passado, estava com o corpo todo inchado e sofrendo muito.<br/>\n<br/>Quando lhe ministrei Johrei, ela se sentiu aliviada por um tempo, mas<br/>\n<br/>o corpo todo inchou novamente, a dor é intensa, ela não consegue se deitar de lado e permanece sentada dia e noite.<br/>\n<br/>Dois ou três dias após o parto, enquanto ela estava deitada, uma cobra caiu do teto perto de sua cabeça. Ao ministrar-lhe Johrei, a cobra saiu, mas logo depois caiu novamente do forro do beiral, o que a assustou.<br/>\n<br/>Estou ministrando Johrei dia e noite, mas o que seria bom fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A nefropatia gravídica ocorre porque, devido à gravidez, as toxinas pressionam por trás e pela frente, comprimindo os rins, e a urina circula por todo o corpo.<br/>\n<br/>A cobra é um espírito ancestral. Ela pode ter ficado feliz com o nascimento da criança ou vindo ver a criança que nasceu; é algo relacionado ao ancestral que se tornou cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral que se tornou Deus Dragão bebeu a água do altar budista\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o espírito ancestral que se tornou Deus Dragão bebeu a água do altar budista\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel, todos os dias oferecem água no altar budista, mas às vezes essa água desaparece completamente.<br/>\n<br/>E, uma semana após a água desaparecer, infalivelmente surge uma doença. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre os espíritos ancestrais, há um que se tornou um Deus Dragão (Ryujin) e, por ter a garganta seca, bebe a água.<br/>\n<br/>O surgimento de doentes pode ser porque ele quer mais água, então seria bom oferecer-lhe mais água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma cobra rateira sempre aparecia antes de uma morte\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma cobra rateira sempre aparecia antes de uma morte\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha mais velha (cinco anos) morreu subitamente na manhã em que meu marido foi convocado para a guerra.<br/>\n<br/>Naquela ocasião, uma cobra rateira (aodaishou) apareceu ao redor da casa.<br/>\n<br/>Depois disso, tanto na morte do meu avô quanto na morte do meu cunhado por doença na guerra, essa cobra apareceu.<br/>\n<br/>Meu marido estava na Manchúria, mas após a guerra, ainda não se sabe se está vivo ou morto.<br/>\n<br/>Nos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.<br/>\n<br/>Dizem que a cobra rateira é um espírito ancestral; será que ela apareceu para avisar sobre algo nefasto?<br/>\n<br/>Além disso, haveria alguma relação profunda com o meu marido? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ela aparece em várias situações, como quando quer avisar sobre algo. Parece que vem para buscar a pessoa.<br/>\n<br/>A cobra rateira é, sem dúvida, um espírito ancestral. Deve ter algum propósito.<br/>\n<br/>Aparecer antes da morte é estranho, é como se a cobra estivesse tirando a vida.<br/>\n<br/>Acredito que ela tira a vida por apego.<br/>\n<br/>Acho que há algo que a desagrada.<br/>\n<br/>Daqui a pouco tempo algo se manifestará, então me avise.<br/>\n<br/>Se vocês entronizaram a Imagem da Luz Divina (Koumyou Nyorai), está tudo bem.<br/>\n<br/>A cobra rateira, em geral, é algo que protege.<br/>\n<br/>Não há outra alternativa a não ser cultuar a cobra.<br/>\n<br/>Da próxima vez que a cobra aparecer, entoe a Oração (Norito) à Imagem da Luz Divina e peça ao Deus do Mundo Invisível (Kakuriyo no Ookami) para que ela nasça como ser humano.<br/>\n<br/>Além disso, é bom dizer-lhe que é melhor não expor sua figura feia aos olhos das pessoas, para que não apareça mais de agora em diante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra rateira entra no quarto\"",
    "publication_title_ptbr": "20 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobra rateira entra no quarto\"</font></b>　(20 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma senhora a quem estou ministrando Johrei há dois meses tem os ombros rígidos e, talvez por ter um caroço do tamanho de um punho no pescoço, não consegue trabalhar.<br/>\n<br/>Desde que comecei a ministrar-lhe Johrei, ela passou a conseguir engolir a comida, mas só faz definhar.<br/>\n<br/>Essa pessoa casou-se como segunda esposa e, no segundo ano, teve um filho, que faleceu em quatro ou cinco dias.<br/>\n<br/>No terceiro dia após o nascimento da criança, uma cobra rateira (aodaishou) de quatro ou cinco shaku (aprox. 1,2 a 1,5 m) apareceu no quarto, e esse foi o começo; ela passou a aparecer frequentemente, e este ano apareceu em número especialmente grande.<br/>\n<br/>Qual o motivo de a cobra aparecer com frequência, e haveria alguma relação espiritual entre a doença e a cobra?<br/>\n<br/>Além disso, o que se deve fazer de agora em diante para que essa pessoa seja salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cobra rateira é um ancestral. Ela aparece frequentemente porque quer ser salva.<br/>\n<br/>O que há no pescoço é um inchaço nas glândulas linfáticas. O definhamento deve-se à febre baixa.<br/>\n<br/>Ela deve ingressar na fé rapidamente, entronizar a Imagem da Luz Divina (Koumyou Nyorai) e, então, dizer à cobra para não aparecer mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]