[
  {
    "source_file": "kasozouka1HUNOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Todas as Religiões Até Agora São Religiões da Noite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Todas as Religiões Até Agora São Religiões da Noite\"</font></b> (1 de janeiro de 1936)\n\n\"Recentemente, há uma senhora de cerca de quarenta anos que vem para curar sua doença. Ela é fiel da religião que mais cresce atualmente, e tornou-se fiel porque, nessa fé, as doenças são curadas com relativa facilidade. No entanto, devido à doença, suas mãos não funcionam.\n\nAlém disso, sai pus de seus ombros.\n\nAté agora, ela tentou de tudo.\n\nO motivo é que, no início, ela se esforçou ao máximo para se curar através da fé.\n\nComo não se curou, não teve outra escolha senão iniciar tratamentos materiais.\n\nEntão, os outros mestres disseram que era um absurdo ela, tendo fé, ir a médicos e afins.\n\nDizem que ela é repreendida, ouvindo que não se cura justamente por fazer esse tipo de coisa.\n\nEntão, eu disse a ela que isso é o oposto.\n\nNão é que você não se cura por ter feito isso.\n\nA verdade é que você fez isso porque não estava se curando. Ao dizer isso, a pessoa respondeu que, antigamente, conseguia curar-se bastante e recebia graças através daquela fé, mas ultimamente não tem recebido absolutamente nada.\n\nEla achava isso muito estranho, mas, desta vez, encontrou a Associação Kannon (Kannon-kai) e pensou que era realmente isso.\n\nE disse que queria mudar de religião imediatamente, mas como seu corpo está nesse estado, não tem escolha; quer esteja dormindo ou acordada, Kannon-Sama não lhe sai da cabeça. Ela diz que isso é muito misterioso.\n\nEntão, eu lhe disse: 'Até agora, todas eram religiões da Noite. Durante a Noite, a lua e as estrelas brilhavam e tinham força, mas agora o sol surgiu, e a lua e as estrelas deixaram de ser vistas.\n\nPor isso, as doenças também deixaram de ser curadas'. Ao ouvir isso, ela ficou muito feliz.\n\nAlém disso, ela disse que, na verdade, está vindo aqui em segredo.\n\nDisse que, se for descoberta, podem até quebrar-lhe um braço.\n\nO diretor dessa religião é uma pessoa muito violenta, e os fiéis dessa fé são todos bebedores; se ouvirem sobre isso enquanto estiverem bêbados, não se sabe o que poderão fazer, disse ela.\n\nNo entanto, na Associação Kannon não se bebe saquê.\n\nAlém disso, quando eu disse que a pessoa perde a vontade de beber, ela afirmou: 'Isso sim é o verdadeiro.\n\nDo meu lado, só há bebedores, e como não se sabe quando vão cometer atos de violência, não consigo ter paz.\n\nNessas horas, vindo para cá, sinto-me segura', disse ela.\n\nPorém, ao vir ontem, ela contou que, na noite anterior, o diretor ficou bêbado e caiu ou algo do tipo, esfolando o braço a ponto de os tendões ficarem visíveis, e estava gemendo de dor.\n\nDizem que, mesmo que sare, a mão não se moverá. Ela disse que, mesmo recebendo tal aviso de Deus, ele não compreende de forma alguma.\n\nEla disse que, na verdade, as pessoas dessa fé são piores do que as pessoas comuns. Eu também fiquei surpreso.\n\nDe qualquer forma, se uma organização religiosa influente na sociedade está nesse estado, pensei que o estado das demais pode ser deduzido.\n\nEntão, perguntei a ela: 'Você sabe por que suas mãos pararam de se mover?' Ela respondeu que não sabia.\n\nEntão, eu disse: 'Para dizer a verdade, o Deus que você estava cultuando até agora era o errado.\n\nSe você não tivesse percebido agora, a mão boa também acabaria ficando ruim.\n\nIsso ocorre porque cultuar divindades e budas errados torna-se uma espécie de pecado.\n\nAlém disso, durante a Noite tudo bem, mas quando se torna Dia, para cultuá-los, acaba-se virando as costas para o sol.\n\nQuando o sol surge, é a ele que se deve cultuar', eu disse.\n\nEssa pessoa foi melhorando rapidamente e, após cerca de uma semana, ontem mesmo, sua mão já se levantava completamente.\n\nNa filial à qual ela pertence, há cerca de cem fiéis.\n\nÀ medida que ela vai se curando, todos estão achando misterioso.\n\nEla disse: 'Quando eu me curar, pretendo fazer uma grande divulgação'.\n\nHá também uma jovem senhora de vinte e cinco anos que saliva constantemente.\n\nSai até demais.\n\nNo início, ela tinha problemas no estômago e nos intestinos, e após cerca de quatro anos de tratamentos, seu estômago ficou completamente arruinado.\n\nEla frequentou a Hito-no-Michi e a Seicho-no-Ie por cerca de seis meses cada.\n\nEsforçou-se ao máximo, mas não melhorou em nada.\n\nEla veio após ver o jornal Nichinichi; ao examiná-la, vi que havia pus tanto no estômago quanto nos rins.\n\nE estavam extremamente enrijecidos. Havia grandes nódulos na nuca.\n\nNódulos dessa magnitude, com uma semana de tratamento aqui, vão se dissolvendo rapidamente.\n\nNo entanto, ela passou seis meses na Seicho-no-Ie. E, embora dissessem que ela estava curada, não havia o menor sinal de que os nódulos tivessem se dissolvido.\n\nMesmo que façam propaganda de que as doenças são muito curadas, ao ver que, de fato, não estão curadas, conclui-se que, na realidade, não há eficácia.\n\nDeixando de lado as religiões antigas, eu pensava que as novas religiões tivessem bastante força, mas fiquei surpreso ao ver aquela senhora.\n\nSendo assim, as novas religiões também não têm força.\n\nA única que realmente tem o poder de curar o corpo é a Associação Kannon.\n\nIsso pode ser afirmado com absoluta certeza.\n\nInevitavelmente, à medida que a Luz se tornar mais forte, não apenas a Associação Kannon, mas a sociedade em geral será purificada.\n\nAs pessoas ficarão doentes e, além disso, o lado obscuro da sociedade, os crimes, os erros e afins, sem dúvida, virão à tona rapidamente.\n\nÉ o caso da recente repressão à Oomoto e da situação da Tenrikyo.\n\nCom isso, apenas o que é verdadeiro permanecerá.\n\nNo entanto, a dúvida é o quanto de coisas verdadeiras existe.\n\nSendo assim, a partir deste ano, não há necessidade de repetir, mas, de qualquer forma, se não expandirmos o Movimento Kannon em grande escala, acredito que a humanidade estará em extremo perigo.\n\nEm suma, o Movimento Kannon é o aperfeiçoamento do indivíduo, purificando cada ser humano.\n\nEm suma, remover as máculas e as impurezas é a vida inteira da Associação Kannon.\n\nPortanto, purificamos o indivíduo e formamos seres humanos com corpo saudável e mente sã.\n\nIsso é o suficiente, pois se seres humanos com corpo espiritual saudável realizarem as diversas atividades da sociedade, esta se tornará uma sociedade esplêndida. Não há necessidade de ousar discutir política e afins.\n\nFrequentemente me perguntam por que a Oomoto e a Tenrikyo chegaram àquela situação. A resposta é simples: no caso da Oomoto, foi porque, sendo uma religião, envolveu-se em movimentos de defesa nacional e movimentos políticos.\n\nÉ exatamente o mesmo que um comerciante que se envolve com ações e fracassa; a religião tem sua missão original como religião.\n\nBasta dedicar-se ao máximo a essa missão.\n\nNo entanto, por não terem força para se dedicar ao máximo a essa missão, inevitavelmente fazem coisas fora de sua missão.\n\nExatamente como as religiões estabelecidas que realizam obras sociais; em suma, a Oomoto e outras não têm força, e por tentarem fazer coisas grandiosas, envolvendo-se na política e afins, foram duramente reprimidas.\n\nA religião não deve fazer coisas além da religião.\n\nE também não deve sofrer repressão.\n\nIsso Deus não permite. Se não têm força para praticar a religião, é melhor desistirem.\n\nAgindo dessa maneira, um dia acabarão arruinadas.\n\nA Tenrikyo arrecadou muito dinheiro e sonegou impostos, mas se ambas conhecessem a missão da religião e a realizassem esplendidamente, as pessoas do mundo as reconheceriam.\n\nForam reprimidas porque fizeram coisas erradas.\n\nIsso também ocorre porque são religiões da Noite; antigamente tinham força, mas com o surgimento da 'Luz do Oriente', a luz do sol apareceu e a força da lua e das estrelas desapareceu.\n\nSem compreenderem isso, na tentativa desesperada de se recuperarem de alguma forma, envolveram-se em outras coisas, cometeram erros e fizeram o que não deviam fazer; portanto, é algo natural.\n\nO fato de não terem percebido isso deve-se à falta do verdadeiro espírito e à presença de um espírito impuro; se agissem com o Coração de Kannon, que deseja verdadeiramente salvar as pessoas, não haveria erro algum.\n\nA partir deste ano, faremos grande divulgação, e também a partir deste ano, os terapeutas se tornarão ainda mais fortes no poder de curar doenças, e curarão muito bem.\n\nIsso é o mesmo que a luz se tornar mais forte à medida que o sol surge e se eleva gradativamente.\"\n\n<hr/>"
  }
]