[
  {
    "source_file": "SsiMAE.html",
    "title_idx": 103,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Salva no Paraíso",
    "publication_title_ptbr": "*Tijou Tengoku*, Edição nº 17, publicado em 15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salva no Paraíso</font></b> (*Tijou Tengoku*, Edição nº 17, publicado em 15 de outubro de 1950)\n\nIgreja Maior Tengoku, Igreja Média Korin, K.M. (59 anos, masculino)\n\n\"Gostaria de registrar a inestimável experiência de nossa família, que foi salva pela Luz, guiada por nossa filha, a qual, após sofrer por cinco anos sob o diagnóstico de tuberculose pulmonar, finalmente ascendeu aos céus envolta na Luz.\n\nRelembrando o passado, nossa quinta filha, Kimiko, recebeu o diagnóstico de tuberculose pulmonar quando estava no terceiro ano da escola para meninas. Ela abandonou os estudos e, desde então, embora não tenha feito tratamento de mudança de ares, esgotamos todos os tipos de tratamentos médicos e terapias populares. Apesar disso, um, dois, três médicos vieram sucessivamente sem nenhum resultado, e o quarto médico, diante da própria paciente, declarou: 'Não há mais jeito'.\n\nNaquele momento, ela ficou pálida, perdeu as forças e ficou tão desanimada que dava pena de ver.\n\nE, finalmente, no verão do ano retrasado, o quinto médico também desistiu do caso.\n\nDiante disso, abandonamos a medicina e tentamos de tudo: remédios populares, moxabustão, orações, mas o estado dela continuava desfavorável.\n\nExatamente nessa época, por recomendação de um amigo, ela passou a receber a terapia de fé da 'Seicho-no-Ie'. Com a firme convicção de que 'a doença não existe', ela continuou frequentando as aulas de corte e costura com muito esforço.\n\nTalvez o fato de caminhar sob o sol forte do verão tenha afetado seu corpo, pois ela acabou se debilitando a ponto de deixar não apenas nós, pais, mas até os vizinhos apreensivos. Ao voltar da costura, ela se deitava exausta, e até mesmo sua respiração parecia ofegante e dolorosa.\n\nMesmo assim, ela insistia teimosamente em continuar frequentando as aulas.\n\nAcredito que foi por volta do final de julho daquele ano que ouvimos falar da Igreja Messiânica através do Sr. Yokoyama, um parente distante. Enquanto eu pensava que era algo maravilhoso, o Sr. Yokoyama e o Sr. Okada vieram nos visitar e nos contaram ensinamentos muito gratos.\n\nAcredito que minha filha também estivesse insegura em relação à Seicho-no-Ie.\n\nNaquele momento, ela parecia desejar apenas se apegar fervorosamente a Komyo Nyorai-Sama.\n\nNós também fomos chamados em particular e nos disseram que, como o corpo físico estava muito debilitado, não podiam garantir a vida, mas que pelo menos o espírito seria salvo. Ouvindo isso, meio incrédulos, mas já desenganados pelos médicos e tendo perdido a fé em tudo, pensamos no que seria melhor fazer... e concluímos: já que a vida estava perdida, que ao menos o espírito fosse salvo, e quem sabe, por um milagre, tanto o espírito quanto o corpo pudessem ser salvos. Assim, solicitamos imediatamente o *Johrei*.\n\nDisseram-lhe que a costura seria impossível naquele estado físico, e minha filha concordou. Desde que abandonou a costura, recebendo fervorosamente o *Johrei* e ouvindo os ensinamentos do Sr. Okada, do Sr. Yoshiya e do Sr. Yokoyama, a fé de minha filha progrediu dia a dia. Ela lia avidamente publicações como *Tijou Tengoku*, *Jikan Sousho* e *Kyusei Shimbun*.\n\nInfluenciada pelos sentimentos da filha, minha esposa foi a primeira a receber as aulas de iniciação, e em seguida, tentamos fazer com que nossa filha, que tanto ansiava por isso, também as recebesse.\n\nNo entanto, minha filha disse: 'Eu também quero muito receber, mas, por favor, pai, receba primeiro'.\n\nEu já vinha sendo repetidamente aconselhado pelo Sr. Okada e pelos outros a ingressar na fé.\n\nContudo, minha família era seguidora da seita Shinshu há gerações. Tendo nossos antepassados se apegado consistentemente a Amida-Sama até hoje, eu sentia que mudar de religião, sendo eu um filho adotivo que herdou a casa, faria com que os antepassados se perdessem.\n\nAlém disso, eu mesmo me sentia em falta com Amida-Sama. Pensava firmemente que, mesmo permitindo que minha esposa e filha recebessem o Ohikari, eu permaneceria como seguidor da seita Shinshu. Quando expressei isso,\n\nminha filha começou a chorar e, derramando lágrimas, implorou: 'Pai, por favor, receba sem falta'.\n\nO Sr. Okada também me explicou pacientemente o erro do meu pensamento.\n\nPensando bem agora, foi uma atitude verdadeiramente lamentável e desrespeitosa da minha parte, mas, na época, eu estava dividido entre o sentimento de culpa em relação aos antepassados e o desejo de permitir que minha filha morresse em paz, já que sua vida estava no fim.\n\nHesitando entre esses dois sentimentos contraditórios, acabei cedendo pelo amor à minha filha e, junto com ela, ingressei na fé em setembro do ano passado.\n\nMais tarde, quando minha filha pediu: 'Por favor, entronize a Imagem de *Kannon* em Biombo', eu ainda não conseguia abandonar totalmente a seita Shinshu e hesitei muito. Porém, diante da recomendação do Sr. Okada e do fervor da minha filha, acabei consentindo.\n\nApós ingressarmos na fé, enquanto nos dedicávamos a ministrar *Johrei* em nossa filha junto com os demais, minha esposa e eu passamos por uma purificação nos olhos, e, além disso, minha audição começou a falhar.\n\nDisseram-nos repetidas vezes: 'Pela Luz de Komyo Nyorai-Sama, os olhos e ouvidos que estavam totalmente nublados estão sendo purificados. É uma limpeza no meio do caminho para conceder-lhes olhos e ouvidos ainda melhores do que antes, então logo ficarão bons'. No entanto, eu não conseguia acreditar no significado dessas palavras e pensava: 'Será que adoeci por ter recebido o Ohikari...?'.\n\nMesmo assim, pensando que precisávamos melhorar logo, minha esposa e eu ministrávamos *Johrei* um no outro nos intervalos do *Johrei* da nossa filha.\n\nContudo, a purificação tornou-se cada vez mais severa; os olhos ficaram ainda mais vermelhos e eu fiquei completamente surdo.\n\nEm meio a isso, os vizinhos, ao saberem que eu havia recebido o Ohikari, começaram a vir um após o outro pedindo que eu lhes ministrasse *Johrei*.\n\nEu pensava: 'Como posso fazer isso, com os olhos vermelhos e inflamados e sem conseguir ouvir?'. Mas, como já havia aprendido nos ensinamentos que a verdadeira pessoa é aquela cujo coração deseja o bem ao próximo, criei coragem e passei a visitar os doentes para ministrar-lhes *Johrei*.\n\nPor fim, o número de pessoas que vinham pedir ajuda tornou-se tão grande que eu já não conseguia ministrar *Johrei* na minha filha, na minha esposa ou em mim mesmo.\n\nPensando que não podia ser irresponsável, dediquei-me arduamente a ministrar *Johrei* aos outros. E, para minha surpresa, o que aconteceu?\n\nSem que percebêssemos, os olhos da minha esposa, bem como os meus olhos e ouvidos, ficaram completamente curados!\n\nFiquei primeiramente maravilhado com esse primeiro milagre e aprofundei ainda mais a minha fé. Ao mesmo tempo em que compreendi profundamente a gravidade das minhas próprias afinidades espirituais (karma), pude vivenciar plenamente o ensinamento de que, se nos dedicarmos fervorosamente à Obra Divina, tanto nós quanto os outros seremos salvos.\n\nAté meados de novembro, minha filha foi recuperando gradualmente as forças daquela debilidade extrema. Nessa época, ela começou a pedir: 'Gostaria que recebessem a Imagem da Luz Divina'. Devido a várias circunstâncias, eu estava hesitando, quando ela implorou quase chorando: 'Por favor, entronizem-na, pensando que estão me salvando'.\n\nVendo essa atitude e a fé fervorosa da minha filha, percebi subitamente o meu erro. Solicitei imediatamente a Imagem da Luz Divina e a entronizamos, o que ocorreu exatamente no dia 12 de dezembro.\n\nMinha filha, que parecia ter se recuperado temporariamente da debilidade, passou a ter purificações mais intensas à medida que ganhava força física, e foi se debilitando gradativamente. No entanto, a partir dessa época, em contraste com a debilidade da minha filha, os olhos da minha fé foram se abrindo cada vez mais.\n\nOrei fervorosamente à Imagem da Luz Divina, dediquei-me de corpo e alma a ministrar *Johrei* em outras pessoas e na minha filha, e, um após o outro, os doentes foram curados.\n\nAo cair da tarde, toda a família se reunia ao redor da mesa para jantar junto com minha filha, que tinha tuberculose pulmonar, e nos aprofundávamos em conversas sobre a fé.\n\nApenas por observar esse fato, senti de forma pungente no coração se estávamos ou não sendo salvos.\n\nPor essa época, notei algo de repente. Desde os velhos tempos, havia muitos ratos em nossa casa, e o segundo andar, onde agora estão a Imagem da Luz Divina e o altar dos antepassados, sofria danos especialmente graves. As oferendas do altar eram devoradas em um instante, o que nos causava muitos transtornos. No entanto, desde que entronizamos a Imagem de *Kannon* em Biombo e, em seguida, a Imagem da Luz Divina, não se ouviu mais um único ruído no segundo andar. As oferendas podiam ficar ali por um dia e uma noite inteiros sem sofrer nenhum dano. Algo assim não acontecia há décadas, e senti um profundo temor reverencial diante da grandiosidade do Poder Divino.\n\nEm janeiro deste ano, atendendo também a um pedido da minha filha, fiz minha primeira peregrinação a Atami. Tive a honra de contemplar a sagrada face de Meishu-Sama e retornei para casa imerso em uma atmosfera de sublime êxtase espiritual. Tentei transmitir essa alegria e esse sentimento à minha filha, mas, devido à purificação nos ouvidos, ela já não conseguia escutar. Tive que escrever em uma lousa para mostrar a ela, e o fato de não conseguir me comunicar como desejava foi o que mais me entristeceu.\n\nSeguindo esse percurso e ouvindo inúmeros ensinamentos, senti profundamente a necessidade de que toda a família ingressasse na fé. O irmão mais velho de Kimiko, como é comum entre os jovens, tinha dificuldade em aceitar a fé e parecia estar em conflito interno. No entanto, tocado pelas recomendações sinceras de todos e pela fé fervorosa de Kimiko,\n\nno dia 21 de janeiro, ele finalmente recebeu as aulas de iniciação do Reverendo Kito. Com exceção dos irmãos mais novos, toda a família ingressou na fé.\n\nComo se estivesse esperando que o irmão recebesse a iniciação, a partir daquele dia, Kimiko desenvolveu tuberculose laríngea, e seu estado passou a indicar que o fim de sua vida estava próximo.\n\nAo saber dessa situação, o Reverendo Kito, apesar de estar muito ocupado, fez questão de vir até nossa casa para lhe ministrar *Johrei*.\n\nQuando lhe perguntaram: 'Você não está sofrendo?', apesar da intensa purificação, ela respondeu: 'Não estou sofrendo'. Além disso, sem nos dar trabalho, ela se levantava sozinha, ia até a cozinha para comer conosco e cuidava de suas próprias necessidades.\n\nSe isso não é a Proteção Divina, o que mais seria? Com um corpo que parecia uma árvore seca, ela realizava ações que, aos nossos olhos humanos, pareciam totalmente impossíveis.\n\nContudo, no dia 10 de fevereiro, ela não conseguiu mais resistir e ficou acamada, sem conseguir se mover.\n\nAté então, por conveniência da paciente, ela dormia no andar de baixo. Sentindo que o fim estava próximo, transferimos sua cama para o segundo andar, diante da Imagem da Luz Divina. Quando a carreguei nas costas escada acima e tentei deitá-la,\n\nela se esforçou ao máximo para se sentar com seu corpo paralisado, virou-se para a Imagem da Luz Divina e, juntando as mãos trêmulas, curvou seu corpo sem forças para finalmente concluir sua oração. Em seguida, mudou de direção, virou-se para a Imagem de *Kannon* em Biombo, fez a mesma oração e, só então, deitou-se na cama.\n\nMesmo sendo apenas pele e osso, o fato de ela conseguir fazer tanto me encheu de um sentimento de querer juntar as mãos e reverenciá-la, mesmo sendo minha própria filha.\n\nNo dia seguinte, 11 de fevereiro, ela teve uma leve melhora, o que popularmente chamamos de 'melhora da morte'.\n\nAo entardecer, quando me aproximei dela, ela disse, forçando uma voz que já não saía: 'Parece que todos acham que vou morrer, mas não vou morrer por tão pouco.\n\nCarregando as afinidades espirituais da família, viverei, viverei e sobreviverei até o fim'.\n\nNaquela noite, ela reclamou de dor na barriga. Pedimos ao Sr. Yoshiya que lhe ministrasse *Johrei*, e ele nos disse que era peritonite. Senti então que sua vida estava por um fio.\n\nNo entanto, desde que foi transferida para o segundo andar, diante da Imagem da Luz Divina, a paciente ficou muito mais aliviada. Ficou evidente que isso se devia à imensa Proteção Divina, o que nos encheu de profunda emoção.\n\nNo dia seguinte, 12 de fevereiro, enquanto eu passava a noite em claro cuidando dela e ministrando *Johrei*, senti com minhas mãos que os pés da paciente estavam inchando. Pensando que a hora finalmente havia chegado, acordei o Sr. Yoshiya, que estava pernoitando conosco. Enquanto ele lhe ministrava *Johrei* prontamente,\n\na paciente pediu: 'Por favor, coloque água em uma tigela. E me ajude a levantar'. Pensando que seria a última vez que a levantaria, apoiei-a em minhas costas e dei-lhe a água da tigela. Imediatamente, a cor de seu rosto mudou e saliva começou a escorrer de sua boca.\n\nAssustado, apressei-me em deitá-la, mas seu rosto ficou cor de terra, as pupilas dilataram e os olhos viraram para cima.\n\nPensei: 'Cometi um erro', mas, enquanto ela recebia *Johrei* fervorosamente, a cor de seu rosto voltou ao normal e ela começou a expelir catarro.\n\nSenti um alívio ao pensar que, se não conhecêssemos o *Johrei*, ela poderia ter falecido daquele jeito. Mesmo assim, sabendo que restava pouco tempo, pedimos que o Sr. Okada também viesse.\n\nApós algum tempo, a manhã do dia 12 finalmente começou a clarear.\n\nO Sr. Okada, o Sr. Yoshiya e toda a família notaram, quase simultaneamente, uma espécie de vapor branco subindo da testa da paciente. Quando olhei novamente, pensando ser uma ilusão de ótica,\n\na voz do Sr. Okada soou: 'Isso é o espírito. O espírito foi salvo e está saindo agora'. Por um instante, todos fomos tomados por um sentimento de profunda reverência.\n\nAquela fumaça branca, que saía de toda a região frontal com centro na linha do cabelo, era sugada de forma centrípeta para a área da linha do cabelo e subia em espirais. Além disso, no centro dela, uma névoa branca ainda mais tênue subia em linha reta, num movimento contínuo.\n\nMesmo logo após enxugarmos o suor que brotava em sua testa, a fumaça continuava a sair sem nenhuma alteração.\n\nDiante de nossos olhos, a fumaça branca foi se tornando cada vez mais densa, a ponto de fazer com que até os cabelos na linha da testa parecessem brancos.\n\nAh, Kimiko foi salva! Quanto ao corpo físico, não havia o que fazer, mas o seu espírito foi eternamente e tão grandiosamente salvo por Komyo Nyorai-Sama, de infinita e imensa compaixão e misericórdia.\n\nAo pensar nisso, juntei as mãos espontaneamente, tomado pela gratidão e reverência diante da Virtude Divina.\n\nO Sr. Okada, o Sr. Yoshiya e nós três da família, é claro, mas até mesmo os irmãos mais novos ficaram maravilhados com esse milagre e juntaram as mãos. Enquanto nós sete orávamos entoando fervorosamente a *Zengensanji* (Oração Amatsu-Norito), a fumaça branca foi se tornando gradualmente mais tênue até desaparecer por completo. Exatamente como nos haviam dito no início, o espírito de Kimiko foi verdadeiramente salvo e ascendeu aos céus.\n\nEu havia até me esquecido de olhar o relógio, mas acredito que se passaram mais de trinta minutos durante esse processo.\n\nA partir desse momento, minha filha pareceu ficar muito mais aliviada. Como o espírito já havia saído, chamamos o médico. Ele veio trazendo apenas o estetoscópio, achando que ela já havia falecido. Após examiná-la rapidamente, disse: 'Agora é apenas uma questão de tempo', e foi embora. (Eram oito e meia da manhã).\n\nAcredito que até mesmo isso foi a resposta ao desejo de Kimiko de permanecer pura até o fim.\n\nApós a partida do médico, ela pareceu ainda mais aliviada e pediu: 'Pai, compre algo para mim'. Comprei balas e dei-lhe na boca. Depois, ela disse que queria leite. Preparei um pouco e ela bebeu com gosto. Como parecia querer mais, preparei outra porção mais tarde, que ela também bebeu até o fim, mostrando-se satisfeita.\n\nEnquanto continuava a receber *Johrei* do Sr. Okada, sua respiração, que até então era normal, passou repentinamente a ser apenas de expiração. Chamei apressadamente toda a família para junto do travesseiro e entoamos imediatamente a *Zengensanji* duas vezes. Assim que terminamos, ouviu-se um leve gorgolejo no fundo de sua garganta, e ela parou de se mover para sempre, encerrando sua vida aos dezenove anos.\n\nEram nove e meia da manhã. Ela ascendeu aos céus de forma serena, como se estivesse dormindo, e envolta na Luz Divina.\n\nCuriosamente, embora em meses diferentes, entronizamos a Imagem da Luz Divina no dia 12. Sob a imensa graça, ela sobreviveu por mais de um ano e dez meses após ter sido desenganada pelos médicos, guiou toda a nossa família e, finalmente, foi salva como habitante do Mundo Espiritual também no dia 12. Sinto que isso foi uma coincidência que, na verdade, era uma necessidade, algo que transcende totalmente a capacidade humana, o que me enche de temor reverencial e profunda emoção.\n\n(A propósito, na primavera passada, o último médico que a havia desenganado chegou a me cumprimentar perguntando: 'Aquela sua filha ainda está viva?').\n\nNo dia, o monge budista teve um imprevisto e não pôde comparecer. Realizamos o velório entoando a *Zengensanji*. Na manhã seguinte (um dia e uma noite após o falecimento), quando fui banhar o corpo e retirei o pano branco que a cobria,\n\nque maravilha indescritível! No momento da morte não estava assim, mas agora, o corpo da minha filha diante dos meus olhos, embora com pouca cor de sangue, tinha um brilho no rosto como se estivesse viva. A pele estava firme e, especialmente os lábios, brilhavam intensamente cheios de vida, como se tivessem sido pintados com batom. Emocionado com aquela bela figura,\n\nfui tirando seu quimono e sua camisa. O pescoço, os ombros, os cotovelos, os pulsos, a primeira e a segunda articulações dos dedos, a coluna vertebral, a cintura e até as pontas dos dedos dos pés estavam flexíveis como os de uma pessoa viva, movendo-se livremente.\n\nAlém disso, o corpo estava quente, e as roupas que tirei dela também estavam quentes, como se tivessem sido tiradas por uma pessoa viva!\n\nApós banhá-la e vesti-la com o quimono, ela parecia estar prestes a dizer algo. Com os olhos semicerrados e a boca levemente aberta, parecia sorrir como se estivesse tendo um sonho feliz. Até a minha idade, eu nunca havia visto um rosto de falecido tão sereno e salvo.\n\nEsse milagre de ser salvo mesmo após a morte já havia sido relatado inúmeras vezes em testemunhos nos jornais e revistas da Igreja. No entanto, devido à minha ignorância de homem comum, eu interpretava isso com a inteligência humana, pensando: 'Será que essas coisas realmente acontecem?'. Mas agora, pude ver com meus próprios olhos, de forma vívida, a realidade desse mistério que transcende a compreensão humana.\n\nComo a ciência poderia explicar o fato de termos recebido tamanha salvação até mesmo no cadáver?\n\nFoi-nos mostrado de forma extremamente realista e solene a fragilidade e a fraqueza daquilo que se apoia na inteligência humana, e, em contrapartida, o alcance do Poder Divino, que é a própria liberdade irrestrita, salvando com a Luz Inobstruída todos aqueles que O buscam.\n\nTodos os presentes, diante da grandiosidade desse milagre e de tamanha graça, juntaram novamente as mãos e entoaram a *Zengensanji*.\n\nÀ tarde, o corpo foi cremado, e na manhã seguinte fomos recolher os ossos. A cabeça, que não pôde ser totalmente purificada até o fim, estava com um tom enegrecido, mas os ossos da região do peito estavam brancos como a neve. Senti profundamente a grandeza e a gratidão pelo Poder Divino, percebendo o quanto se pode ser salvo através do *Johrei*.\n\nPensávamos em realizar o funeral apenas para os parentes mais próximos, mas, surpreendentemente, muitos colegas de escola compareceram, e a cerimônia foi concluída de forma grandiosa.\n\nO nome póstumo budista que lhe foi dado foi 'Ichinyo Shaku Myorei Shinnyo'. Embora eu não compreenda o seu significado, pareceu-me um nome muito bom. Fiquei sem palavras para expressar minha gratidão e reverência ao perceber que a Virtude Divina se estende a tal ponto, permeando tanto o Mundo Material quanto o Mundo Espiritual.\n\nO meu terceiro filho, que presenciou detalhadamente todo esse processo do início ao fim, despertou de sua atitude cética e disse: 'É triste que Kimiko tenha morrido, mas sinto como se uma luz tivesse começado a brilhar dentro de nossa casa'. Ele agora conversa sobre os milagres com a família e louvamos juntos a Virtude Divina.\n\n<font face=\"メイリオ\">Ao olhar para trás, sinto pavor daquele tempo / Em que eu vagava sem bengala por um caminho escuro</font>\n\nComo diz este Salmo, sob a Vontade Divina e a proteção de Meishu-Sama, através da doença e da morte de Kimiko, fomos agraciados com preciosos ensinamentos e milagres, e nossos olhos foram abertos para o caminho da Luz.\n\nQue imensa compaixão, que imensa misericórdia! Ter tanta piedade e amor até mesmo por uma ovelha perdida, comparável a um grão de milho no vasto oceano.\n\nDe fato, é somente por existir Meishu-Sama que essa Virtude Divina foi concretizada pela primeira vez; é somente através dos ensinamentos de Meishu-Sama que conhecemos a Grande Verdade. Por mais que louvemos, nunca será suficiente para exaltar Komyo Nyorai-Sama.\n\nOuvimos dizer que Ele agora desceu à Terra como o Messias e está impulsionando a Grande Obra de Salvação da Humanidade, exercendo o Seu Grande Poder Divino.\n\nSe não for agora, quando poderemos retribuir ao menos uma décima milésima parte das Graças Divinas? Sob a Sua proteção, toda a nossa família deseja fervorosamente dedicar-se a uma parcela da Obra Divina.\n\nSob a proteção de Meishu-Sama e com a orientação do Presidente e dos veteranos na fé, desejamos dedicar-nos até o limite de nossas forças, enquanto tivermos vida, compensando também a parte da falecida Kimiko. Pedimos humildemente a vossa orientação.\n\nPara finalizar, gostaria de expressar meus mais profundos e sinceros agradecimentos ao Reverendo Kito, ao Sr. Okada, ao Sr. Yoshiya e ao Sr. Yokoyama, que, durante todo esse período conturbado, nos dedicaram uma bondade e uma preocupação que superaram até mesmo as de parentes próximos. Com isso, encerro estas minhas humildes palavras.\"\n\n<hr/>\n\n"
  }
]