[
  {
    "source_file": "hyourei4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso de calafrios no Santuário Meiji'",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de calafrios no Santuário Meiji\"</b></font> (Publicado em 10 de março de 1952)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Sou um fiel que sente muito a presença de espíritos. Ao entrar no recinto do Santuário Meiji, senti calafrios e uma sensação de solidão; ao sair, voltei imediatamente ao normal.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Isso é um espírito da linhagem do Imperador. Provavelmente não é o Imperador Meiji. Afinal, há também os filhos do Imperador Meiji.\n\nEsse espírito encosta porque deseja ser salvo.\n\nO estado de solidão desse espírito é refletido em você.\n\nEstá escrito nos meus ensinamentos, não está?\n\nEstá escrito que, mesmo entre os imperadores, há muitos que ainda estão no inferno, e que em breve eu os salvarei.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Local onde se é atacado por espíritos dentro do barco - Espírito de afogado'",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Local onde se é atacado por espíritos dentro do barco - Espírito de afogado\"</font></b>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Sempre que alguém amarra o barco e dorme em um determinado local da costa de Ohama, independentemente de quem seja, sente uma agonia no peito por algum motivo, o corpo todo fica pesado e, ao acordar assustado, está encharcado de suor.\n\nNo entanto, apenas em um barco chamado Manei-maru (cujo proprietário é K.I.), isso nunca aconteceu, e dizem que se pode dormir tranquilamente. Qual seria o significado disso?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Há um espírito de alguém que morreu afogado.\n\nDependendo da pessoa, é mais fácil para o espírito encostar.\n\nComo o espírito tem um pedido, e na maioria das vezes se tornou um espírito sem vínculos (muen), o motivo é que ele deseja ser assentado e cultuado.\n\nO espírito, pelo contrário, encosta em pessoas de bom coração.\n\nIsso porque há a possibilidade de que elas o cultuem.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caqui oferecido cai e coelhos morrem, dor de barriga na família (Morte misteriosa de coelhos)'",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caqui oferecido cai e coelhos morrem, dor de barriga na família (Morte misteriosa de coelhos)\"</font></b> (12 de agosto de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Na casa de um fiel, há o costume de enfeitar o altar com caquis e castanhas durante o feriado de Finados (Obon),\n\ne ao deixá-los enfeitados, dois caquis caíram e, após um curto intervalo, mais um caiu.\n\nNesse momento, ao bater no prato de oferendas, ele se partiu exatamente onde havia uma rachadura.\n\nQuando os dois caquis caíram, dois filhotes de coelho morreram, e após a queda do terceiro caqui, mais um coelho morreu.\n\nNaquele dia, três membros da família tiveram dor de barriga um após o outro; dois se recuperaram sem maiores problemas, mas...\n\na menina de quatorze anos teve dores persistentes. De vez em quando dói, e ao ministrar Johrei ela se sente aliviada,\n\nmas depois volta a doer. Já faz cerca de uma semana que está assim, e ela não tem muito apetite.\n\n(No altar budista, está entronizada a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama), e todas as pessoas que devem ser cultuadas estão sendo cultuadas. No entanto, uma estátua de Kannon feita de metal e um livro encadernado com amuletos de Kannon que o avô reuniu viajando por várias províncias estão colocados de ambos os lados. O marido e mais quatro pessoas já receberam a Iniciação (Kyoshu).)\n\nQual seria o motivo disso? Peço a vossa orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Há uma relação entre os caquis e os coelhos. Um antepassado havia reencarnado como coelho, e através dos caquis, avisou que não eram coelhos comuns.\n\nComo não perceberam isso, causou a dor de barriga.\n\nA dor de barriga da menina de quatorze anos é devido ao encosto de uma pessoa com forte apego.\n\nA estátua de metal de Kannon não deve ser colocada dentro do altar budista. Deve ser assentada do lado de fora.\n\nOs antepassados reencarnaram todos como seres humanos. Foram salvos. Eles avisaram para mostrar essa gratidão.\n\nOs amuletos de Kannon devem ser colocados do lado direito de quem olha.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto espiritual peculiar'",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto espiritual peculiar\"</font></b> (25 de setembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Peço a vossa orientação sobre os seguintes itens.\n\n(A) Às vezes, em meus sonhos, leio fluentemente o Sutra de Lótus ou sutras difíceis que nunca li ou aprendi. Qual seria o motivo?\n\n(B) Além disso, durante uma conversa com alguém, consigo ver claramente os movimentos do coração da outra pessoa, ou seja, o que ela está pensando enquanto fala,\n\ne também, ao visitar outras casas, entendo tão claramente se o que dizem é de coração ou apenas lisonja superficial, que chego a ficar incomodado.\n\n(C) Em seguida, tanto nos mínimos detalhes do cotidiano familiar quanto nos assuntos gerais da sociedade, consigo prever os resultados futuros de forma tão transparente que me sinto impaciente,\n\nao ponto de achar tudo ridículo, e sinto vontade de reclamar até mesmo das leis e regulamentos.\n\nPor exemplo, menores de dezoito anos não podem ser empregados em empresas ou fábricas, e com isso acabam se tornando delinquentes; ou como resultado da venda indiscriminada de injeções como o Philopon (metanfetamina), surgem sucessivamente jovens que destroem o corpo e a mente;\n\nalém disso, ao pensar nos males sociais causados pelo controle de natalidade, na degradação moral, etc., não haveria como fazer algo a respeito dessa situação social que chega a ser revoltante?\n\nHá também crimes cometidos por pessoas em cargos como governadores, chefes de seção, diretores, etc. Não haveria como resolver logo essa inundação de males sociais que salta aos olhos? Peço a vossa orientação sobre esses três itens.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"(A) Há um espírito desse tipo encostado. E ele fala quando você dorme.\n\n(B) A pessoa que está encostada é quem lhe ensina. É melhor não compreender tanto o coração dos outros.\n\n(C) Sua forma de pensar é simplista. Afinal, há também a questão do tempo (momento certo). Ao observar a situação social, surgem pensamentos incontroláveis, mas creio que assim está bom.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de espírito ancestral que se autodenomina Deus'",
    "publication_title_ptbr": "15 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito ancestral que se autodenomina Deus\"</font></b> (15 de fevereiro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Eu (quarenta e quatro anos) recebi o Ohikari em setembro do ano passado; minha mãe (sessenta e três anos) o recebeu no dia oito deste mês; minha esposa o recebeu em setembro do ano passado, e meu filho mais velho (vinte e dois anos) também já recebeu o Ohikari.\n\nNo dia sete deste mês, por volta das oito horas da noite, enquanto meu filho mais velho ministrava Johrei em minha mãe e em minha filha mais velha,\n\nde repente, minha mãe disse que sua mão direita não parava de tremer e, logo em seguida, juntou as duas mãos, ergueu-as acima da cabeça e começou a respirar com dificuldade.\n\nDepois, abaixou as mãos imediatamente, assumindo uma postura de reverência, e foi se arrastando sobre o tatame até a frente do altar budista. Então, meu filho mais velho, minha esposa e eu, nós três, ministramos Johrei intensamente nela.\n\nPor fim, eu me dirigi à minha mãe e perguntei: 'Quem é você?'\n\nE a resposta foi: 'O que vocês estão cultuando?' Fiquei um pouco apreensivo e permaneci calado,\n\nmas perguntei mais uma vez: 'Você é um Buda ou um Deus?'\n\nAo responder 'Eu sou Deus', minha mãe foi gradualmente voltando a si e ficou nos olhando com uma expressão de estranheza. Quando perguntei a ela, disse que havia três Kannon-Sama ao seu lado.\n\nNesse momento, vi que os olhos da minha mãe estavam vermelhos e ela parecia ter chorado.\n\nQue Deus seria esse? Peço a vossa orientação.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Existem oito milhões de deuses. Kannon-Sama também possui espíritos divididos (bunrei), e há casos em que se divide em muitos, mas geralmente é apenas um, e três é estranho. Tem que ser um só.\n\nCreio que pareceu ser Kannon-Sama. Deve ter sido uma ilusão. Na maioria das vezes, é um antepassado.\n\nÉ um espírito que ascendeu ao Paraíso e, para incentivar a fé, há casos em que se mostra a pessoas que têm dúvidas.\n\nObserve a situação por mais um tempo. Talvez houvesse algum outro assunto com Deus.\n\nNo entanto, não é algo ruim.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de espírito guardião que se autodenomina Kobo Daishi'",
    "publication_title_ptbr": "15 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito guardião que se autodenomina Kobo Daishi\"</font></b> (15 de agosto de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Outro dia, ao ministrar Johrei em uma mulher de trinta e quatro anos, ela disse o seguinte:\n\n'Eu sou a mãe desta criança (a mulher de trinta e quatro anos) e este ano completo oitenta e dois anos. Como amo muito esta criança, estou encostada nela para tentar fazê-la viver mais. Por favor, salve esta criança de alguma forma.'\n\nE em seguida disse: 'Eu sou Kobo Daishi. Como a mãe desta criança é muito devota, para tentar protegê-la de alguma forma, coloquei uma bola redonda em seu ventre há cerca de doze anos.\n\nEsta criança também deve saber disso. (Quando perguntei à mulher, ela disse que sabia.)'\n\nA mãe de oitenta e dois anos está viva. Neste caso, seria um espírito vivo (ikiryo) ou um espírito de raposa?\n\nAlém disso, peço que me ensine o método de Johrei para este caso.\n\nAdemais, como Kobo Daishi está atuando atualmente?\n\nE qual seria a função dessa bola redonda?\n\nA mulher de trinta e quatro anos parece ter possessões divinas (kamigakari) de vez em quando. Peço a vossa orientação sobre o exposto.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"É o espírito guardião que está encostado na mãe, atuando como seu substituto.\n\nKobo Daishi é suspeito. É um representante. É uma graça por ter tido fé no passado.\n\nA bola redonda é um espírito. Os espíritos frequentemente assumem a forma de bolas redondas. Portanto, é um familiar (kenzoku) de Kobo Daishi.\n\nQuando se está nas montanhas, lobos e afins tornam-se familiares e trabalham.\n\nComo ela está sendo protegida a esse ponto, está ótimo.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de um missionário alemão'",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um missionário alemão\"</font></b>\n\n<b><font size=\"+1\">Pedido de relato a Meishu-Sama sobre o braço de Xavier</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"O espírito de um missionário alemão encostado em M.M. (mulher) disse no dia vinte e um de março:\n\n'Houve uma instrução de Maria-Sama aos missionários, pedindo que solicitassem a Meishu-Sama a revelação sobre os seguintes assuntos.\n\n1. Gostaríamos que o braço esquerdo de Xavier fosse oferecido a Su-no-Ookami-Sama (Deus Supremo).\n\n2. O braço esquerdo não é conhecido pelas pessoas do Mundo Material, mas encontra-se na Igreja de Oura, em Nagasaki.\n\n3. Este fato tem profunda relação com a construção do Paraíso Terrestre, e ao relatar isso a Meishu-Sama,\n\nhaverá uma transmissão completa de Su-no-Ookami-Sama do Oriente para a bola de luz no ventre de Meishu-Sama', afirmou.\n\nFazer este relato tem o objetivo de informar às pessoas do Mundo Material que a Obra Divina (Keirin) invisível de Deus está sendo realizada desta forma,\n\ne parece que o propósito de informar tais coisas é despertar as pessoas que não acreditam na existência de Deus e na existência do Mundo Espiritual.\n\nRecentemente, este espírito alemão disse ter recebido uma permissão especial de Meishu-Sama,\n\ne pede que o escutem falar fluentemente em japonês sobre qualquer assunto.\n\nDurante o encosto, diz que o corpo fica quente, e recentemente afirmou ter recebido uma Luz especial para purificar este corpo físico.\n\nEm estado de encosto, sem descansar muito à noite, estava ministrando Johrei no próprio corpo diante do altar, quando,\n\nna noite do dia vinte e oito, encostou um Deus Dragão que se dizia ser um espírito dividido (bunrei) de Meishu-Sama,\n\ne disse que, pela benevolência especial de Meishu-Sama, faria ascender e desaparecer os Deuses Dragões encostados em duas pessoas (em processo de Iniciação) que moram em Rokutanda, cidade de Ichikawa, província de Chiba.\n\nFez diversos movimentos, mas esse Johrei e os outros movimentos pareceram bizarros.\n\nQuando este espírito encosta, a cabeça fica quente como se estivesse queimando, e o corpo sente uma sensação de solenidade.\n\nHá várias outras coisas estranhas e difíceis de entender, mas o espírito do missionário diz que a Obra Divina está sendo realizada neste corpo físico. Como devemos lidar com isso daqui para frente?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Dizer que o braço direito e o esquerdo estão juntos e coisas do tipo é impossível, pois ninguém aceitaria isso.\n\nComo os espíritos não compreendem as coisas do Mundo Material, dizem coisas arbitrárias, então basta não dar muita importância.\n\nAo ir para o Mundo Espiritual, eles ignoram as questões do corpo físico.\n\nMesmo que se diga que é um espírito dividido, é um servo do Dragão Dourado Izunome (Izunome Kinryu).\n\nDeixe continuar assim por mais um tempo.\n\nAos poucos, as coisas se definirão e ficarão claras.\n\nComo é um caminho para chegar a uma certa etapa, basta me informar a cada ocorrência.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de um americano morto por um antepassado nos Mares do Sul'",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um americano morto por um antepassado nos Mares do Sul\"</font></b> (21 de agosto de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que um punho no seio direito, que é duro e vermelho no centro.\n\nCom o Johrei, diminuiu sem sequer drenar pus.\n\nEla já apresentava fenômenos de encosto espiritual anteriormente, mas no dia dezoito deste mês, de repente, um espírito se manifestou, e quando entoei a Oração (Norito) e a Palavra Divina (Zengon Sanji), ele rejeitou fortemente dizendo 'No, no'.\n\nEle não fala mais nada, mas responde às nossas perguntas através de atitudes.\n\nSegundo isso, descobriu-se que parece ser um americano que não pode voltar para casa porque foi morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.\n\nComo ele pediu para ser cultuado, escrevi 'Joui' (Posição Superior), fiz o pedido a Kakuriyo-no-Ookami-Sama e o assentei diante do altar.\n\nNo entanto, parece que ele não se afastou.\n\nAlém disso, a própria pessoa diz que, antes de entrar em estado de transe (muga), sentiu como se três balas de pistola tivessem sido disparadas em seu peito.\n\nA pessoa diz não ter ideia do que o espírito está falando, mas o que deveríamos fazer?\n\nNessa família, quatro pessoas ingressaram na fé: a mãe, a cunhada, o irmão mais novo e ela.\n\nO marido e seus quatro irmãos morreram de tuberculose,\n\natualmente o irmão mais velho também está acamado, o menino de quatro anos que teve com o falecido marido tem problemas na medula espinhal, e o menino de três anos tem a extremidade inferior do osso do peito afundada em forma de trombeta e vomita muito intensamente.\n\nSobre isso, o avô cultuava os Três Deuses Demônios (Sankishin) de Miyajima no Havaí, mas como não houve quem os cultuasse após sua morte, dizem que os Três Deuses Demônios voltaram por conta própria e afirmam que matarão até sete homens da família.\n\nHaveria alguma relação espiritual entre os Três Deuses Demônios, o espírito mencionado anteriormente e as doenças atuais? Peço a vossa orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Os Três Deuses Demônios guardam algum rancor.\n\nQuanto ao espírito do americano, a pessoa que o matou com a pistola é um dos espíritos ancestrais desta família, e o fato de ter levado três tiros é, sem dúvida, verdade.\n\nSe não houvesse relação, isso não aconteceria.\n\nSalvem o maior número possível de pessoas. Através dessa virtude, as máculas do espírito diminuirão. Quando começar a emitir Luz, eles não poderão fazer mais nada. Em outras religiões, a força é insuficiente, por isso não funciona assim.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ataques espirituais não ocorrem durante a difusão'",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ataques espirituais não ocorrem durante a difusão\"</font></b> (28 de janeiro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"1. Fui salvo de uma longa purificação espiritual e tenho sido utilizado neste Caminho.\n\nA purificação espiritual se reduziu a ataques que ocorrem apenas uma ou duas vezes por ano, permitindo-me viver sem obstáculos para a difusão, pelo que agradeço profunda e sinceramente.\n\nDesde o Ano Novo deste ano, a purificação espiritual se intensificou para cerca de duas vezes por semana, e durante viagens a Ibaraki, Chiba, Tochigi, etc., ataques espirituais ocorrem frequentemente no meio da noite, causando dificuldade respiratória e sofrimento, mas melhoram em cerca de cinco minutos.\n\n2. Quando o ataque ocorre, sinto muita vontade de beber água.\n\nAlém disso, não consigo deixar de pensar que há uma criatura viva dentro do meu estômago.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Afinal, é um encosto necessário.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A perda do estado de transe durante o encosto é causada pelo enfraquecimento do espírito'",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A perda do estado de transe durante o encosto é causada pelo enfraquecimento do espírito\"</font></b> (Publicado em 20 de dezembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Recentemente, os fenômenos de encosto espiritual nos pacientes não os levam de forma alguma ao estado de transe (muga), e eles se lembram perfeitamente de tudo o que o espírito disse e fez. Por que isso acontece?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Isso ocorre porque o espírito que encosta não consegue ocupar a pessoa por completo.\n\nPor exemplo, mesmo que ocupe sete partes, ainda restam três partes do espírito da própria pessoa.\n\nA força do espírito enfraqueceu.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sentir calafrios no meio da Oração é encosto de espírito ancestral'",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sentir calafrios no meio da Oração é encosto de espírito ancestral\"</font></b> (2 de junho de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Trata-se de uma mulher de vinte e cinco anos que, através do Johrei, teve os problemas com espíritos de cobra e de raposa resolvidos.\n\nNo entanto, ao entoar a Palavra Divina (Zengon Sanji), quando chega na parte 'Kinju Chugyo' (Aves, animais, insetos e peixes), ela diz sentir um calafrio que a faz estremecer.\n\nQual seria o motivo? Peço a vossa orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Nesse momento, um espírito encosta no corpo.\n\nFrequentemente, ao entoar a Oração (Norito), antes de entrar nesta parte, sente-se um calafrio.\n\nIsso é o encosto de um espírito ancestral.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de espírito ancestral que deseja ouvir a Palavra Divina'",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito ancestral que deseja ouvir a Palavra Divina\"</font></b> (12 de maio de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Há uma fiel de sessenta e sete anos que, ao entoar a Palavra Divina (Zengon Sanji), sai uma fumaça branca de sua cabeça e, mesmo sem vento, seus cabelos se dividem.\n\nDizem que isso continuou por três noites. Haveria algum significado espiritual? Peço a vossa orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Tem significado.\n\nO espírito encosta porque deseja ouvir a Palavra Divina.\n\nÉ um espírito ancestral de posição elevada.\n\nEntre os antepassados, havia alguém que, antigamente, dividia o cabelo dessa forma devido à sua posição social.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Encosto de espírito de criança que deseja ouvir a Palavra Divina'",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito de criança que deseja ouvir a Palavra Divina\"</font></b>\n\n<b><font size=\"+1\">Sensação de opressão no peito ao entoar a Palavra Divina</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Todas as manhãs e noites, ao entoar a Palavra Divina (Zengon Sanji), sinto repentinamente uma agonia como se meu peito estivesse sendo pressionado, e ao enviar a energia espiritual (Johrei) a mim mesmo, sinto alívio imediatamente. Qual seria o motivo? Peço a vossa orientação.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Um espírito que ainda não foi salvo deseja ouvir a Palavra Divina.\n\nOu é o espírito de uma criança que vem ser abraçada no peito, ou é um espírito que morreu com dores no peito.\n\nNo Mundo Espiritual, o Deus Guardião Principal (Seishugoshin) o trouxe porque deseja salvar a criança.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pessoas que tremem ao receber Johrei têm um espírito encostado'",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas que tremem ao receber Johrei têm um espírito encostado\"</font></b> (Publicado em 20 de dezembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Há pessoas que começam a tremer quando ministramos Johrei. Por que isso acontece?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Começar a tremer significa que um espírito veio e encostou.\n\nE esse espírito tem medo desta Luz.\n\nNessas horas, se o fizermos falar, ele falará, mas se falar demais, não é bom, pois a pessoa pode se tornar um doente mental, então é melhor não fazer isso.\n\nQuando o espírito encostado for purificado, a pessoa deixará de tremer.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Espasmos durante o Johrei nas costas'",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espasmos durante o Johrei nas costas\"</font></b> (12 de julho de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Trata-se de uma pessoa chamada H.M. (mulher, cinquenta e seis anos), que tem espasmos e tremores ao receber Johrei nas costas.\n\nQual seria o motivo? Peço a vossa orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Há um espírito nas costas. Não é nada grave. Vai curar.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Purificação após sediar uma Reunião de Iniciação'",
    "publication_title_ptbr": "21 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação após sediar uma Reunião de Iniciação\"</font></b> (21 de abril de 1950)\n\n<b><font size=\"+1\">Encosto de espírito que deseja ser salvo</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Uma fiel chamada H.T. (cinquenta e um anos, viúva) sediou uma Reunião de Iniciação (Kyoshukai) no dia dez de maio do ano passado.\n\nA partir daquela noite, ela recebeu purificação e conseguiu sair da cama em meados de julho, mas na noite de vinte de novembro, teve tremores, o baixo ventre inchou e perdeu o apetite.\n\nDesde então até o presente, os tremores ocorrem cerca de uma ou duas vezes por semana, e ultimamente a região da pleura dói, havendo casos em que a respiração para temporariamente.\n\nAo ministrar Johrei por cerca de uma hora, ela tem suores noturnos a noite toda.\n\nDurante o Johrei, há casos em que a dor para e casos em que há dor intensa.\n\nO Johrei está sendo ministrado cerca de duas vezes ao dia.\n\nDuas de suas filhas faleceram, uma de doença pulmonar e outra de tuberculose intestinal, e ela sente dor nos mesmos locais das doenças das filhas. Haveria alguma relação? Peço a vossa orientação.\n\nAlém disso, a própria pessoa sente saudades da casa onde nasceu, e quando volta para a casa natal (família Kuriyama), o apetite aumenta e ela se sente bem fisicamente.\n\nTanto na casa natal quanto na própria casa, a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama) está entronizada.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Ao sediar a Reunião de Iniciação, o espírito soube que poderia ser salvo e encostou porque deseja ser salvo rapidamente.\n\nEle quer ir para a casa natal, mas não consegue.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Afinidade com espíritos encostados'",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Afinidade com espíritos encostados\"</b></font> (Publicado em 25 de março de 1951)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Ouvimos dizer que 'a afinidade (innen) é cortada' ou 'cortar a afinidade', qual seria o significado disso?\n\nIsso se refere ao espírito encostado ser purificado, libertar-se e afastar-se?\n\nDiz-se frequentemente que eles encostam porque há uma afinidade.\n\nSe os espíritos purificados e salvos pelo poder da Luz de nossa Igreja cooperam com alegria a partir do Mundo Espiritual, afinal, existe uma afinidade, então...\n\npodemos interpretar que a má afinidade é cortada e uma boa afinidade é estabelecida? Peço a vossa orientação.\"\n\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font>\n\"Essa interpretação está correta.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O próprio espírito não encosta em si mesmo'",
    "publication_title_ptbr": "Novembro/Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O próprio espírito não encosta em si mesmo\"</font></b> (Novembro/Dezembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Gostaria de perguntar sobre o relato de graça alcançada intitulado 'Conhecendo a própria vida passada através da Virtude Divina', publicado na edição número 9 da revista 'Tijou Tengoku'.\n\n(1) É possível que o próprio espírito encoste em si mesmo?\n\n(2) Já que se usa a palavra encosto, não seria um espírito diferente?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n(1) \"Isso não existe. ...\n\nAlém disso, há absurdos no que os espíritos dizem.\n\nOs espíritos também dizem tolices, os espíritos de raposa enganam as pessoas, e...\n\nse for um espírito de baixo nível, há casos em que acreditam em erros, então não se pode confiar neles de forma generalizada.\"\n\n(2) \"Isso é exatamente assim.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Espíritos não encostam em tatuagens de nomes póstumos'",
    "publication_title_ptbr": "2 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos não encostam em tatuagens de nomes póstumos\"</font></b> (2 de novembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Trata-se de um jovem não membro que completa vinte e seis anos este ano. Aos três anos, perdeu a mãe e, posteriormente, separou-se do pai em vida.\n\nDurante a guerra, na Manchúria, ele tatuou o nome póstumo budista (kaimyo) de sua mãe no braço esquerdo.\n\nMesmo sendo um nome póstumo tatuado no braço, o espírito pode encostar?\n\nSeria adequado deixar como está? Peço a vossa orientação.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Tatuar no corpo humano é um erro.\n\nNão há outra opção a não ser deixar como está.\n\nMesmo que se tatue o nome póstumo, não está na Lei que o espírito encoste no braço humano, portanto, não encosta.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Existem muitos espíritos que têm medo de objetos cortantes'",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existem muitos espíritos que têm medo de objetos cortantes\"</font></b> (Publicado em 30 de agosto de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"No mundo, frequentemente se diz que colocar um objeto cortante na cama de uma criança que chora à noite faz com que ela pare de chorar. Neste caso, o objeto cortante tem algum significado espiritual?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Dependendo do espírito, há os que têm medo de objetos cortantes.\n\nO choro noturno ocorre porque um espírito que guarda rancor dos pais quer fazê-los sofrer.\n\nPor isso, coloca-se uma faca de cozinha ou um punhal sobre o corpo de um falecido, por exemplo.\n\nExistem muitos espíritos que dizem ter medo de objetos cortantes.\n\nIsso ocorre especialmente com espíritos que foram mortos por objetos cortantes.\n\nMas não é garantido que tudo se resolva com objetos cortantes.\"\n\n<hr/>\n\n"
  }
]