[
  {
    "source_file": "Stuma.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Os irmãos do marido ficam acima dos antepassados da família da esposa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "**Pergunta do Fiel:**\n\"As tabuletas memoriais de gerações de antepassados da família da esposa ficam acima das dos irmãos do marido...?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Eu já disse há pouco. Os irmãos ficam acima.\"\n\n**Pergunta do Fiel:**\n\"O tamanho também deve ser menor?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Sim, isso mesmo.\""
  },
  {
    "source_file": "Stuma.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - A irmã mais velha do marido fica acima dos antepassados da família da esposa\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Entre a família principal (honke) e a família ramificada (bunke), qual deve ser a principal?\"\n\n**Ensinamento de Meishu-Sama:**\n\"A família principal deve ser a principal. A família ramificada é um galho. Assim está correto.\"\n\n**Pergunta do Fiel:**\n\"Entre a irmã mais velha falecida e a família da minha esposa, qual fica acima?\"\n\n**Ensinamento de Meishu-Sama:**\n\"A irmã mais velha fica acima.\n\nA família da esposa, em outras palavras, torna-se dependente (isourou).\n\nIsso segue a ordem de parentesco de primeiro e segundo grau, conforme a lei.\""
  },
  {
    "source_file": "Stuma.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tabuleta memorial dos antepassados da ex-esposa em caso de novo casamento\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Em caso de novo casamento, as tabuletas memoriais de gerações de antepassados da ex-esposa devem continuar sendo assentadas?\n\nAo assentá-las, qual seria a posição adequada?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Devem ser assentadas logo após as da família para a qual ela se casou. Há um local apropriado para a posição.\""
  },
  {
    "source_file": "Snaien.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tabuleta memorial do marido em união estável\"",
    "publication_title_ptbr": "1 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Uma fiel chamada S.H. recebeu um marido adotivo (muko-youshi), mas não apenas o filho mais velho morreu na guerra, como o marido também desapareceu.\n\nDepois disso, ela estabeleceu uma relação de união estável com um homem chamado S.S., com quem teve dois filhos, mas S.S. faleceu.\n\nNeste caso, qual é a maneira correta de oficiar os assentamentos? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama:**\n\"O homem chamado S.S. (marido em união estável) deve ser assentado em seguida.\n\nDesde que a ordem seja mantida, está bem.\""
  },
  {
    "source_file": "Snaien.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - As tabuletas do marido desaparecido e do marido em união estável\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Uma senhora recebeu um marido adotivo, mas o filho mais velho morreu na guerra e o marido desapareceu.\n\nDepois disso, ela coabitou com outro homem e teve dois filhos, mas esse homem também faleceu.\n\nNeste caso, qual é a maneira correta de oficiar os assentamentos?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Deve-se assentar o ex-marido como falecido (mesmo que esteja vivo, não há problema), e assentar o marido posterior na posição seguinte.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor assentar a esposa divorciada caso não haja quem a assente\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Sou a segunda esposa. A primeira esposa faleceu quando se divorciou e não há quem a assente. A irmã dela a assenta no cristianismo, mas isso me preocupa...\"\n\n**Ensinamento de Meishu-Sama:**\n\"É melhor assentá-la.\"\n\n**Pergunta do Fiel:**\n\"O nome póstumo (kaimyou) deve ser refeito...\"\n\n**Ensinamento de Meishu-Sama:**\n\"Basta pedir a um monge budista.\n\nEm contrapartida, por ser a primeira esposa, não se deve fazer algo excessivamente esplêndido.\n\nSe for esplêndido demais, o espírito sofrerá.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O assentamento de um espírito divorciado por desavenças\"",
    "publication_title_ptbr": "18 de novembro de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Meus avós se divorciaram quando meu pai era criança, e meu pai cresceu na casa da minha avó.\n\nNo dia 15 deste mês, no local de desbravamento, encontrei inesperadamente os familiares que assentam meu avô (uma relação desconhecida, doze anos após o falecimento) e me mostraram a foto e o nome póstumo dele.\n\nExatamente na mesma época, um espírito que parece ser dele tem encostado frequentemente na minha irmã mais nova, que está no puerpério.\n\nAlém disso, quando eu estava indo para aquela terra, no navio, tive um sonho em que a foto de um idoso estava caindo para frente e eu a segurei de imediato.\n\nDizem que 'o avô faleceu de derrame cerebral (chuufuu)', mas seria bom assentar este espírito?\n\nParece que eles se divorciaram por causa de desavenças, mas haveria algum problema em assentá-lo no mesmo oratório budista (butsudan) que a minha avó? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama:**\n\"Não há problema. Quando se vai para o Mundo Espiritual, compreende-se que não se deve brigar, então não há necessidade de se preocupar com isso.\n\nO fato de a foto quase cair significa que o derrame cerebral ainda não foi curado.\n\nChegou o momento de ele ser assentado.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mãe divorciada também deve ser assentada\"",
    "publication_title_ptbr": "23 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Quando eu tinha cinco anos, minha mãe teve desavenças com meu pai, voltou para a casa dos pais, adoeceu, foi divorciada e logo faleceu. Depois, meu pai recebeu uma segunda esposa, que atualmente está saudável e vive separada.\n\nMeu pai faleceu há três anos. Eu poderia escrever o nome póstumo da minha mãe divorciada e assentá-la ao lado da tabuleta memorial do meu pai?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Isso é comum.\n\nÉ excelente assentar tanto a primeira quanto a segunda esposa.\n\nÉ melhor colocar o marido e a primeira esposa lado a lado, e assentar a segunda esposa à frente da primeira.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma de assentar as tabuletas memoriais quando os pais se divorciam\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Quando eu era criança, minha mãe se divorciou e fui criado por ela, de modo que atualmente no oratório budista estão assentadas apenas as tabuletas memoriais dos antepassados da família da minha mãe. Seria bom assentar também a tabuleta memorial do meu pai?\"\n\n**Ensinamento de Meishu-Sama:**\n\"De fato, o pai também deve ser assentado.\n\nNo entanto, não se pode decidir de uma forma ou de outra de maneira absoluta.\n\nEm caso de divórcio, se o divórcio ocorreu com boas intenções, é melhor assentar; mas se ele se entregou aos vícios e abandonou a mãe, não é necessário assentar.\n\nPode-se decidir de acordo com essas circunstâncias.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Casal e pais divorciados\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Pode-se assentar os espíritos de um casal no mesmo oratório budista?\n\nAlém disso, em que ordem devem ser colocadas as tabuletas memoriais de pais divorciados?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Pode ser no mesmo oratório budista.\n\nO espírito da esposa é assentado na posição seguinte à do espírito do marido.\n\nAssentar apenas um dos lados não é bom.\n\nEm tudo, a esquerda é a posição de honra (kamiza).\n\nÉ ainda melhor colocar as tabuletas memoriais do casal lado a lado.\n\nOs espíritos de pais divorciados devem ser assentados na posição seguinte.\""
  },
  {
    "source_file": "Srikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O túmulo de uma mulher que se casou novamente\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Minha avó adotiva tem setenta e três anos este ano. Por volta dos quarenta anos, ela perdeu o marido e deixou a família Sato, para a qual havia se casado,\n\ne atualmente entrou para a família Oishi como segunda esposa e usa o sobrenome Oishi.\n\nO chefe da família Oishi também faleceu no ano 22 da Era Showa (1947) e está sepultado no mesmo túmulo que a primeira esposa.\n\nNeste caso, quando a avó adotiva falecer, em qual túmulo ela deverá ser sepultada?\n\nA própria diz que, quando se tornar um espírito (buda), deseja retornar à família Sato.\n\nA família Sato é sucedida pelo filho mais velho de Iki,\n\nmas a irmã mais velha, de mãe diferente, diz: 'Enquanto eu estiver viva, não posso permitir que minha madrasta retorne à família Sato, mesmo depois de se tornar um espírito'. Acredito que isso naturalmente se tornará um problema. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Nesses casos, deve-se respeitar totalmente a vontade da própria pessoa e fazer exatamente como ela deseja.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ofício memorial da primeira esposa deve ser simples\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama:**\n\"Se houver um novo casamento, a primeira esposa ou o primeiro marido devem ser assentados de forma adequada.\n\nSe for feito com muito zelo, haverá ciúmes.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Primeira e segunda esposa\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Sobre a forma de assentar a primeira e a segunda esposa após a morte...\"\n\n**Ensinamento de Meishu-Sama:**\n\"A primeira esposa fica acima.\"\n\n**Pergunta do Fiel:**\n\"E a lápide...\"\n\n**Ensinamento de Meishu-Sama:**\n\"Claro que sim. Vai esculpir na pedra, não é? Tem que ser assim.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Primeira e segunda esposa\"",
    "publication_title_ptbr": "18 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Casei-me com minha primeira esposa, H.K., no ano 5 da Era Showa (1930), mas após um ano e dois meses a criança nasceu morta, e ela própria faleceu em 5 de junho do ano 6 da Era Showa (1931).\n\nEm 10 de julho do mesmo ano, recebi a irmã dela como esposa, mas nos divorciamos em menos de um ano, no ano 7 da Era Showa (1932).\n\nNaquela ocasião, pediram que eu devolvesse a tabuleta memorial, então a devolvi para a casa dos pais da minha esposa.\n\nDepois disso, no ano 7 da Era Showa (1932), recebi outra esposa, mas ela faleceu em 31 de dezembro do ano 22 da Era Showa (1947), e várias infelicidades têm se sucedido.\n\nIngressei na fé em outubro do ano 22 da Era Showa (1947), assentei a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) e tenho pedido proteção.\n\nRecentemente, tenho me preocupado com a primeira esposa. Seria melhor fazer uma tabuleta memorial e assentá-la?\n\nSe for assentar, em que ordem devem ser assentadas as tabuletas memoriais da primeira e da segunda esposa? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama:**\n\"Se você está preocupado, é porque o espírito está exigindo ser assentado, então é bom assentá-la.\n\nColoque a primeira esposa em uma boa posição e a segunda esposa na posição seguinte.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Primeira e segunda esposa\"",
    "publication_title_ptbr": "23 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Quando eu tinha cinco anos, minha mãe teve desavenças com meu pai, voltou para a casa dos pais, adoeceu, foi divorciada e logo faleceu. Depois, meu pai recebeu uma segunda esposa, que atualmente está saudável e vive separada.\n\nMeu pai faleceu há três anos. Eu poderia escrever o nome póstumo da minha mãe divorciada e assentá-la ao lado da tabuleta memorial do meu pai?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Isso é comum.\n\nÉ excelente assentar tanto a primeira quanto a segunda esposa.\n\nÉ melhor colocar o marido e a primeira esposa lado a lado, e assentar a segunda esposa à frente da primeira.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Primeira e segunda esposa\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Ao fazer novas tabuletas memoriais porque as anteriores foram queimadas nos danos de guerra, seria correto escrever as tabuletas do casal, que antes eram separadas, juntas em uma única peça?\n\nSe houver uma segunda esposa, como devo proceder?\n\nAlém disso, no caso de irmãos e irmãs, seria correto colocar os de várias pessoas em uma única peça? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama:**\n\"O casal pode ser colocado em uma única peça.\n\nMesmo que tenham morrido nos danos de guerra, ou mesmo que haja uma segunda esposa.\n\nDependendo do espírito, há os que têm muito ciúme e os que não pensam assim.\n\nPor isso, a segunda esposa deve ter uma tabuleta separada e ser colocada ao lado.\n\nPrimeiro, coloca-se a da primeira esposa, e a tabuleta da segunda esposa é colocada à frente da tabuleta da primeira esposa.\n\nAs dos irmãos podem ser em uma única peça, bastando apenas tomar cuidado com a posição de cima e de baixo.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Primeira e segunda esposa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Ouvi dizer que as tabuletas memoriais do casal devem ser assentadas lado a lado, mas se o marido falecido teve uma segunda esposa, onde deve ser colocada a tabuleta dessa segunda esposa?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Pode ser colocada ao lado.\n\nNo entanto, a ordem deve estar correta.\n\nSe a ordem estiver incorreta, o espírito sofrerá. Deve-se ter cuidado. Pois eles vêm no momento do ofício memorial.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das Tabuletas Memoriais - Esposa em união estável, esposa legítima e segunda esposa\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "**Pergunta do Fiel:**\n\"A esposa em união estável faleceu, e o filho da esposa legítima faleceu. Qual é a ordem das tabuletas memoriais, qual fica acima?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Ela se tornou esposa legítima depois que a esposa em união estável morreu?\n\nOu seja, a atual é a segunda esposa?\n\nAfinal, a esposa em união estável e a esposa legítima são a mesma coisa.\n\nA única diferença é a questão burocrática.\n\nA rigor, tanto a esposa em união estável quanto a segunda esposa são a mesma coisa.\n\nOu seja, ela é a primeira esposa.\""
  },
  {
    "source_file": "Ssensai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tabuleta memorial dos antepassados da ex-esposa em caso de novo casamento\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel:**\n\"Em caso de novo casamento, as tabuletas memoriais de gerações de antepassados da ex-esposa devem continuar sendo assentadas?\n\nAo assentá-las, qual seria a posição adequada?\"\n\n**Ensinamento de Meishu-Sama:**\n\"Devem ser assentadas logo após as da família para a qual ela se casou. Há um local apropriado para a posição.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ofício memorial do primeiro marido deve ser simples\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama:**\n\"Se houver um novo casamento, a primeira esposa ou o primeiro marido devem ser assentados de forma adequada.\n\nSe for feito com muito zelo, haverá ciúmes.\""
  }
]