[
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Construção com Madeira de Santuário e Epilepsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Construção com Madeira de Santuário e Epilepsia\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um fiel que, há quatro anos, comprou a madeira de uma árvore do santuário da vila que havia caído em uma tempestade e construiu um depósito.<br/>\n<br/>Meio ano depois, sua cabeça ficou pesada e ele desenvolveu epilepsia; quando cai, fica rígido e seu corpo se retesa.<br/>\n<br/>Após ingressar na fé em janeiro deste ano, ele ainda fica tonto, mas recobra a consciência rapidamente.<br/>\n<br/>Parece ser a maldição de um dragão da madeira (*Mokuryuu*). Estaria correta essa interpretação?<br/>\n<br/>Além disso, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um dragão da madeira. Entoem a Amatsu-Norigoto o máximo possível e ministrem Johrei, que ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Dragão da Madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite Causada por Encosto de Dragão da Madeira\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"N.K. (homem), ingressou na fé em janeiro de 1945. Seu terceiro filho tem poliomielite atualmente, e seu filho mais velho faleceu de poliomielite há vinte anos.<br/>\n<br/>A Imagem da Luz Divina (*Goshintai*) e a Imagem de Kannon em Biombo (*Gobyobu Kannon*) estão entronizadas em sua casa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Qual a idade do que tem poliomielite?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Treze anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Desde quando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Desde a época em que entrou na escola primária. O filho mais velho também foi desde a época em que entrou na escola primária.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como ele tem treze anos, faz uns cinco ou seis anos. Isso é espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Até o outono do ano passado, ele passou por uma purificação de sarna por cerca de um ano.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele não está indo à escola?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Exatamente. Seus braços e pernas são moles e ele fica acamado; quando o sentamos, ele fica sentado apenas pelo próprio peso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele não consegue ficar de pé, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Quando colocamos a refeição sobre a mesa, ele leva a boca até ela.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é a reencarnação de uma cobra.<br/>\n<br/>Há casos em que cura muito rápido e outros em que demora muito a curar.<br/>\n<br/>Como está agora em comparação ao início? Como está o estado do corpo?<br/>\n<br/>Desde quando você vai ministrar Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Desde o ano passado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dizer 'ano passado' não me diz nada. Pode ser janeiro ou dezembro. Dá um ano de diferença. De que mês do ano passado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Desde fevereiro do ano passado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então faz um ano e meio. E a diferença entre o início e agora é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Uma vez teve uma purificação de febre, a parte de trás da cabeça derreteu e teve diarreia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não estou perguntando o processo. É o estado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"O estado não mudou. Apenas o pai e a filha, que estavam vacilantes na fé, tornaram-se fervorosos recentemente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um caso difícil. O nome é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Chama-se N.M. (homem).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Que nome estranho. Lendo pelo som, fica 'Gaki' (demônio faminto), não é? O pai tem treze anos? E a alimentação...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"É normal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele não pede água em especial?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Não há mais nada de diferente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é espiritualmente muito complexo.<br/>\n<br/>É um dragão da madeira (*Mokuryuu*). Um dragão que vivia em uma árvore. É um pouco difícil.<br/>\n<br/>No entanto, é preciso saber o seguinte.<br/>\n<br/>Supondo que isso não cure de jeito nenhum, se as pessoas da casa, os pais, acumularem muita virtude através da fé, ele morrerá.<br/>\n<br/>Isso porque, como viver é um sofrimento, é-lhe concedida a graça de reencarnar.<br/>\n<br/>Portanto, ao receber a graça, ele morre. Isso é uma grande graça.<br/>\n<br/>Assim, a própria pessoa reencarna como um ser humano normal, e a família também é libertada do sofrimento, tornando-se feliz.<br/>\n<br/>Por isso, ao receber tal graça, a pessoa acaba morrendo.<br/>\n<br/>Nesse ponto, Deus é muito atencioso.<br/>\n<br/>Apesar disso, não se pode matá-lo, pois seria crime de homicídio.<br/>\n<br/>Contudo, se ele continuar vivo, os pais sofrerão a vida toda, então ir para o Mundo Espiritual é o melhor.<br/>\n<br/>Deus fará isso. É um caso um pouco difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Subdesenvolvimento do Braço Causado pelo Corte de um Zelkova\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Subdesenvolvimento do Braço Causado pelo Corte de um Zelkova\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Cortamos uma grande árvore de zelkova (*keyaki*) e um asceta da seita Nichiren nos disse que um Tengu estava encostado nela e que deveríamos cultuá-la. Nós a cultuávamos, mas,<br/>\n<br/>desde que entronizamos a Imagem da Luz Divina (*Komyo Nyorai*), nós a transferimos do *tokonoma* (alcova) para uma prateleira na varanda.<br/>\n<br/>Temos uma menina cujo braço direito é fino, mas está melhorando com o Johrei. Haveria alguma relação com o fato de a forma de culto não estar sendo adequada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode dizer que não haja. Mas não é nada grave.<br/>\n<br/>De qualquer forma, para todas as árvores, deve-se plantar uma árvore substituta... se for zelkova, plante um zelkova.<br/>\n<br/>E então, pedir para que ele se mude para lá é o melhor a fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O braço melhorará à medida que ela crescer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vai melhorar, sim.<br/>\n<br/>Quanto a isso de agora, basta plantar o zelkova e depois descartar o que está sendo cultuado.<br/>\n<br/>Ele ficará mais feliz assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Podemos descartar, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Diga que plantou uma árvore substituta aqui e, em seguida, pode descartar. Pode queimar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 4,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Causadas pelo Corte de um Cedro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Causadas pelo Corte de um Cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto Simultâneo de um Deus Dragão e um Espírito de Raposa em uma Única Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O pai cortou um cedro e, a partir desse dia, a filha (vinte e um anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Por três ou quatro dias depois disso, ela só comia se houvesse sashimi, saía e comprava tofu frito (*aburaage*) inúmeras vezes para comer, e ficava agindo com arrogância em casa. Por isso, ela veio receber Johrei.<br/>\n<br/>No começo, ela melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, a orelha esquerda doeu, ela chegou com duas ou três horas de atraso e, ao receber Johrei, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando em frente à minha casa, sem conseguir entrar, e quando um familiar a puxou para dentro,<br/>\n<br/>parece que o espírito encostado nesta filha passou para um idoso que passava; este idoso andou cerca de cem metros e desmaiou de repente.<br/>\n<br/>Eu corri até lá e ministrei Johrei, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro Johrei na árvore seca que foi cortada ou na pessoa que acredito estar com o encosto, melhora na hora, mas depois de um tempo, encosta novamente e parece até prejudicar outras pessoas.<br/>\n<br/>Que tipo de espírito estaria fazendo isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Plantem uma árvore substituta. Ele está sem lugar para ficar e está vagando desorientado.<br/>\n<br/>O ideal é plantar o mais perto possível e explicar-lhe bem a situação.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um Deus Dragão na parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 5,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de um Dragão da Madeira pelo Corte de um Lódão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de um Dragão da Madeira pelo Corte de um Lódão\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Loucura e Agressividade</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"1. Em outubro de 1943, fez cirurgia de pólipo nasal. Após grande hemorragia, a debilidade foi extrema e ficou em estado de loucura por cerca de oito meses.<br/>\n<br/>1. Em julho de 1944, tratou-se em um hospital psiquiátrico por meio ano e, por cerca de quatro anos, esteve quase bem.<br/>\n<br/>1. Em março de 1948, tornou-se agressivo, emitindo gritos estranhos como 'Ká, Ká', com forte tendência a cuspir água, e agredia familiares e estranhos indiscriminadamente.<br/>\n<br/>Nessa época, quando se sentia um pouco melhor, ia sozinho orar a Kobo Daishi e a vários deuses; achando que era o desejo dele, os pais também praticaram várias crenças.<br/>\n<br/>1. Em julho de 1951, conhecemos o caminho de nossa Igreja, a mãe recebeu o Ohikari e, ao mesmo tempo, entronizou a Imagem de Kannon em Biombo (*Gobyobu Kannon*), fazendo com que a irmã casada em outra família também ingressasse na fé.<br/>\n<br/>1. Em setembro de 1951, ele próprio ingressou na fé, recebeu graças e melhorou bastante.<br/>\n<br/>1. Em fevereiro de 1952, entronizamos a Imagem da Luz Divina (*Komyo Nyorai*).<br/>\n<br/>Cerca de um mês depois, tornou-se agressivo novamente, agredindo os familiares (especialmente a mãe).<br/>\n<br/>1. Em 27 de março de 1952, de forma lamentável, colocou as mãos na Imagem da Luz Divina e a rasgou, derrubou o altar budista e,<br/>\n<br/>depois disso, continuou a derrubar o altar budista sucessivamente e, por fim, quebrou em pedaços a tabuleta memorial (*ihai*) da avó, de modo que descemos o altar budista para o andar de baixo.<br/>\n<br/>Até por volta de 14 de abril, continuou a agredir a mãe, mas depois disso se acalmou bastante e passou a dormir mais.<br/>\n<br/>1. A família originalmente seguia a seita Shingon, mas há sessenta anos, o bisavô converteu-se à religião Kurozumi e,<br/>\n<br/>a partir de março de 1951 (antes de ingressar em nossa Igreja), com o consentimento do avô acamado, retornamos à seita Shingon original sem avisar ao altar budista.<br/>\n<br/>1. Até por volta de 1932, a sorte da família era muito boa, mas depois que cortamos a velha árvore de lódão (*enoki*) nos fundos da casa e construímos uma cozinha ali, a sorte da família começou a declinar.<br/>\n<br/>1. Em outubro de 1943, o irmão mais velho morreu afogado devido ao naufrágio de um navio de transporte. Três familiares sonharam que esse irmão entrava pela cozinha e, a partir de então, dois familiares morreram sucessivamente.<br/>\n<br/>Além disso, há um parente distante que enlouqueceu e morreu após cortar uma árvore velha.<br/>\n<br/>1. O pai e o casal do irmão mais velho não compreendem o caminho e não ingressaram na fé; o casal do irmão e os filhos estão morando separados por causa do perigo. Atualmente, graças à proteção, ele está calmo.<br/>\n<br/>\n<br/>A. Qual seria a causa principal da loucura dele? (Haveria alguma relação com a árvore velha?)<br/>\n<br/>B. Qual o motivo de ele, lamentavelmente, rasgar a Imagem da Luz Divina e derrubar o altar budista?<br/>\n<br/>C. Como devemos proceder de agora em diante?<br/>\n<br/>Solicito respeitosamente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa direta é a cirurgia de pólipo nasal.<br/>\n<br/>A cirurgia de pólipo nasal é algo muito terrível; nos casos graves, há pessoas que enlouquecem e morrem.<br/>\n<br/>Há também a maldição do dragão da madeira (*Mokuryuu*) que habitava a árvore devido ao corte do lódão (*enoki*).<br/>\n<br/>No entanto, quanto à cirurgia, não há mais o que fazer agora, mas quanto ao dragão da madeira, basta plantar um lódão, mesmo que pequeno, em um local o mais puro possível no jardim, e pedir à Imagem da Luz Divina (*Komyo Nyorai*) para que o dragão da madeira se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 6,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra (Encosto de Dragão de Pedra e Dragão da Madeira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra (Encosto de Dragão de Pedra e Dragão da Madeira)\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se do segundo filho, K. (trinta e dois anos), de uma fiel chamada M.N. (mulher).<br/>\n<br/>Aos dezenove anos, ele foi internado no hospital psiquiátrico de Shizuoka com doença mental, teve alta sem resultados e atualmente está recebendo Johrei.<br/>\n<br/>Desde o início da doença, ele não fala absolutamente nada e age exatamente como lhe mandam.<br/>\n<br/>Se fica de pé, permanece de pé; se senta, permanece sentado; se lhe dizem para comer, come tranquilamente cerca de um *sho* (aprox. 1,8 litros) de uma vez; se dizem para não comer, fica três ou quatro dias sem comer.<br/>\n<br/>Além disso, faz as necessidades fisiológicas onde estiver.<br/>\n<br/>A mãe ingressou na fé e, por cerca de três meses, a evolução foi boa; recebeu a proteção e passou a cuidar da própria alimentação e das necessidades fisiológicas.<br/>\n<br/>No entanto, depois disso, voltou ao mesmo estado de antes. A mãe, com toda a devoção, deseja que ele seja salvo e está ministrando Johrei, mas até o momento não há mudanças.<br/>\n<br/>Em quais pontos devemos ministrar Johrei?<br/>\n<br/>Além disso, qual seria a causa? Peço sua orientação.<br/>\n<br/>Ressalto que temos a Imagem de Kannon em Biombo (*Gobyobu Kannon*) entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aqueles que apresentam um quadro de melhorar e depois piorar novamente...<br/>\n<br/>Quando um dragão de pedra (*Sekiryu*) ou um dragão da madeira (*Mokuryuu*) encosta em um ser humano, a pessoa se torna como madeira ou pedra.<br/>\n<br/>Se ministrar Johrei e fizer com que ele ouça a Amatsu-Norigoto e os Salmos (*Gosanka*), ele voltará à vida aos poucos.<br/>\n<br/>Os pais devem se dedicar de todo o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 7,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição da Palmeira-Moinho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Maldição da Palmeira-Moinho\"</b></font> (12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Supuração na Perna, Palpitações</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa que ingressou na fé em agosto do ano passado, ao retornar à sua terra natal em junho do ano retrasado, foi solicitada por um vizinho: 'Não é bom que a palmeira-moinho (*shuro*) seja mais alta que o telhado, você poderia derrubá-la para mim?'. Então, ela cortou e derrubou três palmeiras-moinho que eram mais altas que o telhado do segundo andar da casa dessa pessoa.<br/>\n<br/>Depois disso, em novembro do mesmo ano, sua perna supurou e, no final daquele mês, pegou um resfriado. Como continuou trabalhando forçadamente, certa noite teve calafrios repentinos e tremeu violentamente, sem ter muita febre.<br/>\n<br/>Em seguida, recebeu tratamento médico e seu estado foi piorando gradativamente, até ser salva por este caminho. Após ingressar na fé, tem recebido Johrei, mas a dor no lado esquerdo do peito não passa de jeito nenhum.<br/>\n<br/>O coração também tem palpitações, que chegaram a ficar bem fortes por um tempo, mas recentemente aliviaram bastante.<br/>\n<br/>No entanto, a dor no peito ainda não passa de jeito nenhum.<br/>\n<br/>Além disso, quando entoa a Amatsu-Norigoto para a Imagem da Luz Divina (*Goshintai*) junto com muitos fiéis, começa a se sentir estranha.<br/>\n<br/>Isso seria a maldição de um espírito que estava encostado na grande palmeira-moinho?<br/>\n<br/>E é comum que espíritos encostem em palmeiras-moinho? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dizer que a palmeira-moinho não pode ser mais alta que o telhado é superstição.<br/>\n<br/>Ter cortado foi ruim, mas é devido a ambos: a maldição do espírito encostado e a toxina dos remédios do médico.<br/>\n<br/>Deve-se tratar com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Konpira-Sama e Doença por Quebrar Galho de Árvore\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Konpira-Sama e Doença por Quebrar Galho de Árvore\"</b></font> (22 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O pequeno santuário onde cultuamos Konpira-Sama perdeu o talismã (*ofuda*) devido à chuva e aos insetos.<br/>\n<br/>Ao lado, há um pinheiro e dizem que, se quebrarem um galho dele, alguém fica doente.<br/>\n<br/>Outro dia, parece que viram em sonho um cavalo entrando nesse santuário.<br/>\n<br/>Nós o cultuamos uma vez por ano, mas seria melhor entronizar um novo talismã? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parem de cultuar isso. Em breve, até o nome de Konpira desaparecerá.<br/>\n<br/>Konpira-Sama é o deus Kotohirawake.<br/>\n<br/>Quanto a quebrar o galho da árvore, é porque há um dragão encostado na árvore e ele não gosta disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 9,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Dragão da Madeira que Deseja Ouvir a Zengon-Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Dragão da Madeira que Deseja Ouvir a Zengon-Sanji\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel (com tuberculose) diz que, sempre que se senta diante do altar budista e entoa a Zengon-Sanji, começa a tossir continuamente e não consegue parar.<br/>\n<br/>A casa foi construída no terreno de uma família que se extinguiu; o pai da própria pessoa a construiu em vida, eles se mudaram e estão lá até hoje. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado.<br/>\n<br/>Ele quer ouvir a Zengon-Sanji, mas não consegue ouvir o Kototama (espírito da palavra).<br/>\n<br/>Os dragões da madeira (*Mokuryuu*), em especial, não conseguem ouvir.<br/>\n<br/>No entanto, dependendo da pessoa, eles conseguem ouvir.<br/>\n<br/>Quando a alma e o corpo (*mitama*) são aprimorados, o Kototama dessa pessoa se torna forte, e então eles conseguem ouvir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 10,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Deuses Dragões?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existem Deuses Dragões?\"</font></b> (Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\n\"Nossa Igreja tem afirmado há muito tempo que os Deuses Dragões (*Ryujin*) certamente existem neste mundo, mas as pessoas de hoje dificilmente conseguem acreditar.<br/>\n<br/>A princípio, pensam que não passa de um produto da era da ignorância do passado, mas isso é compreensível.<br/>\n<br/>Afinal, era apenas conversa e não se podia ver com os olhos, então não havia o que fazer.<br/>\n<br/>No entanto, ao se tornarem fiéis de nossa Igreja, isso lhes é mostrado vividamente diante dos olhos, de modo que não podem mais contestar.<br/>\n<br/>E se fosse apenas uma pessoa, poderia se pensar que é devido ao seu subconsciente, mas como é refletido nos olhos de várias pessoas ao mesmo tempo, não há como negar.<br/>\n<br/>O relato de graças à esquerda deixa isso muito claro, então, se houver alguém que leia isso e ainda duvide, essa pessoa é um supersticioso científico que não tem salvação.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"Vi um Deus Dragão com Meus Próprios Olhos\"</font></b><br/>\n<br/>Província de Saitama, Igreja Média Seiwa, S.M.<br/>\n<br/>\"Conforme as palavras de Meishu-Sama, que sempre diz que o Mundo dos Deuses Dragões realmente existe no Mundo Espiritual,<br/>\n<br/>venho aqui relatar a experiência em que eu e mais seis pessoas vimos vividamente um Deus Dragão, tal como nas pinturas.<br/>\n<br/>\n<br/>Foi no entardecer de um dia de agosto.<br/>\n<br/>A Sra. M.T. (vinte e três anos), que sofria há tempos de paralisia nervosa que deixava ambas as pernas moles,<br/>\n<br/>pediu-me para ir à sua casa, e eu ia todos os dias ministrar Johrei, mas faltava só um pouco e a melhora não avançava.<br/>\n<br/>No Culto Mensal, ao consultar o reverendo, ele disse: 'Pode ser que haja alguma relação com um Deus Dragão', então,<br/>\n<br/>perguntei imediatamente à Sra. M., e ela disse: 'Há um poço antigo que foi soterrado na enchente de 1910 e ficou assim mesmo'.<br/>\n<br/>Embora fosse entardecer, pedi aos familiares que me guiassem e fui ver o local.<br/>\n<br/>Ficava a cerca de dois metros do poço atual,<br/>\n<br/>e agora estava sob o alicerce de um depósito, bastante impuro.<br/>\n<br/>Pedi que limpassem bem, pedimos desculpas pela falta de respeito ao Deus Dragão e pedimos que ele se mudasse para o poço novo.<br/>\n<br/>Colocamos oferendas no poço novo e, enquanto entoávamos a Amatsu-Norigoto junto com os fiéis e familiares que vieram comigo,<br/>\n<br/>olhei de repente para dentro do poço e vi algo prateado brilhante, de cerca de quinze centímetros, flutuando no canto voltado para o poço antigo.<br/>\n<br/>Pensei: 'É isso', e apontei com o dedo para dentro do poço para as pessoas ao lado.<br/>\n<br/>Enquanto todos observavam entoando a Amatsu-Norigoto, aquilo foi crescendo gradativamente, esticando-se até cerca de trinta centímetros, o que nos surpreendeu.<br/>\n<br/>Era exatamente o rosto de um dragão que vemos em pinturas e esculturas.<br/>\n<br/>Até mesmo as longas barbas se tornaram visíveis e, por fim, o corpo também apareceu.<br/>\n<br/>A figura do Deus Dragão esticou-se por todo o poço, parecendo nadar,<br/>\n<br/>a superfície da água formou pequenas ondas, e tive a sensação de até mesmo ouvir o som de pequenas ondas.<br/>\n<br/>Essa cena era como a Via Láctea brilhando no céu noturno ou o sol nascente surgindo no vasto oceano; não há palavras para descrever.<br/>\n<br/>Entoamos a Amatsu-Norigoto três vezes, pedimos desculpas ao Deus Dragão pela falta de respeito até então e,<br/>\n<br/>ao pedirmos que a doença da filha fosse curada rapidamente,<br/>\n<br/>a figura desapareceu suavemente e o poço voltou a ficar escuro como antes.<br/>\n<br/>A essa altura, o sol já havia se posto completamente.<br/>\n<br/>\n<br/>Como os familiares disseram que o jantar estava pronto, fomos para a sala e, ao nos sentarmos à mesa, ficamos assustados.<br/>\n<br/>O sushi enrolado em alga (*norimaki*) que estava na bandeja parecia exatamente o corpo cortado de uma cobra,<br/>\n<br/>o *kanpyo* (tiras de cabaça seca) dentro parecia osso, e a alga parecia as escamas da cobra.<br/>\n<br/>Pensando 'Isso não dá', direcionei os pauzinhos para o sushi moldado à mão (*nigirizushi*) com *denbu* (flocos de peixe) vermelho, mas parecia pedaços de cobra pingando sangue.<br/>\n<br/>Desisti do sushi e, achando que a salada de pepino estaria bem, coloquei um bocado na boca,<br/>\n<br/>mas minha boca ficou com um cheiro forte de peixe cru, como se eu estivesse mastigando uma lesma, então cuspi imediatamente.<br/>\n<br/>O cheiro que ficou na boca não saía de jeito nenhum, então bebi chá, mas o chá deu a mesma sensação, então cuspi também.<br/>\n<br/>Também serviram macarrão *udon*, mas tudo parecia filhotes de cobra.<br/>\n<br/>Isso não aconteceu só comigo, todos devem ter visto assim.<br/>\n<br/>Ninguém tocou no banquete que nos foi oferecido.<br/>\n<br/>Sem alternativa, voltamos para casa sem comer nada, mas no caminho não parávamos de cuspir saliva.<br/>\n<br/>Como a sensação era muito ruim, pensei em beber água com gelo, entrei em uma loja de gelo e bebi uns dois copos, mas ainda assim não parou.<br/>\n<br/>Cheguei em casa a duras penas e, ao pedir proteção à Grande Imagem da Luz Divina (*Daikomyo Nyorai*), a salivação persistente finalmente parou.<br/>\n<br/>Para os ateus que dizem prontamente: 'Como pode existir algo como um dragão neste mundo?',<br/>\n<br/>o que acham deste fato?<br/>\n<br/>Se fosse só eu, vá lá, mas como seis pessoas viram claramente, o fato não pode ser negado.<br/>\n<br/>A propósito, a Sra. M. melhorou rapidamente depois disso e, atualmente, já consegue andar um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 11,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Ser Humano Tem Posição Superior ao Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Ser Humano Tem Posição Superior ao Deus Dragão\"</font></b> (26 de janeiro de 1952)<br/>\n<br/>\n\"Fala-se muito em Deus Dragão (*Ryujin*), e no relato de graças desta vez fica claro que o Deus Dragão existe, então vou mandar ler agora.<br/>\n<br/>(Ensinamento após 'Existem Deuses Dragões?')<br/>\n<br/>\n<br/>O que se deve saber aqui é que, quando um poço ou lago onde há um Deus Dragão é aterrado,<br/>\n<br/>mesmo que haja um lugar com água limpa por perto, ele não pode se mudar para lá por conta própria.<br/>\n<br/>Afinal, no Mundo Espiritual... é como uma invasão de domicílio.<br/>\n<br/>É até mais rigoroso que uma invasão de domicílio.<br/>\n<br/>Ou seja, se não for permitido, não se pode mudar por conta própria.<br/>\n<br/>Se um poço é aterrado de um lado e há um poço limpo do outro, pareceria bom mudar-se para lá, mas<br/>\n<br/>o Mundo Espiritual é metódico a esse ponto.<br/>\n<br/>\n<br/>Então, se o ser humano disser que gostaria que ele se mudasse, não há problema em se mudar.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>a posição do ser humano é superior à do Deus Dragão</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Deus Dragão tem força, mas a posição do ser humano é superior</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Entre os seres vivos, o ser humano é o mais elevado</b></font>.<br/>\n<br/>Portanto, se o ser humano disser que ele pode se mudar, ele consegue se mudar.<br/>\n<br/>\n<br/>O Deus Dragão de agora queria que fizessem isso logo, e para avisar rapidamente, deixou a filha naquele estado.<br/>\n<br/>Então, quando perceberam e ele pôde se mudar,<br/>\n<br/>ficou muito feliz e fez questão de mostrar sua figura, mostrando que o que ele desejava até então havia se realizado.<br/>\n<br/>Afinal, se apenas falarmos sobre Deuses Dragões, ninguém acredita de verdade.<br/>\n<br/>Por isso, ele quis mostrar: 'Como podem ver, eu sou um Deus Dragão e, graças a vocês, consegui me mudar assim'.<br/>\n<br/>Foi por isso que ele mostrou sua figura.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>Se isso sair no jornal 'Eikou', as pessoas que lerem passarão a acreditar ainda mais.<br/>\n<br/>Ele fez um trabalho muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Procedimento de Mudança do Deus Dragão do Poço Antigo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Procedimento de Mudança do Deus Dragão do Poço Antigo\"</font></b> (27 de janeiro de 1952)<br/>\n<br/>\n\"Além disso, sobre os Deuses Dragões (*Ryujin*), tenho escrito e falado bastante,<br/>\n<br/>e ocasionalmente há pessoas que veem Deuses Dragões, mas este relato de graças mostrou isso de forma muito clara.<br/>\n<br/>(Apresentação de 'Existem Deuses Dragões?')<br/>\n<br/>\n<br/>Isso é realmente muito claro. Quando um Deus Dragão encosta, o principal sintoma é não conseguir andar com as pernas.<br/>\n<br/>O fato de as duas pernas dessa moça terem ficado moles foi por esse motivo.<br/>\n<br/>Em contrapartida, quando o Deus Dragão se afasta, a pessoa passa a conseguir andar gradativamente.<br/>\n<br/>Isso também é muito claro.<br/>\n<br/>Por esse motivo, quando um Deus Dragão é soterrado em um poço antigo e não pode mais morar lá, mudar-se para um poço novo não seria difícil, mas<br/>\n<br/>o Mundo Espiritual não é desleixado nem flexível.<br/>\n<br/>Por isso, é realmente metódico... o Mundo Espiritual.<br/>\n<br/>Ou seja, se disserem que gostariam que ele se mudasse para o poço novo... 'Por favor, mude-se',<br/>\n<br/>através desse Kototama (espírito da palavra), ele consegue se mudar imediatamente.<br/>\n<br/>Nesses pontos, é extremamente metódico.<br/>\n<br/>Em comparação, o Mundo Material é realmente desleixado.<br/>\n<br/>Digo desleixado, mas é livre.<br/>\n<br/>Não há nada tão livre quanto o ser humano.<br/>\n<br/>\n<br/>No Mundo Espiritual, não se pode chegar perto de pessoas de posição elevada.<br/>\n<br/>Não é como os senhores feudais (*daimyo*) de antigamente, mas é preciso manter uma certa distância para poder se aproximar.<br/>\n<br/>No Mundo Material, o ser humano pode se aproximar de qualquer pessoa importante, mas<br/>\n<br/>no Mundo Espiritual não é bem assim, e aí reside a diferença.<br/>\n<br/>No entanto, o Mundo Material de hoje tem liberdade em excesso.<br/>\n<br/>Tornou-se indiscriminado demais. Isso também tem um significado profundo.<br/>\n<br/>Por ser o Mundo da Noite, o Deus Supremo estava oculto.<br/>\n<br/>Ou seja, os deuses da linhagem do fogo estavam ocultos.<br/>\n<br/>Por isso, as coisas não eram tão claras.<br/>\n<br/>Pelo fato de não ser claro e de o Deus Supremo estar oculto, não havia muita distinção com os seres humanos.<br/>\n<br/>Foi por isso que ficou assim.<br/>\n<br/>Portanto, com a chegada do Mundo do Dia, devido a esse aspecto, os seres humanos também se tornarão gradativamente mais corretos.<br/>\n<br/>Apesar disso, ser absurdamente rígido como nas religiões até agora... isso também não é bom.<br/>\n<br/>Afinal, deve-se ser livre, mas ao mesmo tempo fazer tudo de forma metódica e correta. É esse o sentido.<br/>\n<br/>Escrevi um pouco de forma crítica sobre as religiões do passado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 13,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há Deuses Dragões em Poços Antigos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Há Deuses Dragões em Poços Antigos\"</b></font> (21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ouvi dizer que há Deuses Dragões encostados em poços e árvores em pé, mas haveria uma forma de distinguir claramente se há ou não um encosto? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nos novos não é assim, mas nos poços antigos sempre há.<br/>\n<br/>Algum Deus Dragão certamente entra.<br/>\n<br/>Depende da árvore em pé, mas os mais comuns são salgueiro, pinheiro, ginkgo, lódão (*enoki*), etc.<br/>\n<br/>Depois, nas árvores de santuários... cedro, cipreste (*hinoki*), etc. Anteriormente, houve o caso de uma senhora de meia-idade com deficiência auditiva que tinha o encosto do espírito de uma cerejeira.<br/>\n<br/>Quando envelhecem, é comum haver espíritos encostados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 14,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Grave do Pai, Cegueira e Deficiência Auditiva da Irmã Mais Nova</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel que ingressou na fé em setembro deste ano.<br/>\n<br/>Há vinte anos, quando meu pai construiu a casa, ele aterrou um poço antigo e, desde então, meu pai só teve doenças graves.<br/>\n<br/>Há quatro anos, um asceta de Fudo Myo-o veio e disse: 'Esse poço antigo está amaldiçoando'. Imediatamente pedimos perdão e realizamos um culto; com isso, a doença grave do meu pai melhorou e ficamos muito felizes.<br/>\n<br/>Mais ou menos na mesma época em que a doença do meu pai melhorou, minha irmã mais nova teve ambos os olhos e o ouvido esquerdo bloqueados.<br/>\n<br/>Como disseram: 'Isso também é tudo maldição do poço antigo... a doença dos pais melhora, mas para os filhos já é tarde demais e não tem jeito', eu passei a ter fé em Kannon de Yanagidani todos os dias.<br/>\n<br/>Como devo proceder de agora em diante para sermos salvos? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Deus Dragão do poço ficou furioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 15,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de Locomoção Causada por Encosto de Deus Dragão do Poço\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dificuldade de Locomoção Causada por Encosto de Deus Dragão do Poço\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.T. (ingressou na fé em abril de 1948, cinquenta e nove anos, homem). Oito membros da família ingressaram na fé. Temos a Imagem da Luz Divina (*Komyo Nyorai*) entronizada.<br/>\n<br/>As três filhas biológicas, de trinta e três, trinta e um e vinte e dois anos, estão com a mesma purificação.<br/>\n<br/>A primeira tem o corpo debilitado há dezesseis anos, seus movimentos pioraram e atualmente tem extrema dificuldade para andar.<br/>\n<br/>A de trinta e um e a de vinte e dois anos estão no mesmo estado há oito anos, embora um pouco melhores que a primeira.<br/>\n<br/>A de vinte e dois anos estava relativamente leve, mas ao ir prestar dedicação na Igreja Média, a purificação ficou forte de repente, porém ela continua dedicando.<br/>\n<br/>O humor fica deprimido, o corpo (especialmente a lombar) fica frio e, nessas horas, o corpo fica exausto, como se estivesse insensível.<br/>\n<br/>Quando recebe Johrei, sente-se bem tanto no humor quanto no corpo, e as partes frias ficam aquecidas.<br/>\n<br/>Há dois ou três dias, a lombar dói à noite, mas de dia ela se sente relativamente bem e come normalmente com apetite.<br/>\n<br/>Construímos uma casa nova há dezenove anos, voltada para o sudeste, e o poço fica a cinquenta graus a leste do norte, tendo o quarto como centro.<br/>\n<br/>Desde que construímos a casa, as três ficaram no mesmo estado. Haveria alguma causa na casa ou no poço?<br/>\n<br/>Além disso, peço sua orientação sobre os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Realmente, o poço tem relação. É um Deus Dragão.<br/>\n<br/>Como o Deus Dragão não tem onde ficar, ele encostou aqui.<br/>\n<br/>Neste caso, ministre Johrei focando no centro da região frontal da cabeça e, se a lombar estiver ruim, na lombar, e leia os Escritos Divinos (*Goshinsho*) para ela ouvir o máximo possível.<br/>\n<br/>E então, basta pedir fervorosamente à Imagem da Luz Divina (*Komyo Nyorai*) que conceda proteção para que o Deus Dragão perdido reencarne rapidamente como ser humano.<br/>\n<br/>Fazendo isso, melhorará aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 16,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Poço Debaixo da Cozinha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poço Debaixo da Cozinha\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Dificuldade de Locomoção do Marido</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel, atualmente o poço fica debaixo do alçapão da cozinha; na hora das refeições, o marido senta-se exatamente nesse local, e os familiares passam por cima dele o ano todo.<br/>\n<br/>O marido sofre da perna esquerda há muito tempo e tem muita dificuldade para andar. O que se deve fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso parece ser um Deus Dragão.<br/>\n<br/>Façam um poço ou lago substituto, ou enterrem um jarro grande.<br/>\n<br/>E então, façam uma espécie de culto na parte debaixo do assoalho e comuniquem a ele que construíram uma moradia e pedem que ele se mude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Paciente com Reumatismo que Vê Cobras Espiritualmente</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um paciente com reumatismo diz que, no passado, aterrou dois poços de casa e que normalmente tem muitos sonhos com cobras.<br/>\n<br/>Desta vez, durante uma purificação severa, frequentemente via a figura de uma cobra diante dos olhos ao fechá-los.<br/>\n<br/>Nessas horas, sentia-se mal, mas ao receber Johrei, parava de ver e sentia-se aliviado.<br/>\n<br/>Seria mesmo um obstáculo causado por um Deus Dragão?<br/>\n<br/>Além disso, bastaria cultuar apenas um?<br/>\n　<br/>Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o Deus Dragão que morava no poço e quer ser salvo; como são dois poços, enterrem dois jarros ou qualquer outra coisa e cultuem-nos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 18,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão de um Poço Aterrado\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Morte Sucessiva de Filhos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de uma pessoa que recebeu as aulas de iniciação (*Kyoshu*) em maio do ano passado, o poço foi refeito três vezes, e os poços anteriores foram aterrados sem que se fizesse nada.<br/>\n<br/>Acredito que por causa disso, os dois filhos acabaram morrendo.<br/>\n<br/>Eles vão reconstruir a casa em outro lugar, mas como devem proceder com o que ficou para trás? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cavem um substituto e peçam muitas desculpas. Devem tomar cuidado para não sujar a água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 19,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Infortúnios Contínuos Após Construir Casa Sobre um Poço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Infortúnios Contínuos Após Construir Casa Sobre um Poço\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Maldição de um Deus Dragão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Colocaram uma chapa de ferro sobre um poço antigo e construíram uma casa em cima; depois disso, parece que os infortúnios continuam.<br/>\n<br/>Seria a maldição de um Deus Dragão? Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a maldição de um Deus Dragão.<br/>\n<br/>Cavem um poço substituto por perto, ofereçam arroz cru, sal, água, frutas, peixe, etc., entoem a Zengon-Sanji e,<br/>\n<br/>através do Kototama (espírito da palavra), peçam para que ele se mude para o poço substituto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 20,
    "title_ptbr": "Atividades dos Vários Espíritos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Poço Debaixo da Sala e Purificação da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Poço Debaixo da Sala e Purificação da Família\"</b></font> (12 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel que administra uma casa de banhos na cidade de Urawa (cinco membros da família ingressaram na fé), um poço que existia no terreno desde os tempos antigos foi totalmente aterrado com cinzas de carvão há quinze anos, e<br/>\n<br/>um outro poço encontra-se atualmente debaixo da sala, de onde a água é bombeada mecanicamente para a casa de banhos.<br/>\n<br/>Recentemente, eles começaram a se preocupar com esses dois poços e, além disso, todos na família estão recebendo purificação e não conseguem se sentir com o ânimo leve.<br/>\n<br/>É claro que o poço aterrado há quinze anos não é algo bom, mas<br/>\n<br/>o poço em uso debaixo da sala também teria relação com a purificação da família?<br/>\n<br/>Além disso, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Todas as coisas devem estar de acordo com a razão.<br/>\n<br/>Debaixo da casa deve haver terra, e não deveria haver um poço ali.<br/>\n<br/>O Deus Dragão de lá está tentando chamar a atenção.<br/>\n<br/>Devem dar um jeito de remover a casa de cima do poço, transferi-la e deixar o poço sob o céu aberto.<br/>\n<br/>Ou então, podem fazer outro poço e pedir para que ele se mude.<br/>\n<br/>Basta dizer com palavras para que o Deus Dragão anterior também passe a morar junto no poço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]