[
  {
    "source_file": "Ssenpu.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulheres que se casam novamente não devem levar a tabuleta memorial do falecido marido para a nova família\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao me casar novamente com outra família, o que devo fazer com a tabuleta memorial do meu ex-marido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez que você se casa novamente, não é bom levar a tabuleta memorial.\n\nÉ melhor pedir a alguém da linhagem dele para cuidar dela.\n\nÉ melhor tratar isso como algo que não tem mais relação com você.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulheres que se casam novamente não devem levar a tabuleta memorial do falecido marido para a nova família\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sou uma membra que se casará novamente em breve. Se eu assentar a tabuleta memorial do meu ex-marido no altar budista da família para a qual vou me casar, temo que os familiares, por não terem compreensão, se oponham. O que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não levar a tabuleta memorial para a família com a qual vai se casar. Mesmo que haja compreensão, não é agradável.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o acerto de assentar o ex-marido na família do atual casamento\"",
    "publication_title_ptbr": "11 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora fiel tem recebido uma grande purificação recentemente.\n\nNo entanto, na casa de seus pais (não ingressados na fé), também houve uma pessoa doente.\n\nAo pedirem a um xamã para orar,\n\nfoi dito que o espírito do ex-marido da senhora apareceu e pediu para ser assentado.\n\nA senhora prontamente assentou o espírito do ex-marido no altar budista da sua atual família de casamento.\n\nO ex-marido faleceu na casa dos pais da senhora, então, se fosse para ser assentado, deveria ser na casa dos pais dela.\n\nConsiderando os sentimentos do atual marido e de sua família, parece-me que não se deveria assentá-lo lá. O que o Senhor acha disso?\n\nAlém disso, acredito que acreditar levianamente nas palavras de outros xamãs também seja questionável.\n\nPeço que nos ensine o que deve ser feito.\"\n\n**Ensinamento de Meishu-Sama**\n\"(É melhor assentar na casa dos pais) Assentar o ex-marido na atual família não é bom.\n\nDepende da pessoa. Se a pessoa tiver sentimentos estranhos, isso causará encostos.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulheres que se casam novamente devem assentar a tabuleta memorial do ex-marido em um altar budista separado\"",
    "publication_title_ptbr": "1 de fevereiro de 1953",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma viúva de guerra, que perdeu dois maridos, casou-se novamente.\n\nÉ correto assentar as tabuletas memoriais dos dois maridos falecidos na casa da nova família?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está ótimo. Pode assentar.\n\nSe possível, é melhor que o altar budista seja diferente.\n\nDeve ser menor do que o da família para a qual ela foi.\n\nFazendo isso, eles serão salvos no Mundo Espiritual e ficarão muito felizes.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O marido falecido deve ser cultuado mesmo após a remoção do registro familiar\"",
    "publication_title_ptbr": "17 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"K.K. (38 anos, mulher), diagnosticada por médicos com uveíte aguda, está doente há 14 anos.\n\nNo início, sentia frio no corpo e a visão ficou embaçada. Apesar dos tratamentos médicos, ficou quase cega por volta do terceiro ano.\n\nQuando lhe ministrei Johrei pela primeira vez em 27 de julho deste ano, o globo ocular esquerdo estava atrofiado para cerca de 1,5 cm de diâmetro, ambas as íris estavam aderidas, os cristalinos opacos e escuros, e ela via apenas flashes momentâneos muito raramente no olho direito.\n\nAlém disso, seu corpo era frio, e ela usava aquecedores corporais mesmo no verão.\n\nApós sua mãe ingressar na fé em 27 de agosto, ela continuou a receber Johrei, seu corpo foi aquecendo gradualmente, conseguiu deixar de usar o aquecedor e, em 26 de dezembro, ela própria teve a permissão de ingressar na fé.\n\nPor um tempo após o ingresso, seu corpo esteve em uma boa condição inédita, e o olho direito começou a ficar um pouco mais claro,\n\nmas por volta de março deste ano, ela teve dor e vermelhidão no olho direito, diarreia contínua e o corpo frio.\n\nMinistrei Johrei várias vezes, a purificação foi aliviada,\n\ne em 3 de abril, ela teve a permissão de assentar a Imagem de Kannon em Biombo no altar budista.\n\nExatamente dois dias depois, era o aniversário de morte de dois antepassados, e ela realizou um ofício memorial.\n\nA partir daquela noite, ela conseguiu perceber claramente a luz elétrica, ganhou esperança e diz que, após recuperar a visão, dedicará sua vida a este Caminho. Sobre isso, gostaria de perguntar o seguinte:\n\nA cura do olho direito é possível? (Ultimamente, ela sente a irradiação espiritual penetrar). Existe alguma causa espiritual?\n\n(Anteriormente, quando foi consultada por várias divindades, todas disseram o seguinte:\n\nIsso ocorre porque ela rejeitou um primo um ano mais novo para se casar com outro, e o primo, após trocar de esposa três vezes, morreu na guerra, e isso seria devido ao rancor dele.\n\nDizem que o corpo frio é por causa disso, e que, embora ela mantenha relações familiares superficialmente, há algo frio por dentro, o que esfria o sangue).\n\nSe isso for verdade, o que deve ser feito?\n\nAlém disso, o marido dela morreu de tuberculose intestinal há nove anos. Após realizar o ofício memorial do terceiro ano, ela removeu seu nome do registro familiar e voltou para a casa dos pais, por isso não está cultuando o falecido marido.\n\nHá necessidade de cultuá-lo? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A visão embaçada é purificação.\n\nA cegueira é devido aos remédios, e o frio é devido às toxinas que causam má circulação sanguínea.\n\nSentir a irradiação espiritual penetrar no olho significa que está curando. Com certeza será curada.\n\nHá a obrigação de cultuar o falecido marido.\n\nÉ necessário ter um altar budista.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o culto ao ex-marido\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Fui adotado pela minha atual família adotiva quando era criança. Meu irmão mais velho (segundo filho) havia estabelecido uma família separada, mas morreu jovem, então me casei com a esposa dele.\n\nTemos uma criança do casamento anterior dela (que será criada até a idade adulta para herdar a família do meu irmão, que foi temporariamente extinta), e atualmente a criamos na minha família adotiva.\n\nEm uma família como a nossa, peço sua orientação sobre os seguintes pontos:\n\n(1) Haveria algum problema em cultuar os espíritos dos meus pais biológicos (que eram seguidores da seita Jodo Shinshu) na minha família adotiva (que é da seita Zen, e meu pai adotivo tem registro como monge da seita Shingon)? (Na minha família biológica, meu irmão mais velho é quem os cultua).\n\n(2) É correto cultuar o espírito do ex-marido da minha esposa? (Após a morte do meu irmão, a família não foi extinta temporariamente; na época do nosso casamento, morávamos separados da família adotiva, então trouxemos o altar budista).\n\n(3) Ingressei na fé em março de 1947 e, desde então, assentei a Imagem de Kannon em Biombo. Eu cultuava uma estátua de Kannon (feita de bronze), Buda Shakyamuni, Buda Amida (em pergaminho e biombo) e Kobo Daishi.\n\nNo entanto, ao comprar um novo altar budista, como ele é pequeno, guardei a estátua de Kannon e o pergaminho do Buda Amida na gaveta do altar. Haveria algum problema nisso?\n\nSe houver algo errado, por favor, ensine-me como proceder. A propósito, meu pai adotivo não se opõe a este Caminho, mas não colabora.\"\n\n**Ensinamento de Meishu-Sama**\n\"De qualquer forma, é excelente cultuá-los.\n\nNão há problema em guardar a estátua de Kannon de bronze.\n\nBasta assentar apenas a Imagem de Kannon em Biombo.\n\nQuanto aos pais, é melhor aguardar o momento oportuno.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das tabuletas memoriais: Antepassados do ex-marido e o ex-marido\"",
    "publication_title_ptbr": "25 de dezembro de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar respeitosamente.\n\nNo caso de uma fiel que se casou novamente,\n\nqual deve ser a ordem das tabuletas memoriais de gerações de antepassados de sua própria família biológica, das tabuletas memoriais de gerações de antepassados do marido falecido e da tabuleta memorial do próprio marido?\n\nPeço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antepassados desse marido vêm em primeiro lugar, e o marido em segundo.\""
  },
  {
    "source_file": "Ssenpu.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem das tabuletas memoriais: Tabuleta do marido desaparecido e do marido em união estável\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora adotou um marido, mas o filho mais velho morreu na guerra e o marido desapareceu.\n\nDepois disso, ela viveu com outro homem e teve dois filhos, mas esse homem também faleceu.\n\nNeste caso, qual é a maneira correta de cultuá-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se cultuar o primeiro marido como falecido (mesmo que esteja vivo, não há problema), e o marido posterior deve ser cultuado na posição seguinte.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto ao falecido marido que estabeleceu uma família filial apenas no registro familiar\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu marido (eu tenho 28 anos) morreu na guerra há cinco anos.\n\nEle era o filho mais novo e, no registro familiar, estabeleceu uma família filial, mas ainda não havíamos formalizado a separação da família.\n\nAtualmente, voltei para a casa dos meus pais. O espírito do meu marido deve ser cultuado na casa da família dele ou na casa dos meus pais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser cultuado em ambos os lugares.\n\nMesmo que você tenha voltado para a casa dos seus pais, uma vez que ele foi seu marido, é melhor cultuá-lo.\n\nE, claro, a família principal também deve cultuá-lo.\n\nQuanto mais pessoas cultuarem, melhor.\n\nQuanto mais pessoas cultuarem, mais rápida será a elevação do espírito, e ele terá uma posição melhor no Mundo Espiritual.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto ao falecido marido que havia estabelecido uma família filial apenas no registro familiar\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu marido morreu na guerra em 1944 e era o filho mais novo, então ainda não havíamos formalizado a separação da família, mas no registro familiar ele estabeleceu uma família filial.\n\nAtualmente, voltei para a casa dos meus pais. Seria melhor eu cultuar o espírito do meu marido na minha casa, ou basta que ele seja cultuado na família principal?\n\nAlém disso, no testamento do meu marido, ele pediu que eu permanecesse solteira e estabelecesse a família filial, mas todos são contra isso.\n\nSe eu não cumprir o testamento, o espírito não ficará satisfeito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser cultuado em ambos os lugares.\n\nNão importa quantos anos tenham se passado, uma vez que ele foi seu marido, você deve fazer isso.\n\nQuanto mais pessoas cultuarem, melhor.\n\nQuando há muitos cultuadores, a elevação do espírito no Mundo Espiritual é mais rápida.\n\nAlém disso, os testamentos devem ser cumpridos na medida do possível, mas não é necessário cumprir testamentos irracionais ou errados.\n\nO importante é que, se for a coisa certa a fazer, não há o que temer.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou a fazer a tabuleta memorial de uma família filial de três gerações atrás\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu pai, S. (65 anos), sofreu uma hemorragia cerebral no telhado de uma cabana de fazer carvão no dia 29 de setembro.\n\nComo não tínhamos escada, nós dois o descemos do telhado quase caindo e o levamos para casa.\n\nPedimos ao ministro da igreja para vir, e todos os membros da família têm ministrado Johrei continuamente.\n\nPor volta do terceiro dia, pareceu que ele recuperou um pouco a consciência, e a partir do quinto dia, começou a beber chá e outras coisas.\n\nEle está em um estado de paralisia do lado direito, não consegue falar, mas através de gestos pediu insistentemente para assentarmos a Imagem da Luz Divina o mais rápido possível.\n\nComo já pensávamos em assentá-la, no dia 25 de setembro, tivemos a permissão de entronizar a Imagem da Luz Divina.\n\nDepois disso, ele melhorou aos poucos e, atualmente, já come arroz normalmente.\n\nNo entanto, ele não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer algumas coisas, mas não conseguimos entender bem o significado.\n\nO ministro da igreja diz que pode ser o encosto de um dragão de madeira,\n\nmas como possível causa, há cerca de três anos, cortamos uma árvore da espessura de dois abraços no terreno de um santuário.\n\nAlém disso, na primavera deste ano, um galho de uma árvore de ginkgo de um templo quebrou e caiu durante um tufão, e nós pedimos permissão ao templo, cortamos e trouxemos para casa para fazer um tabuleiro de Go.\n\nAtualmente, trabalhamos fazendo carvão, toda a família ingressou na fé, e também tivemos a permissão de assentar a Imagem de Kannon em Biombo em 1948.\n\nUma família filial foi extinta há cerca de três gerações, e construímos um monumento de pedra para todos os espíritos dos três mundos no túmulo da nossa família, mas não cultuamos as tabuletas memoriais.\n\nExiste alguma relação espiritual com essa purificação? Além disso, peço que nos ensine os pontos para ministrar Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele teve uma hemorragia cerebral em um lugar complicado, não é?\n\nIsso é um dragão de madeira.\n\nNão é apenas o dragão de madeira. É hemorragia cerebral e o dragão de madeira, ambos.\n\nIsso ocorreu porque havia sangue tóxico que causaria a hemorragia cerebral, e ela aconteceu.\n\nE a isso se encostou o dragão de madeira.\n\nPortanto, o fato de ele não conseguir ouvir não é um derrame comum.\n\nA incapacidade de falar... não conseguir articular as palavras é a ação do dragão de madeira.\n\nNo entanto, à medida que a hemorragia cerebral for curada, o dragão de madeira também será salvo, então não há problema.\n\nQuando o lado direito está paralisado, há um nódulo aqui no lado esquerdo (no pescoço), então deve-se ministrar bastante Johrei ali.\n\nEle vai se curar. Não é tão terrível... não é tão grave. Vai melhorar aos poucos.\n\nSe não dissolver o nódulo do lado esquerdo, haverá recaída.\n\nA hemorragia vem dessa forma (da direita, passando por cima da cabeça para o lado esquerdo).\n\nSe não houver recaída, ele vai melhorar gradualmente. Basta fazer com paciência.\n\nQuanto à família filial de três gerações atrás... é melhor cultuar a tabuleta memorial.\n\nPeça a uma loja de artigos budistas para fazer uma tabuleta memorial com o sobrenome da família filial... como se diz?\n\nEscreva as palavras 'Todos os Espíritos da Família Filial' e coloque-a na posição inferior.\n\nFazendo isso, os espíritos de três gerações atrás virão para lá, ouvirão a oração e serão salvos, então você definitivamente deve fazer isso.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família filial e ofícios memoriais\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando uma pessoa que estabeleceu uma família filial assenta as tabuletas memoriais no altar budista, além da tabuleta memorial de gerações de antepassados, como deve proceder em relação às tabuletas memoriais dos avós e irmãos de ambos os lados que faleceram, conhecidos ou desconhecidos, enquanto ele e a esposa estão vivos? Tanto eu quanto minha esposa temos as famílias principais realizando os cultos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso certamente está escrito nesta seção da revista desta primavera, então leia lá.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A família filial também deve realizar o culto aos espíritos assentados\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família é uma família filial (a família principal é da seita Jodo). Atualmente, construímos um altar budista provisório e oramos de manhã e à noite. Há necessidade de fazer isso?\n\nHaveria algum problema se a posição do altar budista fosse ao lado da Imagem do Buda da Luz no tokonoma?\n\nAlém disso, qual deve ser a posição da tabuleta memorial quando se está cultuando a Imagem de Kannon em Biombo? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo sendo uma família filial, é preciso cultuar.\n\nA Imagem de Kannon em Biombo deve ficar no centro, na posição mais alta, e a tabuleta memorial dos antepassados deve ficar um nível abaixo.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles que estabeleceram uma família filial também devem assentar um altar budista imediatamente\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acabei de estabelecer uma família filial e não tenho um altar budista, onde devo assentar a Imagem em Biombo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, você deve providenciar um altar budista imediatamente.\n\nMuitas vezes, no interior, há lugares onde se diz que, desde que a família principal cultue, a família filial não precisa cultuar, mas isso é um grande absurdo.\n\nDependendo do antepassado, há muitos que dizem: 'Eu prefiro a casa do segundo filho', ou 'Eu prefiro ficar perto do terceiro filho, não gosto do filho mais velho'.\n\nAlém disso, comparando com os seres humanos, eles querem ir à casa do filho mais velho, mas também querem visitar o segundo e o terceiro filhos.\n\nNo entanto, mesmo que queiram ir, não há lugar para eles nas casas do segundo e do terceiro filhos.\n\nPortanto, isso se torna uma grande falta de piedade filial.\n\nPor isso, dizem no mundo: 'Quando se quer ser um bom filho, os pais já se foram', mas a verdadeira piedade filial pode ser praticada depois que eles morrem.\n\nAs pessoas que não têm altar budista devem comprar um sem hesitar e assentá-lo rapidamente.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A família filial também deve entronizar a Imagem de Kannon em Biombo no altar budista\"",
    "publication_title_ptbr": "20 de março de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acabei de estabelecer uma família filial e não tenho altar budista. Onde devo assentar a Imagem de Kannon em Biombo que recebi?\"\n\n**Ensinamento de Meishu-Sama**\n\"Providencie um altar budista imediatamente. Não apenas a família principal, mas o segundo e o terceiro filhos também devem cultuar.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a família filial também cultua a família principal\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha mãe era originalmente filha da família Yokozeki e herdeira da mesma família.\n\nNo entanto, a mãe biológica da minha mãe faleceu, e o filho do casamento anterior da madrasta assumiu o sobrenome Yokozeki.\n\nPor isso, minha mãe me levou, comprou uma família extinta, estabeleceu uma família filial e assumiu o novo sobrenome Minagawa.\n\nQuais antepassados devo cultuar?\n\nAlém disso, ao cultuar ambos, qual devo colocar na posição superior?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve colocar a família Minagawa (família filial) em primeiro lugar.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o filho mais velho estabeleceu uma família filial na prática\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na minha terra natal, o filho mais novo (não ingressado na fé) está cultuando as tabuletas memoriais de gerações de antepassados no altar budista herdado dos antepassados,\n\ne o irmão mais velho (fiel), devido a circunstâncias, estabeleceu sua própria casa em outro lugar, fez novas tabuletas memoriais de gerações de antepassados, entronizou a Imagem de Kannon em Biombo e está realizando os cultos.\n\nO irmão mais velho deveria cultuar o altar budista e as tabuletas memoriais herdados dos antepassados?\n\nHaveria algum problema em deixar como está atualmente?\n\nAlém disso, atualmente o irmão mais velho está em estado grave com problemas no coração e no peritônio. Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso está bom. Sendo a tabuleta memorial de gerações de antepassados, está bom.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para a compra de um novo altar budista por uma família filial\"",
    "publication_title_ptbr": "13 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como família filial, gostaria de preparar um novo altar budista e realizar o culto aos antepassados. Para a consagração, basta a Oração Amatsu-Norito e a Palavra de Louvor (Zengon-Sanji)?\n\nNão há necessidade de pedir a um monge budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"Apenas isso é suficiente.\n\nNão há necessidade de pedir a um monge.\n\nDependendo do espírito, eles já detestam os sutras budistas e desejam que lhes sejam oferecidos a Palavra de Louvor e os Salmos.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o túmulo da família filial\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao estabelecer uma família filial, o que devemos fazer em relação ao túmulo de gerações de antepassados...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há outra opção a não ser construir um túmulo de gerações de antepassados, não é? Vocês não têm um túmulo?\"\n\n**Pergunta do Fiel**\n\"O professor T. faleceu, e não há um túmulo de gerações de antepassados, então...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho. Seria bom sepultar no túmulo de gerações de antepassados da família daquele lugar, mas...\"\n\n**Pergunta do Fiel**\n\"Como é uma família filial...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema, mesmo sendo uma família filial.\""
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a família principal se opõe ao sepultamento no túmulo da família filial\"",
    "publication_title_ptbr": "15 de novembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na família de um fiel que tive a permissão de encaminhar, o chefe da família (chamada família Ushiro) faleceu recentemente.\n\nEsse chefe da família era uma pessoa que veio da família Yamada como filho adotivo para a família Ushiro, e como essa família é uma família filial,\n\nao discutirem sobre o sepultamento agora, a família principal e os parentes disseram:\n\n'Seria bom sepultar no cemitério da família principal da família Ushiro',\n\nno entanto, o desejo da esposa (fiel) é: 'Quero construir um novo cemitério para a família filial e sepultar meu marido lá'.\n\nOnde seria correto sepultá-lo? Por favor, ensine-me. O marido falecido não era fiel da nossa religião.\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto seria sepultar no cemitério da família adotiva, mas se a família principal se opuser muito, não é bom contrariar.\n\nFaça como eles dizem e sepulte apenas o espírito aqui.\n\nSe houver opositores até certo momento, o espírito será puxado para lá e sofrerá. Deve-se agir conforme as circunstâncias.\""
  }
]