[
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo Buda ou Cristo são, no máximo, como meus aprendizes\"",
    "publication_title_ptbr": "Natureza Divina",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo Buda ou Cristo são, no máximo, como meus aprendizes\"</font></b> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre o <i>Johrei</i>.<br/>\n<br/>A Luz vem de Meishu-Sama para as letras do <i>Ohikari</i>, e isso influencia as nossas almas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, influencia. Mais do que a alma, é o espírito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Assim, a Luz emana do corpo físico e realiza o <i>Johrei</i>. Nesse momento, ao ministrarmos <i>Johrei</i> em nós mesmos, o sangue, que é a materialização do espírito, está circulando.<br/>\n<br/>Supondo que eu tenha uma parte doente, o sangue circula continuamente tanto na mão que ministra o <i>Johrei</i> quanto na parte doente.<br/>\n<br/>Essas toxinas são queimadas pelo <i>Johrei</i> da própria palma da mão... sobre isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece. A Luz que sai daqui sai com força.<br/>\n<br/>Portanto, o espírito daqui (palma da mão) é muito mais forte do que o espírito daqui (cotovelo).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Isso ocorre porque transmite o nosso próprio espírito forte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, o ser humano é constituído dessa forma.<br/>\n<br/>Ao fazer assim, a Luz vai do <i>Ohikari</i> para cá (passando pelo braço até a palma da mão); a estrutura é feita dessa maneira.<br/>\n<br/>Deus a criou assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E no caso de ministrar <i>Johrei</i> em outra pessoa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a mesma coisa.\"<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Existe a possibilidade de ser mais fraco quando ministramos em nós mesmos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existe tal coisa.<br/>\n<br/>Apenas parece ter menos efeito do que quando ministramos em outra pessoa porque o nosso próprio espírito já está limpo, então achamos que o efeito é menor.<br/>\n<br/>No caso de outra pessoa, como o espírito dela está sujo, parece ter um efeito extraordinário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em outras religiões além da <i>Meshiya-Kyou</i>, também há casos em que curam doenças esfregando a mão, e creio que algum espírito atue nisso.<br/>\n<br/>Quando nós ministramos, não haveria a possibilidade de espíritos protetores ajudarem, além da Luz de Meishu-Sama?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não há absolutamente nenhuma possibilidade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Exatamente.<br/>\n<br/>Se ajudassem, seria um problema. Deixaria de fazer efeito.<br/>\n<br/>Além disso, não há como existir um espírito tão maravilhoso que pudesse ajudar, então não há outra opção senão recusar.<br/>\n<br/>Outro ponto é que o espírito que atua em outras religiões vem da lua, e este solidifica.<br/>\n<br/>Portanto, o que é feito em outras religiões acaba tendo o efeito inverso e solidifica, sendo igual à medicina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Como pensei que os espíritos das religiões que professávamos anteriormente pudessem ajudar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um absurdo.<br/>\n<br/>Esses espíritos também recebem graças.<br/>\n<br/>As coisas nas quais vocês acreditavam até agora não valem absolutamente nada.<br/>\n<br/>Eles podem atrapalhar, mas não podem ajudar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Então, gradualmente, eles deixarão de atrapalhar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que significa dizer que esses espíritos se tornam úteis?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles ingressam na <i>Meshiya-Kyou</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E assim salvam aqueles que ainda não ingressaram na fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo. E com isso tentam acumular méritos.<br/>\n<br/>Portanto, de qualquer forma, é preciso ter a plena consciência de que a <i>Meshiya-Kyou</i> é incomparavelmente diferente de outras religiões e de outras coisas.<br/>\n<br/>Os espíritos das outras são como insetos.<br/>\n<br/>Os outros deuses e budas são extremamente pequenos.<br/>\n<br/>Esse é um ponto que deve ser amplamente compreendido.<br/>\n<br/>Pretendo escrever sobre isso em breve, mas o motivo pelo qual as doenças são curadas pelo <i>Johrei</i> é o ponto mais crucial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há casos em que nos dirigimos aos espíritos antepassados dizendo: 'Por favor, peçam também', e a pessoa melhora. Isso significa que o espírito antepassado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso.<br/>\n<br/>Espiritualmente, quando há encosto de raposas ou texugos, o espírito antepassado os derrota.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Seria o <i>Seishugoshin</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O <i>Seishugoshin</i> também, mas dependendo do caso, o espírito antepassado também ajuda. Normalmente é o <i>Seishugoshin</i>.<br/>\n<br/>No entanto, quando se ora ao espírito antepassado, é o espírito antepassado.<br/>\n<br/>Em contrapartida, isso se aplica apenas aos casos de doenças espirituais que acabei de mencionar.<br/>\n<br/>Além disso, ou quando outros antepassados estão fazendo isso para despertar a pessoa, os antepassados também não podem deixar de agir se lhes for pedido.<br/>\n<br/>Então, esse espírito antepassado vai e diz: 'Já chega, não deve atormentar tanto assim'.<br/>\n<br/>Portanto, não se aplica a qualquer doença, apenas àquelas relacionadas aos espíritos.<br/>\n<br/>\n<br/>Eu escrevo a letra 'Luz' (<i>Hikari</i>) com o pincel, e ao colocá-la no peito, milagres semelhantes aos de Cristo podem ser realizados. Sendo assim, pode-se entender qual é o valor de Cristo.<br/>\n<br/>Portanto, para dizer a verdade, mesmo Buda ou Cristo são, no máximo, como meus aprendizes.<br/>\n<br/>No entanto, se eu escrever isso, as pessoas duvidarão e deixarão de acreditar, por isso evito escrever, mas se a verdade fosse compreendida, seria algo extraordinário.<br/>\n<br/>Em primeiro lugar, o <i>Tijou Tengoku</i> de Atami teve suas pedras e topografia preparadas há dezenas de milhares de anos. Vendo por esse lado, a obra que realizo é grandiosa, algo inimaginável.<br/>\n<br/>Eu mesmo penso assim.<br/>\n<br/>É algo místico e profundo. Ainda há muitas coisas que não expressei em palavras, mas, de qualquer forma, é algo surpreendente.<br/>\n<br/>Por isso, Deus criou coisas erradas, pessoas más e pessoas boas, e faz várias coisas, mas Ele faz isso porque, se não fosse assim, não haveria progresso.<br/>\n<br/>Por isso, quando Buda disse que 'tudo é vazio' (<i>Issai Ku</i>), é uma verdade.<br/>\n<br/>Nesse ponto, é realmente uma visão perspicaz.<br/>\n<br/>Foi notável ele ter dito algo assim naquela época.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]