[
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Espírito Ancestral\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de Possessão Espiritual por Deus Dragão e Espírito Ancestral\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Paciente cujos ombros ficam pesados com a Oração (Norito) e derrama lágrimas com o Johrei</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há uma mulher chamada O.K., esposa de uma família de fiéis fervorosos, onde todos ingressaram na fé, entronizaram a Imagem da Luz Divina (Goshintai) e oferecem a casa como local de reuniões.<br/>\n<br/>\nRecentemente, ela entrou em um estado que parece ser de possessão espiritual, e seu corpo enfraqueceu consideravelmente.<br/>\n<br/>\nQuando entoamos a Oração (Norito) e a Palavra Louvor do Bem (Zengensanshi), seus ombros ficam pesados; quando ministramos Johrei, ela derrama lágrimas de alegria.<br/>\n<br/>\nÀs vezes, ao ministrar Johrei no bulbo raquidiano, sua mão esquerda fica dormente.<br/>\n<br/>\nOutras vezes, a região frontal da cabeça dói, e ao ministrar Johrei ali, o abdômen passa a doer;<br/>\n<br/>\nE ao ministrar Johrei no abdômen, a região frontal volta a doer.<br/>\n<br/>\nPor mais que esteja sofrendo, quando sai de casa para receber Johrei no local de reuniões, no meio do caminho ela se sente subitamente aliviada.<br/>\n<br/>\nAlém disso, fica acordada até tarde da noite, falando aos familiares sobre os ensinamentos de Meishu-Sama que ouviu no local de reuniões.<br/>\n<br/>\nEla apela, quase como se estivesse possuída, dizendo: 'A Transição da Noite para o Dia está se aproximando, o que farão nesse estado? Tornem-se mais sérios!'<br/>\n<br/>\nEspecialmente quando está sofrendo muito, pede aos familiares que entoem a Palavra Louvor do Bem (Zengensanshi) diante do altar budista, e ao fazerem isso, ela se sente aliviada.<br/>\n<br/>\nHá momentos em que ela sente uma sensação insuportável de que vai morrer.<br/>\n<br/>\nAlém disso, o túmulo de sua filha mais velha, falecida há três anos, ainda permanece apenas com um marcador de madeira.<br/>\n<br/>\nNo final do ano passado, em certa manhã, logo antes de acordar, ela teve um sonho, por duas vezes, no qual via algo semelhante a um grosso pinheiro com grandes escamas brotando do altar budista.<br/>\n<br/>\nQual seria o motivo disso e como deveríamos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso envolve tanto um espírito ancestral quanto um deus dragão (Ryujin), e ambos têm algum objetivo.<br/>\n<br/>\nProvavelmente desejam ser salvos rapidamente.<br/>\n<br/>\nO deus dragão deseja reencarnar logo como ser humano.<br/>\n<br/>\nO ideal é ler os livros divinos e entoar a Oração (Norito) para eles o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de Ausência de Ossos por Possessão de Deus Dragão que Deseja Receber Johrei\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de Ausência de Ossos por Possessão de Deus Dragão que Deseja Receber Johrei\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma criança de dois anos teve hérnia no final do mês passado, sofrendo por um dia e duas noites, mas melhorou com o Johrei.<br/>\n<br/>\nNo entanto, desde então, todas as noites ela começa a chorar com uma voz terrível, a ponto de a família não conseguir dormir a noite toda.<br/>\n<br/>\nMinistramos Johrei com todo o empenho e ela melhorou muito, mas após essa purificação, por algum motivo, parece que ficou sem ossos no corpo todo, pois nem o pescoço nem as pernas se firmam mais.<br/>\n<br/>\nSeria isso uma possessão espiritual? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ela está com dor.<br/>\n<br/>\nO espírito é um deus dragão (Ryujin). Irá curar. O próprio deus dragão deseja receber Johrei; encostou na criança porque quer ser salvo.<br/>\n<br/>\nOração (Norito) e Johrei. Peçam a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia por Possessão de Espírito de Deus Dragão de um Sacerdote Xintoísta\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melancolia por Possessão de Espírito de Deus Dragão de um Sacerdote Xintoísta\"</font></b> (15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de um jovem de dezessete anos que, desde o início de setembro, sofre de melancolia, e começamos a ministrar-lhe Johrei.<br/>\n<br/>\nAo ministrar Johrei, ocorre um fenômeno de possessão espiritual e, certo dia, ele disse repentinamente o seguinte:<br/>\n<br/>\n'Se há um país divino onde o sol nasce, é louvado como a Origem do Sol (Hinomoto), erguendo-se majestosamente no Mar do Leste, o País Central na planície marítima, o país das belas lanças...' e o restante foi desaparecendo gradualmente, até que ele disse: 'Já foram embora, então não sei mais'.<br/>\n<br/>\nEsse jovem relata que, há um ano, nas profundezas das montanhas, assustou-se ao ver uma pequena cobra dourada com um fino colar azul, e naquela noite sofreu muito com dor de cabeça.<br/>\n<br/>\nAntigamente, esta família cultuava uma divindade chamada Dotsugu, que utiliza cobras, mas atualmente já pedimos que se retirasse.<br/>\n<br/>\nO jovem conta que teve um sonho no qual 'o Sr. Dotsugu apareceu, reuniu muitas cobras ao redor de uma fogueira e saiu pelos fundos fazendo muito barulho, como em um festival animado'.<br/>\n<br/>\nSerá que todos esses acontecimentos têm relação com a doença?<br/>\n<br/>\nTemos ministrado Johrei continuamente, e ele não se torna violento.<br/>\n<br/>\nO jovem já ingressou na fé. Gostaria de saber se está bem continuar apenas ministrando Johrei dessa forma. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Dotsugu é um deus serpente; ao se retirar, acenderam fogo e o cultuaram. Com isso, a questão foi resolvida.<br/>\n<br/>\nA melancolia ocorre porque ainda há algo encostado por fora.<br/>\n<br/>\nComo são palavras do antigo xintoísmo (Koshinto), trata-se da possessão de um sacerdote xintoísta ou semelhante que se tornou um deus dragão (Ryujin).<br/>\n<br/>\nSe entoarem bastante a Oração (Norito), ele melhorará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de Culto ao Deus Dragão e Ascensão aos Céus\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Período de Culto ao Deus Dragão e Ascensão aos Céus\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando eu tinha onze anos, encontrei uma cobra e a deixei quase morta.<br/>\n<br/>\nMeu irmão mais velho, que me incentivou na ocasião, passou por frequentes infortúnios.<br/>\n<br/>\nSegundo as palavras de um monge da seita Nichiren, a cobra estava amaldiçoando severamente, por isso,<br/>\n<br/>\nhá quatorze ou quinze anos, dei-lhe o nome de Myochiryu e a cultuei como o deus da terra de minha casa, entoando sutras frequentemente.<br/>\n<br/>\nRecentemente, minha esposa tem se preocupado com esse deus da terra, sentindo-se solitária e me implorando para removê-lo. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Em nossa Igreja, cultuar por cerca de dois ou três anos geralmente é suficiente; se já se passaram mais de dez anos desde o início do culto, pode ser removido.<br/>\n<br/>\nSe não for cultuar em dias determinados, ofereça oferendas uma vez, entoe a Oração (Norito) e diga em palavras: 'Peço a sua ascensão aos céus'. Isso é o suficiente.<br/>\n<br/>\nCom isso, esse deus dragão (Ryujin) ascenderá temporariamente aos céus.<br/>\n<br/>\nO fato de ela se preocupar e se sentir solitária ocorre porque esse deus dragão deseja ir para os céus, mas não pode fazê-lo a menos que os seres humanos realizem os procedimentos para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rocha do Dragão e Umidade\"</font></b> (27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em minha casa, voltada para o leste, à direita da entrada, há um local que, ao longo do ano, mesmo quando não chove por uma ou duas semanas e o tempo fica seco, umedece em um formato circular de cerca de um metro de diâmetro.<br/>\n<br/>\nA uma profundidade de cerca de três shaku (aprox. 90 cm), há uma rocha natural. Quando exposta à luz solar direta, a umidade desaparece da vista. Quando faz sombra, volta a ser visível. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um deus dragão (Ryujin) aí. Pode deixar como está. Os locais onde há deuses dragões ficam úmidos.<br/>\n<br/>\nMesmo nos seres humanos, as pessoas possuídas por dragões podem ter o corpo úmido.<br/>\n<br/>\n(Houve o caso de uma moça possuída por um deus dragão que, quando ele saiu, ficou com o corpo todo encharcado de água.)<br/>\n<br/>\nExperimente entoar a Oração (Norito).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício em Memória das Árvores por Lenhadores Profissionais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício em Memória das Árvores por Lenhadores Profissionais\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Façam um Amuleto (Ofuda) para o Espírito de Todas as Árvores ao Ar Livre</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trabalho no ramo de serraria e, ao ir às montanhas cortar árvores, não é possível plantar árvores substitutas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O ramo de serraria é diferente.<br/>\n<br/>\nEssas atividades profissionais... assim como os pescadores que pescam profissionalmente... não é que não haja nenhum ressentimento, mas é muito menor.<br/>\n<br/>\nFazer isso por diversão gera muito ressentimento.<br/>\n<br/>\nIsso porque, mesmo sendo ressentimento, o ressentimento por algo feito profissionalmente não é tão forte.<br/>\n<br/>\nPor outro lado, quando feito por diversão, fundamentalmente o ser humano é quem está errado, e como eles são mais fracos, é aí que se recebe o ressentimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma ou duas árvores...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não é necessário fazer isso.<br/>\n<br/>\nNesses casos, deve-se realizar um ofício em memória das árvores uma vez por ano.<br/>\n<br/>\nEscreve-se 'Espírito de Todas as Árvores' em um amuleto (Ofuda) e realiza-se o ofício anualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como devem ser as oferendas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É bom oferecer várias coisas.<br/>\n<br/>\nPode-se oferecer o mesmo que se oferece normalmente a Deus.<br/>\n<br/>\nNo entanto, às vezes há Tengu dentro das árvores, e ressentir-se é livre, mas quando feito profissionalmente, o ressentimento é raro.<br/>\n<br/>\nÉ bom realizar o ofício em memória uma vez por ano.<br/>\n<br/>\nAlém disso, para enguias e afins, também é bom realizar um ofício em memória anualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Que tipo de local seria adequado...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Qualquer lugar serve.<br/>\n<br/>\nComo é o espírito das árvores, não pode ser dentro de casa.<br/>\n<br/>\nTem que ser sobre a terra.<br/>\n<br/>\nPode ser no quintal ou em um terreno baldio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Para o ofício em memória de peixes e pássaros, também é melhor no quintal...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sim. Não pode ser na sala de visitas. A sala de visitas deve ser para seres humanos.<br/>\n<br/>\nComo esses seres são inferiores aos humanos, a sala de visitas é boa demais para eles.<br/>\n<br/>\nPor isso, eles não conseguem vir até lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Dragão de Madeira e a Oração (Norito)</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um certo membro construiu uma nova residência em 1927 na atual cidade de Yamato (distrito de Koza, província de Kanagawa), e os cinco filhos que nasceram depois disso têm todos dificuldade de audição.<br/>\n<br/>\nO diagnóstico médico afirma que não há nenhuma anomalia.<br/>\n<br/>\nA região era uma pequena montanha de pinheiros, e dizem que havia grandes pinheiros em vários lugares.<br/>\n<br/>\nA seguir, pergunto verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como não é uma possessão recente, é melhor salvá-los com o espírito ainda encostado.<br/>\n<br/>\nDevem praticar a fé e acumular virtudes.<br/>\n<br/>\nEnquanto o deus dragão (Ryujin) ouve a Oração (Norito) e afins, ele se purificará e ascenderá aos céus, resolvendo a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer Ouvir a Oração (Norito) aos Possuídos por Dragão de Madeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer Ouvir a Oração (Norito) aos Possuídos por Dragão de Madeira\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Etiqueta para a Transferência do Dragão de Madeira - A Mesma Espécie de Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Temos duas filhas mudas, de vinte e um e dezesseis anos. Plantamos um pinheiro em substituição ao lado de uma árvore de cinamomo que cortamos após pedir perdão, mas uma pessoa com clarividência diz que o dragão de madeira (Mokuryu) ainda está no corpo das duas filhas. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não pode ser um pinheiro.<br/>\n<br/>\nTem que ser um cinamomo.<br/>\n<br/>\nMinistre Johrei até certo ponto e faça-os ouvir a Oração (Norito).<br/>\n<br/>\nQuando a possessão dura muito tempo, cria-se uma força de adesão, tornando difícil a separação.<br/>\n<br/>\nQuando as máculas são removidas por meio da Oração (Norito) e afins, ele consegue se desprender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia dos Membros, Fala Inarticulada e Fraqueza Devido ao Corte de uma Árvore de Carvalho\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia dos Membros, Fala Inarticulada e Fraqueza Devido ao Corte de uma Árvore de Carvalho\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se de um homem de trinta e nove anos que ingressou na fé em 1947. Em abril do ano passado, ele derrubou uma árvore de carvalho (Hoso) com cerca de um shaku (aprox. 30 cm) de diâmetro em um bosque de sua propriedade, e seus membros ficaram paralisados.<br/>\n<br/>\nEnquanto recebia Johrei, no dia 15 de junho, ocorreu um fenômeno de possessão espiritual, mas ele não falava de jeito nenhum.<br/>\n<br/>\nDesde então, sua fala tornou-se inarticulada e seu corpo foi enfraquecendo.<br/>\n<br/>\nCom uma fé ainda superficial, ele se perdeu em várias direções, com altos e baixos. Recentemente, durante o Johrei, ele caiu com força, seu abdômen inchou enormemente, ele balança a cabeça e debate as pernas, mas ainda assim não fala.<br/>\n<br/>\nAcredito que seja a possessão de um dragão de madeira (Mokuryu), mas não consigo obter uma árvore de carvalho para plantar como substituta. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando ele engoliu algo e o abdômen cresceu, é o dragão de madeira morto que está encostado.<br/>\n<br/>\nPlante alguma árvore semelhante como substituta, coloque a pessoa ao lado dela, explique a situação e peça para que ele se transfira.<br/>\n<br/>\nFaça-o ouvir a Oração (Norito) o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção com Árvore de Santuário e Epilepsia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Construção com Árvore de Santuário e Epilepsia\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se de um fiel. Há quatro anos, uma árvore do santuário da vila caiu em uma tempestade; ele comprou essa madeira e construiu um depósito.<br/>\n<br/>\nMeio ano depois, sua cabeça ficou pesada e ele desenvolveu epilepsia; quando cai, fica rígido e seu corpo se estica.<br/>\n<br/>\nApós ingressar na fé em janeiro deste ano, ele ainda fica tonto, mas recobra a consciência rapidamente.<br/>\n<br/>\nParece ser a maldição de um dragão de madeira (Mokuryu). Está correto interpretar dessa forma?<br/>\n<br/>\nAlém disso, como deveríamos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um dragão de madeira. Se entoarem a Oração (Norito) o máximo possível e ministrarem Johrei, ele se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para a Transferência de uma Árvore Divina de Ameixeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta para a Transferência de uma Árvore Divina de Ameixeira\"</font></b></font> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, mudei-me para a cidade de Kanzaki, na província de Chiba. No quintal da casa, há uma divindade protetora que está lá há muitas gerações (o objeto de culto é uma árvore divina de ameixeira).<br/>\n<br/>\nQuando o morador de duas gerações atrás (nome desconhecido) vendeu o terreno para a casa vizinha, a árvore passou a pertencer ao vizinho junto com a terra.<br/>\n<br/>\nHoje, ela está abandonada e esquecida em um canto daquele quintal, ao lado de uma vala.<br/>\n<br/>\nRecentemente, o vizinho me pediu para recolhê-la, embora eu não tenha nenhuma relação com essa divindade. O que devo fazer?<br/>\n<br/>\nAlém disso, se eu a recolher e a cultuar, em qual direção devo assentá-la?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há um espírito encostado na ameixeira.<br/>\n<br/>\nBasta recolhê-la para o terreno que o espírito desejar.<br/>\n<br/>\nO local de plantio deve ser um lugar puro.<br/>\n<br/>\nDeve ser posicionada voltada para onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>\nBasta entoar a Oração (Norito) de vez em quando, cerca de uma vez por semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Pinheiro Seco e Etiqueta para Transferência do Dragão de Madeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição do Pinheiro Seco e Etiqueta para Transferência do Dragão de Madeira\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há quatro ou cinco anos, um sacerdote xintoísta tentou vender um pinheiro seco tão grande que eram precisos dois homens para abraçá-lo. No dia de fechar o negócio, ele perdeu a consciência e faleceu logo em seguida.<br/>\n<br/>\nAlém disso, tanto a pessoa que mandou cortar quanto a que cortou a árvore também faleceram.<br/>\n<br/>\nDizem que sempre há uma maldição quando se tenta fazer algo com esse pinheiro, por isso ele permanece deixado à beira da estrada até hoje.<br/>\n<br/>\nDizem que um pinheiro substituto foi plantado formalmente, mas como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Por isso se pode ver que há espíritos encostados em pinheiros e afins.<br/>\n<br/>\nNa maioria das vezes, é um dragão de madeira (Mokuryu), que detesta ser cortado.<br/>\n<br/>\nComo ficaria sem abrigo, ele tenta impedir o corte.<br/>\n<br/>\nApenas plantar uma árvore substituta não basta; se não fizerem os procedimentos, ele não consegue se transferir. É preciso dizer em palavras.<br/>\n<br/>\nNo entanto, como ele está extremamente apegado a isso, fazer os procedimentos de repente não adiantará, então pode deixar como está por enquanto.<br/>\n<br/>\nPrimeiro, entronizem a Imagem da Luz Divina (Komyo Nyorai) em uma casa próxima ao pinheiro.<br/>\n<br/>\nCom essa Luz Divina, ele irá compreender gradualmente, e então será bom transferi-lo para a árvore substituta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Cortar uma Árvore Divina\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ao Cortar uma Árvore Divina\"</b></font> (1948)<br/>\n<br/>\n\"Não se deve cortar uma árvore divina.<br/>\n<br/>\nEm todas as árvores divinas há deuses dragões (Ryujin) ou Tengu encostados.<br/>\n<br/>\nE eles estão a serviço do Deus Tutelar (Ubusuna-no-Kami). Residem lá permanentemente como sua morada.<br/>\n<br/>\nOs Tengu nem tanto, mas os deuses dragões, quando se enfurecem, fazem coisas terríveis.<br/>\n<br/>\nDeve-se plantar uma árvore igual à que havia antes como substituta, oferecer alimentos e pedir perdão.<br/>\n<br/>\nSe pedirem perdão ao deus dragão e também pedirem perdão sinceramente ao Deus Tutelar, geralmente tudo se resolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de Perdão ao Dragão de Madeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pedido de Perdão ao Dragão de Madeira\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde que deu à luz a segunda filha, sua cintura ficou instável, perdeu a força no abdômen e teve dificuldade para caminhar. Tomou remédios e injeções por um ano, mas, embora estivesse sob cuidados médicos, piorou...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Costumam dizer muito que pioram embora estejam sob cuidados médicos, mas é justamente por estarem sob cuidados médicos que pioram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Foi uma grande purificação, e ela ficou totalmente incapaz de se levantar. Realizamos o culto mensal da família no dia 27,<br/>\n<br/>\ne depois disso, enquanto eu ministrava Johrei, fiquei com sono e dormi por cerca de dez minutos.<br/>\n<br/>\nNo sonho, alguém me entregou um papel embrulhado onde estava escrito que um dragão de madeira (Mokuryu) estava encostado. Acordei nesse momento e contei à doente.<br/>\n<br/>\nEla disse que, até ficar doente, sonhava que uma cobra a perseguia terrivelmente, e que, depois que a cobra finalmente encostou em seu corpo, ela não teve mais nenhum sonho.<br/>\n<br/>\nO pai dela é carpinteiro e cortou uma árvore de zelkova (Keyaki) na qual diziam haver um Tengu encostado...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Era uma árvore divina, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dizem que foi por volta dessa época.<br/>\n<br/>\nO irmão mais novo do pai mora no segundo andar, e quando o casal descansa, não sentem nada, mas quando ele fica sozinho, sente como se algo o apertasse.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é um dragão de madeira. É exatamente isso que está amaldiçoando.<br/>\n<br/>\nEle estava grudado na árvore de zelkova e, como ficou sem morada, encostou neles. Vocês têm quintal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Não temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há um pequeno terreno baldio?<br/>\n<br/>\nPlantem uma árvore de zelkova lá... e peçam perdão ao dragão de madeira que está encostado no abdômen, dizendo que, sem saber, causaram-lhe muito sofrimento até agora.<br/>\n<br/>\nPeçam que os perdoe.<br/>\n<br/>\nE digam que, em troca, plantaram uma árvore de zelkova para ser sua morada, pedindo que ele encoste nela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Ela diz que sente como se estivesse sendo apertada por uma corda abaixo dos seios.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso foi a cobra que a apertou. Se fizerem como acabei de dizer, será resolvido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E quanto às oferendas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Podem ser coisas simples.<br/>\n<br/>\nNão precisa de peixe... apenas vegetais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Nesse momento, devemos realizar alguma cerimônia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não, não, não é necessário nada disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E a Palavra Louvor do Bem (Zengensanshi)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Claro, podem entoar a Palavra Louvor do Bem.<br/>\n<br/>\nQuando está encostado a esse ponto, como o espírito está grudado, ele não irá embora imediatamente, mas se afastará aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão de Madeira que Encosta em Árvore Cortada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dragão de Madeira que Encosta em Árvore Cortada\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o Hachidai Ryuo (Oito Grandes Reis Dragões) da família M. mencionado anteriormente, havia um pequeno lago nas proximidades.<br/>\n<br/>\nUm carpinteiro cortou um salgueiro e morreu naquela mesma noite. Um vizinho plantou bucha (hechima), e ela cresceu com o formato de uma cobra.<br/>\n<br/>\nEles a cortaram e a cultuam como Hachidai Ryuo.<br/>\n<br/>\nJá se passaram vinte ou trinta anos, e dizem que a árvore de bucha cortada continua crescendo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A árvore cresce?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"É uma bucha. Dizem que a trouxeram porque queriam cultuar qualquer coisa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não é bom. O nome é bom demais.<br/>\n<br/>\nPoderiam ter dado o nome do local, mas chamar de Hachidai Ryuo é um nome grandioso demais, e ele não consegue ascender aos céus.<br/>\n<br/>\nA cobra encostou na bucha porque não tinha onde ficar.<br/>\n<br/>\nAs cobras não conseguem viver sem umidade, por isso é digno de pena.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Dizem que é o pé de bucha que foi cortado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um dragão de madeira (Mokuryu). Ele estava encostado no salgueiro e, agora, encostou no pé de bucha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Nós a queimamos, pedindo que retornasse ao seu local de origem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Também queimamos as outras coisas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bem. Basta dizer que entronizaram a Imagem da Luz Divina (Komyo Nyorai) e pedir que retornem ao seu trono original (Mikura), isso é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação do Espírito do Dragão de Madeira\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvação do Espírito do Dragão de Madeira\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Surdez Devido ao Ressentimento de um Dragão de Madeira</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em junho de 1949, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon de Mil Braços (Senju Kannon), e nossa família de sete pessoas ingressou na fé.<br/>\n<br/>\nDesde que nos mudamos para a cidade de ○○, no distrito de Koza, província de Kanagawa, em 1928, os filhos que nasceram começaram a perder a audição por volta dos três anos de idade.<br/>\n<br/>\nAtualmente, o filho mais velho (dezoito anos), a terceira filha (catorze anos) e a quarta filha (quatro anos) estão nessa condição.<br/>\n<br/>\nAté hoje, não os submetemos a tratamentos médicos.<br/>\n<br/>\nMesmo fazendo acupressão (shiatsu), eles não sentem dor, e recentemente parece que a audição deles piorou ainda mais.<br/>\n<br/>\nAtualmente, o local é uma cidade, mas na época construímos a casa desbravando um vasto pinheiral. Haveria alguma relação com essa purificação?<br/>\n<br/>\nAlém disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não há motivo para que haja maldição, já que foi outra pessoa quem cortou as árvores, isso seria estranho.<br/>\n<br/>\nNo entanto, não é impossível que encostem por não terem onde ficar.<br/>\n<br/>\nMas esses casos melhoram rapidamente com o Johrei.<br/>\n<br/>\nNão é algo tão profundo. Deve ser outra afinidade espiritual.<br/>\n<br/>\nNa minha casa, meus dois filhos também têm dificuldade de audição.<br/>\n<br/>\nSão meninos. No início não ouviam absolutamente nada, mas depois que passei a ministrar Johrei constantemente, passaram a ouvir metade ou mais da metade.<br/>\n<br/>\nNormalmente, não têm tanta dificuldade. Embora não sejam como as pessoas normais, estão melhorando a cada ano.<br/>\n<br/>\nPortanto, com o Johrei, melhorarão até certo ponto.<br/>\n<br/>\nNo caso do meu filho mais velho, eu sei bem o motivo.<br/>\n<br/>\nEle pulou no rio para salvar uma pessoa e acabou morrendo afogado; nessa ocasião, machucou os ouvidos, e reencarnou assim.<br/>\n<br/>\nMinistre Johrei com paciência. E sobre os ouvidos... abaixo das orelhas. Há nódulos aí.<br/>\n<br/>\nE também no bulbo raquidiano. Certamente há nódulos aí, então dissolva-os.<br/>\n<br/>\nFazendo isso, curarão pelo menos mais da metade.<br/>\n<br/>\nAlém disso, como atualmente está ocorrendo a purificação do Mundo Espiritual, eles irão se curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Dizem que até os três anos de idade eles não tinham dificuldade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então, curarão completamente. Já que começou no meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Haveria alguma relação com os antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não se pode dizer que não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não haveria relação com o dragão de madeira (Mokuryu) do pinheiral?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Provavelmente não. Isso não está escrito, não é? Foi outra pessoa quem cortou, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então não há. Se fosse assim, os seres humanos não aguentariam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"No entanto, fomos nós que ordenamos o corte.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom. Então é perigoso. Isso tem muita relação.<br/>\n<br/>\nSe mandaram cortar ou se cortaram, há um motivo para o outro lado se ressentir ou encostar.<br/>\n<br/>\nSe não tivessem feito nada, não haveria motivo, e o Johrei seria suficiente, mas se essa pessoa ordenou, é perigoso.<br/>\n<br/>\nÉ isso mesmo. Peçam sinceramente à Imagem da Luz Divina (Komyo Nyorai) para salvar esse espírito. Vocês têm pinheiros em casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Não temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Plantem pinheiros. Plantem dois.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devem ser um pinheiro macho e um pinheiro fêmea?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tanto faz.<br/>\n<br/>\nNão se sabe se eles formavam um casal ou não.<br/>\n<br/>\nFaçam isso e peçam à Imagem da Luz Divina para que eles se transfiram para os pinheiros.<br/>\n<br/>\nComo estão grudados, não se transferirão imediatamente, mas serão purificados aos poucos e, quando chegar a hora, se transferirão.<br/>\n<br/>\nSe vocês ordenaram o corte, sem dúvida é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin3.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Dragão de Madeira Devido ao Corte de uma Árvore de Lódão\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição do Dragão de Madeira Devido ao Corte de uma Árvore de Lódão\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"1. Em outubro de 1943, passou por uma cirurgia de pólipo nasal. Após uma grande hemorragia, ficou extremamente debilitado e entrou em estado de loucura por cerca de oito meses.<br/>\n<br/>\n2. Em julho de 1944, foi tratado em um hospital psiquiátrico por meio ano e ficou praticamente bem por cerca de quatro anos.<br/>\n<br/>\n3. Em março de 1948, tornou-se violento, emitindo gritos estranhos como 'Ká, Ká', vomitando água com frequência e agredindo familiares e estranhos sem distinção.<br/>\n<br/>\nNessa época, quando se sentia um pouco melhor, ele ia sozinho rezar para Kobo Daishi e várias outras divindades. Pensando que fosse o desejo dele, os pais também praticaram várias crenças.<br/>\n<br/>\n4. Em julho de 1951, conhecemos o caminho de nossa Igreja, a mãe recebeu o Ohikari (Medalha da Luz Divina) e, ao mesmo tempo, entronizamos a Imagem de Kannon em Biombo (Byobu Kannon), fazendo com que a irmã casada em outra família também ingressasse na fé.<br/>\n<br/>\n5. Em setembro de 1951, ele próprio ingressou na fé e, recebendo graças, melhorou bastante.<br/>\n<br/>\n6. Em fevereiro de 1952, entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nCerca de um mês depois, ele voltou a ficar violento e a agredir os familiares (especialmente a mãe).<br/>\n<br/>\n7. No dia 27 de março de 1952, cometeu o sacrilégio de colocar as mãos na Imagem da Luz Divina e rasgá-la, além de derrubar o altar budista.<br/>\n<br/>\nDepois disso, continuou derrubando o altar budista e, por fim, quebrou em pedaços a tabuleta memorial (Ihai) da avó, por isso descemos o altar budista para o andar de baixo.<br/>\n<br/>\nAté por volta do dia 14 de abril, ele continuou agredindo a mãe, mas depois disso acalmou-se bastante e passou a dormir a maior parte do tempo.<br/>\n<br/>\n8. A família originalmente seguia a seita Shingon, mas há sessenta anos, o bisavô converteu-se à religião Kurozumi.<br/>\n<br/>\nEm março de 1951 (antes de ingressar em nossa Igreja), com o consentimento do avô acamado, retornamos à seita Shingon no altar budista sem pedir permissão.<br/>\n<br/>\n9. Até por volta de 1932, a sorte da família era muito boa, mas depois que cortamos uma velha árvore de lódão (Enoki) nos fundos da casa e construímos uma cozinha no local, a sorte da família começou a declinar.<br/>\n<br/>\n10. Em outubro de 1943, o irmão mais velho morreu afogado devido ao naufrágio de um navio de transporte. Três familiares tiveram o sonho de que esse irmão entrava pela cozinha, e a partir desse momento, dois familiares faleceram em sucessão.<br/>\n<br/>\nAlém disso, há um parente distante que enlouqueceu e morreu após cortar uma árvore velha.<br/>\n<br/>\n11. O pai e o casal do irmão mais velho não compreendem o caminho e ainda não ingressaram na fé. Como é perigoso, o casal do irmão e os filhos estão morando separados. Atualmente, graças à proteção divina, ele está calmo.<br/>\n<br/>\nA. Qual seria a causa principal da loucura dele? (Haveria alguma relação com a árvore velha?)<br/>\n<br/>\nB. Qual seria o motivo de cometer o sacrilégio de rasgar a Imagem da Luz Divina e derrubar o altar budista?<br/>\n<br/>\nC. Como devemos proceder daqui para frente?<br/>\n<br/>\nPeço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A causa direta é a cirurgia de pólipo nasal.<br/>\n<br/>\nA cirurgia de pólipo nasal é algo muito terrível; em casos graves, a pessoa enlouquece e morre.<br/>\n<br/>\nTambém há a maldição do dragão de madeira (Mokuryu) que habitava a árvore de lódão (Enoki) devido ao seu corte.<br/>\n<br/>\nNo entanto, quanto à cirurgia, agora não há mais o que fazer. Quanto ao dragão de madeira, plantem uma árvore de lódão, mesmo que pequena, no local mais puro possível do quintal, e peçam à Imagem da Luz Divina (Komyo Nyorai) para que o dragão de madeira se transfira para ela.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de Locomoção por Possessão do Deus Dragão do Poço\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dificuldade de Locomoção por Possessão do Deus Dragão do Poço\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"H.T. (ingressou na fé em abril de 1948, 59 anos, sexo masculino). Oito membros da família ingressaram na fé. Entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nSuas três filhas biológicas, de trinta e três, trinta e um e vinte e dois anos, estão passando pela mesma purificação.<br/>\n<br/>\nA primeira tem o corpo paralisado há dezesseis anos, com dificuldade de movimentação, e atualmente tem extrema dificuldade para caminhar.<br/>\n<br/>\nAs de trinta e um e vinte e dois anos estão na mesma condição há oito anos, embora um pouco melhor que a primeira.<br/>\n<br/>\nA de vinte e dois anos estava relativamente bem, mas assim que começou a servir na Igreja Intermediária, a purificação tornou-se intensa, embora ela continue servindo.<br/>\n<br/>\nEla se sente deprimida, o corpo (especialmente a cintura) fica frio, e nesses momentos o corpo fica exausto, como se estivesse insensível.<br/>\n<br/>\nQuando recebe Johrei, sente-se bem mental e fisicamente, e as partes frias ficam aquecidas.<br/>\n<br/>\nHá dois ou três dias, a cintura dói à noite, mas durante o dia ela se sente relativamente bem e se alimenta normalmente com apetite.<br/>\n<br/>\nHá dezenove anos, construíram uma nova casa voltada para o sudeste, e o poço fica a cinquenta graus a leste do norte, tendo o quarto de dormir como centro.<br/>\n<br/>\nDesde que construíram a casa, as três ficaram na mesma condição. Haveria alguma causa na casa ou no poço?<br/>\n<br/>\nAlém disso, peço sua orientação sobre os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Realmente, o poço tem relação. É um deus dragão (Ryujin).<br/>\n<br/>\nComo o deus dragão ficou sem morada, encostou nelas.<br/>\n<br/>\nNesse caso, ministre Johrei focando no centro da região frontal da cabeça e, se a cintura estiver ruim, na cintura, e leia os Escritos Divinos (Goshinsho) para elas o máximo possível.<br/>\n<br/>\nE peçam sinceramente à Imagem da Luz Divina (Komyo Nyorai) para conceder a proteção de modo que o deus dragão perdido possa reencarnar rapidamente como ser humano.<br/>\n<br/>\nFazendo isso, elas melhorarão aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um Terceiro Tapa um Poço\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um Terceiro Tapa um Poço\"</font></b> (25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"K.U. (37 anos, sexo feminino). Sempre foi saudável, mas há três meses começou a ter uma purificação de diarreia terrível, de seis a sete vezes por dia, chegando a dez vezes nos piores dias, ficando totalmente debilitada e incapaz de se levantar.<br/>\n<br/>\nNo dia 4 passado, em estado crítico, pedimos proteção diante do altar da Igreja Intermediária e ela foi salva.<br/>\n<br/>\nDepois disso, a diarreia parou e o apetite voltou, mas ela não engorda de jeito nenhum, a tosse aumentou, sai bastante catarro, a febre fica em torno de trinta e nove graus, a pulsação é de noventa e cinco a noventa e seis, com arritmia, tem dificuldade para respirar, o corpo todo dói e não consegue se levantar.<br/>\n<br/>\nTemos ministrado Johrei na cabeça, garganta, ombros, ao redor do umbigo, virilha, omoplatas, costas na altura do estômago e rins.<br/>\n<br/>\nEspecialmente quando ministramos nos ombros e no peito, a respiração fica ofegante e ela parece sofrer muito. Peço sua orientação sobre os pontos vitais para o Johrei.<br/>\n<br/>\nOs remédios que ela tomou até agora foram apenas dokudami (Houttuynia cordata).<br/>\n<br/>\nAlém disso, na entrada da loja (no meio da rua) há um poço antigo tapado. Antigamente, havia um monte Koshin (Koshinzuka) no local, onde foram construídas três casas, sendo a da extremidade esquerda a casa dela.<br/>\n<br/>\nHaveria alguma relação espiritual?<br/>\n<br/>\nO marido dedica-se ao caminho como responsável. A Imagem da Luz Divina (Goshintai) está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Esse 'apenas dokudami' é que é o problema.<br/>\n<br/>\nDokudami é um 'acúmulo de veneno' (dokudame).<br/>\n<br/>\nQuanto ao poço antigo... como alguém o tapou, esse tipo de coisa deveria amaldiçoar a pessoa que o tapou.<br/>\n<br/>\nNo entanto, não é que ele esteja amaldiçoando, mas há casos em que ele pede ajuda.<br/>\n<br/>\nPortanto, surgem circunstâncias em que é necessário cultuá-lo ou fazer algo a respeito, e se for o caso, basta pedir a Deus por meio do espírito da palavra (Kotodama).<br/>\n<br/>\nNão há motivo para se dar ao trabalho de cultuá-lo um a um.<br/>\n<br/>\nAfinal, não foram vocês que aterraram um lago ou poço que pertencia à família de vocês desde os tempos antigos.<br/>\n<br/>\nÉ preciso pensar fazendo essa distinção.<br/>\n<br/>\nEssa pessoa está com intoxicação por dokudami.<br/>\n<br/>\n<br/>\nAlém disso, parece que não sabem os pontos vitais.<br/>\n<br/>\nComo a diarreia parou, as toxinas da parte inferior saíram, mas agora há tosse e catarro. Isso é na parte superior.<br/>\n<br/>\nGeralmente, as toxinas da parte inferior saem como diarreia, e as da parte superior saem como catarro.<br/>\n<br/>\nNo entanto, não se pode afirmar isso com tanta clareza.<br/>\n<br/>\nPois o catarro também pode sair da parte inferior. Mas, em geral, é assim.<br/>\n<br/>\n<br/>\nPara encontrar o ponto vital, não há segredo.<br/>\n<br/>\nBasta passar a mão pelo corpo; o local mais quente é o ponto.<br/>\n<br/>\nUma pulsação de noventa ou cem não é nada demais.<br/>\n<br/>\nA dificuldade respiratória está nas costelas. As toxinas estão endurecidas em algum lugar das costelas. Isso causa a dificuldade respiratória.<br/>\n<br/>\nAs toxinas do dokudami estão endurecidas por todo o corpo.<br/>\n<br/>\nA incapacidade de se levantar está no cóccix.<br/>\n<br/>\nBasta ministrar nesses locais.<br/>\n<br/>\n<br/>\nGeralmente, esses casos concentram-se aqui (gânglios linfáticos cervicais).<br/>\n<br/>\nNão adianta ministrar em tantos lugares assim.<br/>\n<br/>\nO ponto vital é um ou dois lugares.<br/>\n<br/>\nComo a paciente é mulher, é complicado deixá-la nua para ministrar, então ela mesma deve tocar o corpo e ver onde dói ao apertar.<br/>\n<br/>\nClaro, nesses locais há nódulos, e também são os locais quentes.<br/>\n<br/>\nEsses são os pontos vitais, então se ministrar neles, ela se curará normalmente.<br/>\n<br/>\nComo a purificação está forte, há dores em vários lugares e várias outras coisas, mas ela deve suportar um pouco.<br/>\n<br/>\nFazendo isso, ela irá melhorar gradualmente.<br/>\n<br/>\nO sofrimento... quando as toxinas se dissolvem e tentam entrar nos pulmões, se a pleura for espessa ou as toxinas forem densas, ocorre a falta de ar devido ao esforço para puxá-las.<br/>\n<br/>\nIsso acontece porque a força de quem ministra o Johrei é insuficiente... falta poder espiritual.<br/>\n<br/>\nComo sempre digo, é como esta montanha.<br/>\n<br/>\nTem força para chegar até aqui (o topo da montanha).<br/>\n<br/>\nPor isso falta o ar. Não tem força para ultrapassar. Por isso falta o ar. Falta poder espiritual.<br/>\n<br/>\nProvavelmente, estão colocando força nas mãos. Se relaxarem a força, o poder espiritual fluirá continuamente.<br/>\n<br/>\nSe fizerem como acabei de dizer, ela se curará normalmente.<br/>\n<br/>\n<br/>\nAlém disso, se houver alguma relação com o deus dragão (Ryujin), ele avisará em sonhos, ou alguém virá dizer, ou surgirão circunstâncias que mostrem que é preciso ajudá-lo.<br/>\n<br/>\nSe isso acontecer... raramente é necessário cultuar, mas em último caso, podem enterrar um vaso (kame) ou algo parecido por perto como substituto...<br/>\n<br/>\nPortanto, peçam à Imagem da Luz Divina (Komyo Nyorai) que, se houver algum espírito perdido, conceda a proteção para que ele reencarne rapidamente como ser humano. Geralmente, isso é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual de Doenças nos Olhos e na Cabeça, Maldição do Poço\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa Espiritual de Doenças nos Olhos e na Cabeça, Maldição do Poço\"</b></font> (6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha mãe e meu irmão mais velho faleceram em sucessão devido a doenças na cabeça, e atualmente meu pai está cego.<br/>\n<br/>\nSegundo um especialista em fisionomia de casas (Kaso), a energia vital do poço localizado sob o beiral dos fundos está sendo bloqueada pelo 'beiral', o que não é bom, e ele sugeriu mudar a posição do poço.<br/>\n<br/>\nRecentemente, minha esposa teve dor de dente e ministrei Johrei, mas a dor não passava. Então, entoei a Oração (Norito) no poço e fiz um pedido; de repente, saiu água da gengiva dela e a dor parou.<br/>\n<br/>\nComo devo proceder em relação ao poço? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os olhos representam o sol e a lua, e as doenças na cabeça e a cegueira não têm a ver com isso.<br/>\n<br/>\nA cabeça representa Deus, e indica desrespeito aos antepassados superiores.<br/>\n<br/>\nAbaixo dos olhos representa os subordinados.<br/>\n<br/>\nDevem se empenhar muito na fé.<br/>\n<br/>\nOfereçam arroz cru, sal, peixe cru, vegetais e afins perto do poço, e cultuem-no brevemente cerca de uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]