[
  {
    "source_file": "Sigi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Para começar, qual é o estado da separação do corpo espiritual no momento da morte? A respeito disso, há o relato de uma enfermeira que possui visão espiritual, o qual está muito bem escrito, por isso vou registrá-lo aqui.<br/>\n<br/>\nEste é um exemplo do Ocidente, mas tanto no Ocidente quanto no Japão, ocasionalmente, existem pessoas que conseguem ver espíritos.<br/>\n<br/>\nEsqueci os detalhes, mas lembro-me dos pontos principais, que são os seguintes.<br/>\n<br/>\n'Certa vez, enquanto eu observava fixamente um doente que estava prestes a morrer, vi uma espécie de névoa branca erguer-se da região da testa e espalhar-se lentamente pelo espaço.<br/>\n<br/>\nEnquanto isso acontecia, formou-se uma grande massa irregular, semelhante a uma nuvem de fumaça, e,<br/>\n<br/>\nlogo em seguida, gradualmente, tomou a forma de um corpo humano. Poucos minutos depois, assumiu exatamente a mesma aparência que a pessoa tinha em vida, erguendo-se no espaço e fitando fixamente o próprio cadáver.<br/>\n<br/>\nParecia querer comunicar a sua existência aos parentes próximos que, agarrados ao cadáver, choravam amargamente. No entanto,<br/>\n<br/>\ncomo agora pertenciam a mundos diferentes, parece ter desistido. Pouco depois, virou-se, caminhou em direção à janela e saiu com extrema leveza.'<br/>\n<br/>\nIsso expressa perfeitamente o instante da morte.<br/>\n<br/>\nO relato acima descreve o estado de transição da vida para a morte de uma pessoa comum. O Mundo Espiritual do Ocidente é plano, enquanto o do Oriente é tridimensional.<br/>\n<br/>\nIsso pode ser compreendido pelo fato de que no Japão existem oito milhões de deuses, santuários grandes, médios e pequenos, e várias classificações de santuários, como Kanpei, Chuhei, Kensha, Gosha, Sonsha, etc., o que mostra o quão hierárquico é.<br/>\n<br/>\nEm contrapartida, no Ocidente, pode-se dizer que há apenas uma religião, o Cristianismo, o que evidencia claramente a diferença entre a longitude e a latitude.<br/>\n<br/>\nPor isso, a primeira é chamada de politeísmo e a segunda de monoteísmo.<br/>\n<br/>\nEm seguida, quando uma pessoa morre, no Budismo realiza-se o culto do quadragésimo nono dia, e no Xintoísmo o do quinquagésimo dia, encerrando temporariamente os ritos. Isso ocorre porque, a partir desse dia, o espírito retorna ao Mundo Espiritual.<br/>\n<br/>\nAté então, o espírito fica encostado em uma tabuleta memorial de madeira branca no Budismo, ou em um *Himorogi* (símbolo divino) em forma de boneco feito de cânhamo no Xintoísmo.<br/>\n<br/>\nO que se deve atentar aqui é que, devido ao excesso de tristeza, é comum as pessoas não conseguirem esquecer o falecido, mas isso é algo que deve ser repensado.<br/>\n<br/>\nO motivo é que, quando se diz frequentemente que o espírito 'não consegue ir para onde deve ir' ou 'não consegue se elevar', é porque o apego dos familiares o retém.<br/>\n<br/>\nPortanto, após passarem cerca de cem dias, deve-se tentar esquecer o máximo possível. É melhor manter as fotografias expostas até cerca de cem dias e depois guardá-las temporariamente, voltando a expô-las quando a tristeza e o apego já tiverem sido esquecidos.<br/>\n<br/>\nA seguir, explicarei resumidamente o significado do oratório budista. O interior do oratório é uma miniatura do Paraíso, para onde os espíritos antepassados são convidados.<br/>\n<br/>\nNo Paraíso, as flores desabrocham em profusão, exalando perfumes; há sempre música tocando, e os espíritos vivem em alegria, com fartura de alimentos e bebidas.<br/>\n<br/>\nIsso é refletido no Mundo Material ao se oferecerem flores, acender incenso e ofertar alimentos e bebidas.<br/>\n<br/>\nAlém disso, deve-se bater o sino duas vezes, o que serve como um sinal para os espíritos antepassados no Mundo Espiritual.<br/>\n<br/>\nAo ouvirem isso, numerosos espíritos antepassados reúnem-se instantaneamente dentro do oratório.<br/>\n<br/>\nNo entanto, como se trata de dezenas ou centenas de espíritos antepassados, pode parecer estranho como eles conseguem se alinhar dentro de um oratório tão pequeno.<br/>\n<br/>\nNa verdade, os espíritos têm a capacidade de se expandir e contrair livremente. Ao se reunirem no oratório, assumem um tamanho minúsculo, proporcional ao espaço.<br/>\n<br/>\nExistem vários níveis, e eles se alinham de forma ordenada e metódica, mantendo sua posição espiritual superior, média ou inferior. Diante da reverência dos seres humanos, os espíritos também retribuem o cumprimento com respeito.<br/>\n<br/>\nE, no momento da refeição, os espíritos antepassados absorvem o espírito dos alimentos.<br/>\n<br/>\nContudo, a quantidade de alimento consumida pelos espíritos é muito pequena, podendo sobrar apenas com o que é oferecido no oratório. O que sobra é oferecido aos espíritos dos demônios famintos do inferno, e, por essa virtude, os espíritos antepassados se elevam.<br/>\n<br/>\nPortanto, deve-se oferecer no oratório, sempre que possível, mesmo em dias comuns, os primeiros frutos da estação, coisas raras e alimentos considerados saborosos, antes de qualquer outra coisa. Há um antigo provérbio que diz: 'Quando se quer ser filial, os pais já não existem', mas isso não é verdade de forma alguma.<br/>\n<br/>\nPelo contrário, prestar devoção filial espiritual após a morte é que constitui a maior das piedades filiais.<br/>\n<br/>\nNaturalmente, as visitas aos túmulos e os cultos memoriais também alegram imensamente os espíritos antepassados. Por isso, os familiares e conhecidos devem realizar o máximo de sufrágios possível.<br/>\n<br/>\nCom isso, o espírito se eleva, e o tempo para escapar do inferno é acelerado.<br/>\n<br/>\nNa sociedade, é comum que apenas o filho mais velho instale um oratório, considerando-se desnecessário para o segundo filho em diante, mas isso é um grande erro.<br/>\n<br/>\nO motivo é que, se os pais estivessem vivos e apenas o filho mais velho os tratasse bem, enquanto os outros filhos os tratassem com frieza ou não os deixassem se aproximar, isso não seria uma grande falta de piedade filial?<br/>\n<br/>\nNesses casos, os pais que estão no Mundo Espiritual utilizam vários métodos para tentar chamar a atenção.<br/>\n<br/>\nIsso pode até causar o surgimento de pessoas doentes, por isso deve-se ter cuidado.<br/>\n<br/>\nOutro ponto que requer atenção é o caso de conversão religiosa. Isso inclui mudar a adoração para alguma seita do Xintoísmo ou, dependendo da religião, remover o oratório budista, o que também é um grande erro.<br/>\n<br/>\nMesmo em caso de conversão, os espíritos antepassados não ingressam facilmente e de imediato na nova religião.<br/>\n<br/>\nÉ exatamente como no caso de pessoas vivas: se um membro da família se converte, não significa que todos os outros membros simpatizarão imediatamente com a nova fé.<br/>\n<br/>\nPor causa disso, alguns espíritos antepassados ficam indignados. Podem dar vários avisos como forma de repreensão.<br/>\n<br/>\nComo isso se manifesta em doenças, desastres, etc., alguns dos que lerem este texto certamente se lembrarão de algo a respeito.<br/>\n<br/>\nAqui, escreverei sobre as organizações no Mundo Espiritual.<br/>\n<br/>\nO Mundo Espiritual, assim como o Mundo Material, está dividido em organizações grandes, médias e pequenas de cada seita e denominação.<br/>\n<br/>\nExistem mais de cinquenta seitas budistas, treze seitas do Xintoísmo sectário, além do Xintoísmo de santuários, várias seitas cristãs, etc. Cada uma tem sua vida em grupo, assim como no Mundo Material.<br/>\n<br/>\nApós a morte, o espírito entra na organização à qual deve pertencer, ou seja, ele retorna à organização da qual era fiel em vida.<br/>\n<br/>\nNo entanto, aqueles que não tiveram nenhuma fé em vida não têm uma organização à qual pertencer, tornando-se sem-teto e passando por grandes dificuldades.<br/>\n<br/>\nPortanto, em vida, deve-se pertencer a um grupo confiável e preparar-se para o pós-morte.<br/>\n<br/>\nA respeito disso, há a seguinte história.<br/>\n<br/>\nAnteriormente, durante uma reunião de pesquisa espírita em certo local, o espírito do Sr. Roka Tokutomi encostou em um médium.<br/>\n<br/>\nPara verificar a veracidade, a Sra. Roka foi chamada para avaliar, e ela testemunhou que, sem dúvida, era o seu falecido marido.<br/>\n<br/>\nNa ocasião, tentaram fazer várias perguntas e respostas, mas o espírito do Sr. Roka tinha a inteligência de uma criança, quase como se sofresse de demência, o que surpreendeu inesperadamente os presentes.<br/>\n<br/>\nQual foi o motivo disso? Foi porque, em vida, ele negava o pós-morte e não tinha fé.<br/>\n<br/>\nApesar de, em vida, ter sido um admirador do humanismo de Tolstói e uma pessoa digna de respeito como ser humano,<br/>\n<br/>\no estado descrito acima ocorreu porque ele não acreditava de forma alguma na existência do Mundo Espiritual.\" (Extraído de \"Reikai Soudan\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Vida e Morte\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Vida e Morte\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Provavelmente não há problema mais premente na vida humana do que a questão da morte.<br/>\n<br/>\nPortanto, se obtivermos uma explicação empírica, e não fantasiosa, sobre a morte e o pós-morte, não haverá alegria maior do que essa.<br/>\n<br/>\nDesejo publicar os resultados que obtive através da pesquisa de fenômenos espirituais em relação a esse problema, para torná-los amplamente conhecidos e abrir os olhos do mundo.<br/>\n<br/>\nÉ claro que, em relação à questão do pós-morte, mesmo no Ocidente, pesquisadores psíquicos como Sir Oliver Lodge, Maeterlinck, Dr. Ward e outros têm obras famosas e são autoridades na área.<br/>\n<br/>\nNo Japão também, o falecido Sr. Wasaburo Asano era um pesquisador psíquico com profundo conhecimento e muitos livros publicados. Ele faleceu há alguns anos, e como eu tive algum contato com ele, lamento a sua perda.<br/>\n<br/>\nAo explicar as questões espirituais, gostaria de deixar claro que decidi basear meus relatos o máximo possível em minhas próprias experiências.<br/>\n<br/>\nIsso é para garantir a precisão, pois, como as questões relacionadas ao espírito são invisíveis e difíceis de captar, é muito fácil cair em dogmas.<br/>\n<br/>\nComo expliquei anteriormente, o espírito humano, ao se separar do corpo físico que se tornou inutilizável, retorna ao Mundo Espiritual, torna-se um habitante desse mundo e inicia sua vida espiritual.<br/>\n<br/>\nPrimeiramente, descreverei como é o estado no instante da morte humana, observado a partir do Mundo Espiritual.<br/>\n<br/>\nNa morte, ou seja, quando o espírito se separa do corpo físico, ele geralmente sai por três lugares do corpo humano.<br/>\n<br/>\nA saber: pela região frontal (testa), pelo umbigo e pelas pontas dos dedos dos pés.<br/>\n<br/>\nQual é a razão dessa distinção? Os espíritos puros saem pela testa; os de nível médio, pelo umbigo; e os maculados, pelos pés.<br/>\n<br/>\nA razão para isso é que os espíritos puros praticaram o bem e acumularam virtudes em vida, purificando-se; a mácula é o acúmulo de pecados e impurezas em vida; e o nível médio fica entre os dois. Tudo segue o princípio da concordância.<br/>\n<br/>\nO exemplo a seguir é o relato de uma enfermeira que teve a visão espiritual do instante da morte. Como está muito bem escrito, decidi apresentá-lo como referência.<br/>\n<br/>\nEste é um exemplo do Ocidente, mas tanto no Ocidente quanto no Japão, ocasionalmente, existem pessoas que conseguem ver espíritos.<br/>\n<br/>\nEsqueci os detalhes, mas lembro-me dos pontos principais, por isso vou descrevê-los.<br/>\n<br/>\n'Certa vez, enquanto eu observava fixamente um doente que estava prestes a morrer,<br/>\n<br/>\nvi uma espécie de névoa branca erguer-se da região da testa e espalhar-se lentamente pelo espaço.<br/>\n<br/>\nEnquanto isso acontecia, formou-se uma grande massa irregular, semelhante a uma nuvem de fumaça, e,<br/>\n<br/>\nlogo em seguida, gradualmente, tomou a forma de um corpo humano. Poucos minutos depois, assumiu exatamente a mesma aparência que a pessoa tinha em vida, erguendo-se no espaço e<br/>\n<br/>\nfitando fixamente o próprio cadáver. Parecia querer comunicar a sua existência aos parentes próximos que, agarrados ao cadáver, choravam amargamente. No entanto,<br/>\n<br/>\ncomo agora pertenciam a mundos diferentes, parece ter desistido.<br/>\n<br/>\nPouco depois, virou-se, caminhou em direção à janela e saiu com extrema leveza.' Isso expressa perfeitamente o instante da morte.<br/>\n<br/>\nNo Budismo, a morte de uma pessoa é chamada de *Ojo* (renascimento).<br/>\n<br/>\nIsso é morte do ponto de vista do Mundo Material, mas do ponto de vista do Mundo Espiritual é nascer, ou seja, *Ojo*.<br/>\n<br/>\nChamar o período antes da morte de 'vida anterior' também tem esse mesmo significado.<br/>\n<br/>\nE assim, o ser humano continua sua vida no Mundo Espiritual por alguns anos, dezenas ou centenas de anos, e depois renasce.<br/>\n<br/>\nComo nascem repetidas vezes, alternando entre a vida e a morte, o termo budista *Rinne Tensei* (transmigração das almas) deve se referir a isso.<br/>\n<br/>\nQual é a relação do Mundo Espiritual com os seres humanos? No Mundo Material, ao cumprir a missão profissional concedida por Deus para o bem da sociedade humana, quer a pessoa tenha consciência disso ou não, impurezas se acumulam em seu corpo espiritual.<br/>\n<br/>\nAo mesmo tempo, o corpo físico também se torna incapaz de cumprir sua missão devido a doenças, velhice, etc., então a pessoa abandona temporariamente o corpo e retorna ao Mundo Espiritual.<br/>\n<br/>\nIsso é o retorno ao Mundo Espiritual.<br/>\n<br/>\nÉ por esse motivo que, desde os tempos antigos, o corpo sem o espírito é chamado de *Nakigara* (casca vazia) e o corpo físico de *Karada* (corpo/casca).<br/>\n<br/>\nAssim que a alma entra no Mundo Espiritual, para a maioria, inicia-se o processo de purificação das impurezas.<br/>\n<br/>\nNaturalmente, dependendo da quantidade de impurezas, há níveis superiores e inferiores na vida no Mundo Espiritual, e a duração do período de purificação varia. Os mais rápidos levam alguns anos ou décadas, enquanto os mais lentos podem levar centenas ou até milhares de anos.<br/>\n<br/>\nEntão, aqueles que foram purificados até certo ponto renascem por ordem de Deus.<br/>\n<br/>\nEssa é a ordem normal, mas dependendo da pessoa, as coisas podem não seguir essa ordem.<br/>\n<br/>\nIsso se deve ao apego à vida. Aqueles que enfrentam a morte com um forte apego à vida podem renascer enquanto a purificação no Mundo Espiritual ainda é insuficiente.<br/>\n<br/>\nEssas pessoas seguem um destino infeliz.<br/>\n<br/>\nO motivo é que, devido à purificação insuficiente, uma quantidade considerável de pecados e impurezas da vida anterior ainda permanece, e a purificação disso ocorre.<br/>\n<br/>\nPor esse princípio, é comum ver no mundo pessoas boas que são infelizes.<br/>\n<br/>\nEssas pessoas acumularam pecados em sua vida anterior e, ao enfrentarem a morte, arrependeram-se profundamente, decidindo firmemente que nunca mais cometeriam o mal por toda a eternidade. Esse pensamento impregnou-se em suas almas.<br/>\n<br/>\nComo renascem com a purificação insuficiente, apesar de odiarem o mal e praticarem o bem, seguem uma vida de infortúnios.<br/>\n<br/>\nNo entanto, não são raros os casos em que essas pessoas, após um certo período de infortúnios contínuos, têm seus pecados e impurezas eliminados e, de repente, tornam-se pessoas felizes.<br/>\n<br/>\nHá também pessoas assim: orgulham-se de sua conduta moral irrepreensível, afirmando não conhecer outra mulher além da própria esposa, ou não desejam se casar, terminando a vida praticamente solteiros.<br/>\n<br/>\nEssas pessoas criaram causas de infortúnio por meio de relacionamentos com mulheres em sua vida anterior e, ao enfrentarem a morte, nutriram uma espécie de medo em relação às mulheres, pensamento esse que ficou impregnado em suas almas.<br/>\n<br/>\nAlém disso, há aqueles que têm aversão ou medo especial de certas espécies de aves, animais, insetos, etc. Isso também ocorre porque esses animais foram a causa de sua morte.<br/>\n<br/>\nTer medo de água, de fogo ou de lugares altos também se deve ao fato de que essas foram as causas.<br/>\n<br/>\nExiste a chamada fobia social. Por exemplo, o medo de lugares com grandes aglomerações de pessoas.<br/>\n<br/>\nIsso também ocorre porque morreram esmagados em meio a uma multidão. O interessante é que há aqueles que têm medo de ficar sozinhos.<br/>\n<br/>\nTive um paciente assim.<br/>\n<br/>\nEle não conseguia ficar em casa sozinho.<br/>\n<br/>\nOu seja, como se sentia solitário e com medo quando estava só, em caso de solidão, ele sempre saía e esperava até que alguém voltasse.<br/>\n<br/>\nIsso provavelmente se deve ao fato de que, na vida anterior, teve uma doença súbita enquanto estava sozinho e morreu antes que pudesse chamar alguém a tempo.<br/>\n<br/>\nComo podemos ver pelos vários exemplos acima, o ser humano deve se esforçar no dia a dia para, no momento da morte, não ter apegos ou medos, e alcançar uma morte pacífica e serena.<br/>\n<br/>\nHá pessoas que nascem com deficiências. Isso ocorre porque renascem antes que a purificação no Mundo Espiritual seja completamente realizada.<br/>\n<br/>\nPor exemplo, se caíram de um lugar alto e quebraram os braços ou as pernas, renascem antes que isso esteja totalmente curado.<br/>\n<br/>\nAlém disso, como causa para um renascimento rápido, não apenas o apego da própria pessoa, mas também o apego dos familiares exerce influência.<br/>\n<br/>\nÉ comum no mundo o caso de uma criança amada morrer e, logo em seguida, a mãe engravidar e dar à luz.<br/>\n<br/>\nIsso ocorre inteiramente porque a criança falecida renasce rapidamente devido ao apego da mãe.<br/>\n<br/>\nNo entanto, essas crianças não costumam ser muito felizes.<br/>\n<br/>\nAs pessoas nascem com diferenças de sabedoria e ignorância.<br/>\n<br/>\nQual é a razão disso? Deve-se à diferença entre almas antigas e almas novas.<br/>\n<br/>\nAlmas antigas têm um alto número de renascimentos e possuem uma rica experiência no mundo material.<br/>\n<br/>\nEm contrapartida, almas novas são aquelas que nasceram há pouco tempo no Mundo Espiritual, portanto, têm pouca experiência e, inevitavelmente, são mais ignorantes.<br/>\n<br/>\nE as almas novas nascem porque a função reprodutiva também ocorre no Mundo Espiritual.<br/>\n<br/>\nAlém disso, como todos já experimentaram, mesmo com um completo desconhecido,<br/>\n<br/>\nao primeiro contato, pode-se sentir uma intimidade como a de pais e filhos, irmãos, ou até mais do que isso.<br/>\n<br/>\nIsso ocorre porque, na vida anterior, eram parentes próximos ou tinham um relacionamento muito íntimo. A isso se dá o nome de afinidade espiritual.<br/>\n<br/>\nTambém, ao viajar, pode-se sentir uma grande afinidade por um determinado lugar e desejar muito morar lá.<br/>\n<br/>\nIsso ocorre porque, na vida anterior, a pessoa morou ou permaneceu por muito tempo naquela região.<br/>\n<br/>\nEm relacionamentos amorosos, há casos em que as pessoas caem em uma paixão ardente, avançando até a cegueira.<br/>\n<br/>\nIsso também ocorre porque, na vida anterior, amavam-se de coração a coração, mas não tiveram a oportunidade de se unir.<br/>\n<br/>\nNo entanto, como obtiveram essa oportunidade nesta vida, torna-se um relacionamento amoroso explosivo.<br/>\n<br/>\nAlém disso, ao ler a história, pode-se sentir simpatia ou afinidade por cenas ou personagens de uma determinada época, ou, inversamente, sentir ódio.<br/>\n<br/>\nIsso também ocorre porque a pessoa nasceu naquela época e teve algum tipo de relação com eles.\" (Extraído de \"Tengoku no Fukuin\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem Fantasmas?\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Existem Fantasmas?\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Desde os tempos antigos, as opiniões divergem sobre a existência ou não de fantasmas, e até hoje isso não foi decidido, mas eu afirmo que eles existem.<br/>\n<br/>\nPor que? Porque eles realmente existem. Ninguém pode dizer que o que existe não existe.<br/>\n<br/>\nAcredito que a teoria do Inferno e do Paraíso pregada por Buda, bem como o Paraíso, o Inferno e o Purgatório na Divina Comédia de Dante, não são de forma alguma hipóteses absurdas.<br/>\n<br/>\nEntão, que tipo de lugar é o Mundo Espiritual? Em uma palavra, é o mundo da vontade e do pensamento.<br/>\n<br/>\nComo não há o obstáculo material chamado corpo físico, existe uma liberdade maravilhosa. Pela vontade do espírito, pode-se ir a qualquer lugar mais rápido que um avião.<br/>\n<br/>\nNo Xintoísmo, durante a invocação dos espíritos, há a frase: 'Voando pelos céus e correndo pelas terras, vinde assentar-vos neste santuário'.<br/>\n<br/>\nMesmo que seja a mil léguas de distância, eles chegam em poucos minutos, ou melhor, em poucos segundos.<br/>\n<br/>\nNo entanto, a velocidade de locomoção do espírito depende de sua classe.<br/>\n<br/>\nQuanto mais elevado for o espírito, ou seja, um espírito que obteve a divindade, mais rápido ele é.<br/>\n<br/>\nOs espíritos divinos de mais alta classe alcançam qualquer longa distância instantaneamente, mais rápido que uma fração de milionésimo de segundo.<br/>\n<br/>\nPor outro lado, os espíritos da classe mais baixa levam dezenas de minutos para percorrer mil léguas.<br/>\n<br/>\nIsso ocorre porque os espíritos de classe baixa têm muitas impurezas e são pesados.<br/>\n<br/>\nAlém disso, o espírito pode se expandir e contrair livremente de acordo com o seu próprio pensamento.<br/>\n<br/>\nMesmo dentro de um oratório budista de cerca de trinta centímetros de largura, centenas de espíritos antepassados podem se alinhar.<br/>\n<br/>\nNesses casos, a ordem, a hierarquia, as vestimentas, etc., são extremamente rigorosas, e a ordem correspondente a cada um é mantida.<br/>\n<br/>\nNaturalmente, os espíritos ficam muito felizes com cerimônias feitas de coração pelos seres humanos, mas não se alegram muito com aquelas que são apenas formais.<br/>\n<br/>\nNesse caso, no Budismo, eles encostam no nome póstumo, e no Xintoísmo, no espelho sagrado, em pedras, letras, *Himorogi*, etc.<br/>\n<br/>\nPortanto, as cerimônias devem ser realizadas de acordo com a posição social, com a máxima sinceridade e de forma esplêndida.<br/>\n<br/>\nDesde os tempos antigos, ocasionalmente há pessoas que veem fantasmas. A maioria deles são espíritos que faleceram há pouco tempo.<br/>\n<br/>\nComo os espíritos recém-falecidos têm células espirituais densas, eles refletem nos olhos humanos.<br/>\n<br/>\nO fato de que muitas pessoas viram a figura de Cristo ressuscitado e ascendendo aos céus não é estranho e é algo que pode perfeitamente acontecer.<br/>\n<br/>\nO fato de Cristo ter ascendido aos céus ocorreu porque ele era um espírito elevado.<br/>\n<br/>\nE, à medida que os anos e meses passam, os espíritos dos mortos são purificados e tornam-se rarefeitos, tornando-se difíceis de serem vistos pelos olhos.<br/>\n<br/>\nAlém disso, os fantasmas podem entrar e sair livremente até mesmo pelo buraco de uma agulha.<br/>\n<br/>\nIsso ocorre porque não há o obstáculo do corpo físico. Olhando apenas por esse aspecto,<br/>\n<br/>\npode parecer o paraíso ideal dos liberais, mas não é bem assim.<br/>\n<br/>\nIsso porque o Mundo Espiritual possui leis rigorosas que limitam a liberdade.<br/>\n<br/>\nGostaria também de dizer uma palavra sobre a fisionomia dos espíritos. Os fantasmas têm a aparência do instante da morte, como retratado nas pinturas.<br/>\n<br/>\nIsso ocorre porque pouco tempo se passou. À medida que o tempo passa, eles mudam lentamente.<br/>\n<br/>\nEles se tornam exatamente como seus pensamentos.<br/>\n<br/>\nPor exemplo, pessoas passivas, pessimistas e solitárias assumem uma figura solitária, emaciada e desolada.<br/>\n<br/>\nAqueles com pensamentos de demônios ou bestas assumem a forma de demônios; pessoas diabólicas assumem uma fisionomia diabólica.<br/>\n<br/>\nPensamentos feios e malignos resultam em uma fisionomia feia e maligna, enquanto os donos de corações bons e belos assumem exatamente essa aparência.<br/>\n<br/>\nNeste mundo, é possível disfarçar-se através do invólucro chamado corpo físico, mas<br/>\n<br/>\nno Mundo Espiritual tudo se manifesta de forma nua e crua.<br/>\n<br/>\nE diz-se que essa manifestação ocorre geralmente dentro de um ano.<br/>\n<br/>\nNo livro de um famoso religioso estava escrito o seguinte:<br/>\n<br/>\n'Após a morte, o espírito humano desaparece; não existe sobrevivência do espírito ou Mundo Espiritual.<br/>\n<br/>\nPor que? Porque, se assim fosse, como o número de pessoas que morreram desde os tempos antigos chega a centenas de milhões, que não se pode calcular,<br/>\n<br/>\no Mundo Espiritual já deveria estar lotado'.<br/>\n<br/>\nApesar de ser um grande homem no mundo budista, essa pessoa desconhece a capacidade de expansão e contração livre do espírito.\" (Extraído de \"Tengoku no Fukuin\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Julgamento no Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Para começar, os seres humanos deveriam cumprir perfeitamente a vocação e a missão que lhes foram concedidas neste mundo em prol da sociedade humana. No entanto,<br/>\n<br/>\na maioria vê apenas a casca externa das coisas e, sem perceber, acumula ações que pertencem ao mal, o que se torna pecado e impureza, acumulando máculas no corpo espiritual.<br/>\n<br/>\nConsequentemente, assim que se tornam habitantes do Mundo Espiritual após a morte, a eliminação desses pecados e impurezas é realizada rigorosamente.<br/>\n<br/>\nRealizei pesquisas e investigações o mais detalhadas possível através de médiuns com inúmeros espíritos de pessoas falecidas.<br/>\n<br/>\nEm relação às declarações dos espíritos, evitei os pontos que considerei errôneos ou falsos, e escrevo sintetizando os pontos em que vários espíritos concordaram. Portanto, acredito que, no geral, não há erros.<br/>\n<br/>\nAssim que o ser humano entra no Mundo Espiritual, a maioria vai para o que o Xintoísmo chama de Mundo Intermediário, também conhecido como *Yachimata* (Encruzilhada de Oito Caminhos), o que o Budismo chama de Encruzilhada dos Seis Caminhos, ou o que o Cristianismo chama de Mundo dos Espíritos.<br/>\n<br/>\nNo entanto, deve-se notar aqui que o Mundo Espiritual Oriental é, em geral, tridimensional, e o Mundo Espiritual Japonês é o mais tridimensional de todos, enquanto o Mundo Espiritual Ocidental é, em geral, plano.<br/>\n<br/>\nÉ por isso que a sociedade japonesa tem tantas classes e níveis, e é por isso que o Ocidente é não-hierárquico e igualitário.<br/>\n<br/>\nE, como o que eu pesquisei foi o Mundo Espiritual Japonês, gostaria que lessem com isso em mente.<br/>\n<br/>\nO *Yachimata* mencionado acima é a zona intermediária no Mundo Espiritual.<br/>\n<br/>\nOriginalmente, a estrutura do Mundo Espiritual é composta por nove níveis: o Paraíso tem três níveis, o *Yachimata* tem três níveis e o Inferno tem três níveis.<br/>\n<br/>\nApós a morte, as pessoas comuns tornam-se habitantes do *Yachimata*, mas os extremamente bons sobem imediatamente ao Paraíso, e os extremamente maus caem imediatamente no Inferno.<br/>\n<br/>\nIsso pode ser estimado pelo estado da morte.<br/>\n<br/>\nOu seja, os espíritos que vão para o Paraíso ou para a Terra Pura geralmente sabem a hora de sua morte, não sentem a menor dor ao enfrentar a morte, chamam seus parentes próximos, deixam suas últimas palavras para cada um e alcançam uma morte serena em um estado de calma e normalidade.<br/>\n<br/>\nEm contrapartida, os espíritos que vão para o Inferno, ao se depararem com a morte, ofegam em grande agonia, o chamado sofrimento da agonia da morte.<br/>\n<br/>\nE os espíritos que vão para o *Yachimata* sentem o nível de sofrimento de uma morte comum.<br/>\n<br/>\nPortanto, a maioria vai para o *Yachimata*, e isso pode ser percebido, em grande parte, observando a fisionomia do cadáver.<br/>\n<br/>\nOu seja, os espíritos que vão para o Paraíso não apresentam nenhum sinal de dor, exibem uma cor rosada e parecem estar vivos.<br/>\n<br/>\nOs espíritos que vão para o Inferno apresentam o rosto de cor escura ou azul-escura e expressam uma fisionomia de agonia.<br/>\n<br/>\nOs espíritos que vão para o *Yachimata* têm a fisionomia de um morto comum e, em geral, são amarelados.<br/>\n<br/>\nPrimeiro, explicarei sobre os espíritos que vão para o *Yachimata*. Após a morte, ao irem para o *Yachimata*, eles atravessam o Rio Sanzu.<br/>\n<br/>\nNesse momento, uma oficial chamada *Datsueba* examina suas vestes.<br/>\n<br/>\nSe estiverem com a mortalha branca, tudo bem, mas se estiverem com roupas comuns, ela os faz trocar por roupas brancas.<br/>\n<br/>\nSobre esse momento, há a teoria de que atravessam uma ponte e a teoria de que não há ponte e atravessam a superfície da água.<br/>\n<br/>\nNo entanto, a última teoria diz que não há gelo no rio, mas inúmeros corpos de dragões se contorcem no rio, e isso parece água.<br/>\n<br/>\nE, assim que terminam de atravessar a ponte, as roupas brancas são tingidas de várias cores.<br/>\n<br/>\nOu seja, os que têm mais pecados e impurezas ficam com a cor preta, seguidos pela ordem de azul, vermelho e amarelo, e os que têm menos pecados e impurezas ficam com a cor branca.<br/>\n<br/>\nAtravés dessas cores, a quantidade de pecados e impurezas é indicada.<br/>\n<br/>\nDepois disso, vão para o tribunal de Enma, mencionado na teoria budista, ou seja, o tribunal de julgamento, onde são julgados. Lá, diferentemente deste mundo, é rigorosamente justo e imparcial, não há o menor favoritismo e não há erros de julgamento.<br/>\n<br/>\nDiz-se que, nessa ocasião, o rosto do Grande Rei Enma parece diferente dependendo de quem o vê. Quando uma pessoa má o vê, seus olhos brilham intensamente, sua boca se rasga até as orelhas, ele cospe fogo pela ponta da língua, e a primeira vista causa arrepios.<br/>\n<br/>\nNo entanto, quando uma pessoa boa o reverencia, seu rosto é gentil, suave e majestoso, e sentimentos de familiaridade e respeito brotam naturalmente.<br/>\n<br/>\nÉ claro que ele ilumina cada pessoa no espelho de cristal e julga seus pecados.<br/>\n<br/>\nAlém disso, ele faz uma investigação preliminar geral com base nos registros do livro de Enma.<br/>\n<br/>\nOs juízes deste mundo são os oficiais do submundo no Mundo Espiritual, e diz-se que a supervisão deles é feita pelos deuses da purificação do Xintoísmo.<br/>\n<br/>\nDiz-se que o Grande Rei Enma é a divindade chamada Kunitokotachi-no-Mikoto no Xintoísmo.<br/>\n<br/>\nAtravés do julgamento, a sentença é proferida, e eles vão para os respectivos Paraísos ou Infernos.<br/>\n<br/>\nPortanto, a Encruzilhada dos Seis Caminhos, como o nome sugere, é porque tanto o caminho para o Paraíso quanto o caminho para o Inferno têm três níveis (superior, médio e inferior), totalizando dois caminhos, formando essa encruzilhada.<br/>\n<br/>\nE os espíritos destinados ao Inferno são temporariamente submetidos a treinamento no *Yachimata* para promover a elevação do espírito. Aqueles que se arrependem e passam a praticar o bem através disso não vão para o Inferno, mas são transferidos para o Paraíso.<br/>\n<br/>\nOs instrutores nessa ocasião são, assim como no Mundo Material, os capelães de cada religião que recebem essa função após a morte.<br/>\n<br/>\nO período de treinamento no *Yachimata* é geralmente de trinta anos, e aqueles que não conseguem se arrepender até então caem no verdadeiro Inferno.<br/>\n<br/>\nAlém disso, em relação aos pecados e impurezas do corpo espiritual, a purificação do espírito é acelerada na medida em que seus familiares realizam cultos memoriais com sinceridade e devoção, ou acumulam virtudes ajudando as pessoas e praticando a misericórdia.<br/>\n<br/>\nPor esse princípio, dedicar piedade filial aos pais, oferecer castidade ao marido, etc., têm um significado muito maior após a morte do que neste mundo, por isso os espíritos ficam muito felizes com os cultos de consolo espiritual.\" (Extraído de \"Tengoku no Fukuin\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sigi.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Vários Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Vários Aspectos do Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Existem vários tipos de morte. Há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, apoplexia, ataque cardíaco, morte acidental, etc.<br/>\n<br/>\nAs pessoas do mundo, que não sabem de nada, dizem que eles são até felizes porque não conheceram o sofrimento da doença, mas isso é um grande erro e, na verdade, é a maior das infelicidades.<br/>\n<br/>\nIsso ocorre porque, como não têm a preparação para a morte, mesmo indo para o Mundo Espiritual, não pensam que morreram e acreditam que continuam vivos como antes.<br/>\n<br/>\nNo entanto, como não têm seu corpo físico, procuram desesperadamente por um corpo. Nesse caso, eles seguem o elo espiritual que os conecta.<br/>\n<br/>\nMesmo após a morte, o elo espiritual mantém a conexão consanguínea, então o espírito viaja por ele e tenta encostar em um ser humano.<br/>\n<br/>\nAo tentar encostar, é mais fácil encostar em pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, em crianças, por isso a maioria encosta em crianças.<br/>\n<br/>\nEsta é a causa da verdadeira paralisia infantil e também pode ser a causa da epilepsia.<br/>\n<br/>\nÉ por isso que a paralisia infantil apresenta muitos sintomas semelhantes aos da hemorragia cerebral,<br/>\n<br/>\ne na epilepsia manifestam-se os sintomas do instante da morte.<br/>\n<br/>\nPor exemplo, espumar pela boca é o espírito de alguém que morreu afogado; a epilepsia do fogo, que tem ataques ao ver o fogo, é morte por queimadura;<br/>\n<br/>\ne outras manifestam exatamente o estado da morte acidental. O mesmo ocorre com os sonâmbulos, e isso também pode ser a causa de doenças mentais.<br/>\n<br/>\nEm seguida, há algo que se deve saber sobre as mortes acidentais.<br/>\n<br/>\nÉ que os espíritos de todos os que tiveram morte não natural, como homicídio, suicídio, etc., são chamados de espíritos presos à terra e não conseguem se afastar do local da morte por algum tempo.<br/>\n<br/>\nNormalmente, eles ficam em um raio de alguns metros ou dezenas de metros, mas devido ao excesso de solidão, querem chamar amigos.<br/>\n<br/>\nÉ comum no mundo que locais onde houve atropelamentos em linhas férreas, margens de rios onde houve afogamentos voluntários, galhos de árvores onde houve enforcamentos, etc., frequentemente atraiam novos casos, e isso se deve ao princípio mencionado acima.<br/>\n<br/>\nA regra é que os espíritos presos à terra não saiam daquele local por trinta anos, mas dependendo dos sufrágios dos familiares, esse tempo pode ser bastante encurtado.<br/>\n<br/>\nPortanto, deve-se oferecer sufrágios especialmente zelosos aos espíritos de pessoas que tiveram morte acidental.<br/>\n<br/>\nE todos os mortos, especialmente os suicidas, arrependem-se profundamente porque a agonia do instante da morte continua mesmo após irem para o Mundo Espiritual.<br/>\n<br/>\nO motivo é que o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>\nPor esse princípio, no momento da morte, por mais que seja uma pessoa boa e admirável, se houver sofrimento, ela irá para o Mundo Intermediário ou para o Inferno.<br/>\n<br/>\nAlém disso, pessoas que foram solitárias em vida continuam solitárias ao irem para o Mundo Espiritual, e pessoas desafortunadas continuam desafortunadas.<br/>\n<br/>\nNo entanto, há casos exatamente opostos. O que isso significa? Quando pessoas que fizeram os outros sofrerem, foram avarentas ou enriqueceram agindo fora do caminho correto vão para o Mundo Espiritual, devido aos seus pecados, o resultado é o oposto.<br/>\n<br/>\nOu seja, tornam-se pessoas extremamente pobres e arrependem-se profundamente.<br/>\n<br/>\nEm contrapartida, as pessoas que, enquanto estavam no Mundo Material, gastaram suas riquezas em prol da sociedade e das pessoas, acumulando virtudes, ao irem para o Mundo Espiritual tornam-se pessoas ricas e felizes.<br/>\n<br/>\nTambém ocorre o seguinte. Por mais admirável que seja a aparência de uma pessoa no Mundo Material, ao ir para o Mundo Espiritual, em poucos meses a um ano, ela assume a fisionomia exata de seus pensamentos.<br/>\n<br/>\nIsso ocorre porque o Mundo Espiritual é o mundo do pensamento e não há o escudo do corpo físico. Portanto, pensamentos feios e malignos resultam em uma fisionomia feia e maligna,<br/>\n<br/>\ne pessoas com virtudes assumem exatamente essa fisionomia. Por isso, percebe-se que é diferente do Mundo Material.<br/>\n<br/>\nPercebe-se como o Mundo Espiritual é totalmente imparcial e justo.<br/>\n<br/>\nAnteriormente, houve o seguinte caso. Naquela época, eu tinha um subordinado, um jovem chamado Yamada.<br/>\n<br/>\nCerto dia, ele virou-se para mim e disse: 'Surgiu um assunto urgente e preciso ir a Osaka, por favor, me dê uma licença'.<br/>\n<br/>\nAo observá-lo, a cor de seu rosto e seu comportamento não eram normais.<br/>\n<br/>\nPerguntei o motivo, mas suas palavras eram vagas e obscuras.<br/>\n<br/>\nPensei em investigá-lo espiritualmente.<br/>\n<br/>\nNaquela época, eu tinha interesse na pesquisa espiritual e estava imerso nisso.<br/>\n<br/>\nPrimeiro, fiz com que ele se sentasse corretamente e fechasse os olhos. Ao iniciar o método de investigação espiritual, ele demonstrou uma fisionomia de grande agonia e começou a se contorcer.<br/>\n<br/>\nEm resposta ao meu interrogatório, a resposta do espírito foi a seguinte:<br/>\n<br/>\n'Eu sou um amigo de Yamada, fulano de tal. Enquanto trabalhava em uma certa empresa em Osaka, o diretor executivo da empresa acreditou nas palavras doces de uma pessoa má e me demitiu. Sem ter como dissipar meu ressentimento e como resultado do pessimismo, cometi suicídio tomando veneno.<br/>\n<br/>\nNo entanto, eu pensava que se cometesse suicídio voltaria ao nada, mas<br/>\n<br/>\nlonge de me tornar nada, a agonia do instante da morte continua indefinidamente. Além de me arrepender por ser tão diferente do que eu esperava,<br/>\n<br/>\ncomo a culpa disso também é daquele diretor, pensei em me vingar fazendo com que Yamada o matasse. Por isso, encostei nele e tentei levá-lo a Osaka.'<br/>\n<br/>\nEle falou essas palavras de forma entrecortada, em meio à agonia.<br/>\n<br/>\nComo ele implorou para que eu removesse seu sofrimento, eu o adverti sobre sua atitude imprudente e, ao realizar o método de eliminação do sofrimento,<br/>\n<br/>\no espírito alegrou-se dizendo que se sentia muito mais aliviado, agradeceu profundamente, prometeu desistir do ato criminoso e partiu.<br/>\n<br/>\nDurante a possessão espiritual, Yamada estava inconsciente, então não sabia absolutamente nada do que havia falado.<br/>\n<br/>\nApós despertar, quando lhe contei exatamente o que o espírito havia dito, ele ficou surpreso e, ao mesmo tempo, alegrou-se por ter sido salvo a um passo do perigo.<br/>\n<br/>\nAtravés disso, deve-se compreender que, por maior que seja o sofrimento que o ser humano enfrente, o suicídio é algo que jamais deve ser cometido.<br/>\n<br/>\nO que surpreende especialmente as pessoas do mundo é o suicídio a dois por amor.<br/>\n<br/>\nEles pensam que morrerão, irão para o Paraíso, subirão em um pedestal de lótus e viverão felizes, mas isso é um grande engano.<br/>\n<br/>\nEscreverei sobre isso em detalhes.<br/>\n<br/>\nNo suicídio a dois abraçados, ao irem para o Mundo Espiritual, os espíritos ficam colados um ao outro e não se separam, o que é extremamente inconveniente.<br/>\n<br/>\nAlém disso, como expõem uma figura vergonhosa aos outros espíritos, o arrependimento é imenso.<br/>\n<br/>\nNo caso de suicidas por amor comuns, dependendo de seus pensamentos e ações no momento, as costas ficam coladas com as costas,<br/>\n<br/>\nou a barriga fica colada com as costas, privando-os de toda a liberdade, o que é extremamente inconveniente.<br/>\n<br/>\nAlém disso, os espíritos que tiveram as relações sexuais mais feias e malignas em vida, o que o mundo chama de atos invertidos, ficam colados de cabeça para baixo. Se um fica de pé, o outro fica de cabeça para baixo, de modo que a inconveniência e a dor são inimagináveis.<br/>\n<br/>\nÉ claro que, no caso de relações impuras entre homens e mulheres de monges, sacerdotes xintoístas, educadores, etc., que deveriam ser modelos para as pessoas, a punição é mais severa do que a das pessoas comuns.\" (Extraído de \"Reikai Soudan\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Crítica aos Relatos de Graças\"",
    "publication_title_ptbr": "3 de junho de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Crítica aos Relatos de Graças\"</font></b> (Publicado em 3 de junho de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Apenas a Fé em Meishu-Sama Pode Salvar os Habitantes do Mundo Espiritual</font></b><br/>\n<br/>\n\"(Relato de experiência omitido) Esta pessoa ingressou na fé através de um sonho. Qualquer um acharia isso estranho, mas não há nada de estranho.<br/>\n<br/>\nOs espíritos antepassados, querendo salvar seus descendentes e desejando ser salvos eles próprios, usaram vários meios para fazê-la ingressar na fé.<br/>\n<br/>\nIsso ocorre porque, no Mundo Espiritual, não há outra religião com verdadeiro poder de salvação além da nossa Igreja.<br/>\n<br/>\nAtravés disso, percebe-se que os espíritos antepassados no Mundo Espiritual reconhecem isso antes mesmo dos seres humanos no Mundo Material.<br/>\n<br/>\nCom isso, vocês compreenderão que os milagres não são coincidências, mas têm sua origem no Mundo Espiritual.<br/>\n<br/>\nA causa do desenvolvimento da nossa Igreja também se deve, em grande parte, à atividade dos espíritos antepassados no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Salvar os Espíritos é Mais Eficaz\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Salvar os Espíritos é Mais Eficaz\"</font></b><br/>\n<br/>\n\"Mesmo que não vá visitar o túmulo, entoe a *Zengensanshi* (Palavras Louvaminhosas) com o sentimento de oferecê-la àquele espírito.<br/>\n<br/>\nFazendo isso, mesmo à distância, ela alcançará o espírito.<br/>\n<br/>\nÉ melhor assentá-lo (oferecer culto) o máximo possível, pois isso se tornará mérito.<br/>\n<br/>\nA gratidão do espírito é imensa, e ele certamente trabalhará em prol do Caminho. Portanto, é mais eficaz salvar os espíritos do que os seres humanos vivos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Salvar os Espíritos dos Mortos é Ainda Mais Importante\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Salvar os Espíritos dos Mortos é Ainda Mais Importante\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia central do Equinócio, quando fui visitar o túmulo dos meus antepassados, aproveitei para orar rapidamente por um túmulo sem parentes.<br/>\n<br/>\nApós voltar para casa, ao ministrar *Johrei* na minha filha, aquele espírito sem parentes encostou nela e pediu que eu lesse sutras todo dia 21 de cada mês.<br/>\n<br/>\nNesse caso, eu devo ir até lá todo dia 21 para entoar a *Zengensanshi*?<br/>\n<br/>\nOu seria suficiente entoar a *Zengensanshi* em casa?<br/>\n<br/>\nAlém disso, quando eu for visitar o túmulo em outros dias que não o dia 21, há algum problema em orar por esse espírito sem parentes?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Você não precisa ir até lá todas as vezes. Se você entoar virado para aquela direção, com o sentimento de oferecer àquele espírito sem parentes, o espírito compreenderá perfeitamente. Isso é suficiente.<br/>\n<br/>\nE você pode visitar o túmulo sempre que quiser. Isso fará com que você acumule méritos.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Salvar os seres humanos vivos é importante, mas salvar os espíritos dos mortos também é muito importante.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Na verdade, isso é ainda mais importante.</font></b><br/>\n<br/>\nOs seres humanos ficam argumentando e demoram a entender, mas os espíritos entendem imediatamente.<br/>\n<br/>\nE os espíritos podem ir a qualquer lugar em um instante. Por isso, eles encostam nas pessoas e as ensinam.<br/>\n<br/>\nQuando digo encostar, não é como uma possessão divina, mas sim fazer a pessoa ter esse tipo de sentimento.<br/>\n<br/>\nQuando um espírito salvo começa a atuar, ele faz a pessoa sentir: 'A Igreja Kannon parece ser muito boa'.<br/>\n<br/>\nE, com o tempo, ele faz a pessoa pensar: 'A Igreja Kannon é boa, é muito boa'. Por isso, salvar os espíritos tem um impacto maior.<br/>\n<br/>\nPortanto, é melhor orar pelos espíritos sem parentes o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ao Salvar Espíritos Animais, Eles Também Cooperam com a Obra Divina\"",
    "publication_title_ptbr": "8 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Ao Salvar Espíritos Animais, Eles Também Cooperam com a Obra Divina\"</b></font> (8 de setembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Dor no Nervo Ciático Causada pela Possessão de Espíritos Vingativos de Cavalos, Bois, Cães, Gatos, etc., que Foram Mortos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um homem de trinta e oito anos, desde setembro do ano passado, sofre de uma dor intensa na perna direita devido à ciática.<br/>\n<br/>\nAtualmente, ao mover a perna direita, o osso do quadril se move junto, e ele está emagrecido, com o quadril parecendo ter sido espancado.<br/>\n<br/>\nOs músculos estão muito contraídos, ele não consegue esticar a perna de jeito nenhum e mal consegue andar usando muletas. Ele recebeu *Johrei* apenas quatro vezes até agora.<br/>\n<br/>\nOuvindo de terceiros, soube que, embora não fosse sua profissão, há dois ou três anos ele matou cavalos, bois, cães, gatos, etc., e vendeu a carne no mercado negro.<br/>\n<br/>\nRecentemente, no meio da noite, ele ouve claramente um som rápido e alto, como o ponteiro dos segundos de um relógio, vindo da região da viga da casa.<br/>\n<br/>\nEle próprio está preocupado com isso, achando que pode ser uma maldição pelas coisas ruins que fez. Além disso, diz que, desde os dezesseis anos, cortou inúmeras árvores nas montanhas.<br/>\n<br/>\nO que deve ser feito? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É exatamente por isso que ele deve ingressar na fé o mais rápido possível, entronizar a Imagem da Luz Divina (*Komyo Nyorai*) e fazer seus pedidos. Assim, os espíritos dos animais mortos serão salvos e, em vez de amaldiçoar, passarão a trabalhar a favor dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Devoção Filial é Muito Maior Após a Morte\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Devoção Filial é Muito Maior Após a Morte\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao casar uma filha, há quem diga que é melhor para o futuro dela enviá-la para um lugar onde haja uma sogra e dedicar-lhe devoção filial. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Bem, não se pode decidir nem por um lado nem pelo outro.<br/>\n<br/>\nIsso também depende da personalidade da nora e da sogra.<br/>\n<br/>\nSe a nora for relativamente dócil e tiver uma personalidade que se harmoniza com os outros, é bom ter uma sogra, mas há muitas pessoas que ainda não chegaram a esse ponto.<br/>\n<br/>\nPortanto, se uma nora difícil se juntar a uma sogra difícil, não se obterá a felicidade familiar. (Risos)...<br/>\n<br/>\nPor isso, não se pode decidir nem por um lado nem pelo outro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No caso de não ter pais, há quem diga que a devoção filial que deveria ser dedicada aos pais deve ser dedicada à sogra após o casamento...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é estranho.<br/>\n<br/>\nSe for para fazer isso, é melhor dedicar devoção filial aos espíritos.<br/>\n<br/>\nE, para isso, deve-se acumular virtudes fazendo coisas em prol do mundo e das pessoas.<br/>\n<br/>\nPortanto, a verdadeira devoção filial é muito maior após a morte.<br/>\n<br/>\nA devoção enquanto estão vivos é temporária e não é grande coisa, mas fazer com que sejam salvos no Mundo Espiritual após a morte é uma imensa devoção filial.<br/>\n<br/>\nAfinal, eles obtêm a felicidade eterna.<br/>\n<br/>\nPor isso, dizer para ser filial à sogra é uma abordagem materialista que não reconhece o espírito. Não é a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ao Oferecer Sufrágios, Pode-se Impedir que os Habitantes do Mundo Espiritual se Transformem em Espíritos Animais\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Ao Oferecer Sufrágios, Pode-se Impedir que os Habitantes do Mundo Espiritual se Transformem em Espíritos Animais\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonho com a Falecida Esposa Cujas Pernas Eram de Urso</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou fiel. Cerca de um mês após receber o *Ohikari* (Medalha da Luz Divina), minha esposa, que faleceu durante a guerra, apareceu em meus sonhos. Quase todo o seu corpo estava como na época, mas<br/>\n<br/>\napenas as pernas tinham a forma de um urso. Acordei assustado. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"As pernas dela estão prestes a cair no Caminho das Bestas. A transformação começa pelas pernas.<br/>\n<br/>\nSe você assentá-la (oferecer culto) e praticar bem a fé, poderá deter isso, caso contrário, ela cairá no estado animal.<br/>\n<br/>\nQuando um ser humano se torna um Deus Dragão, a transformação começa pelas pernas, e há muitos casos em que, no final, apenas a cabeça permanece humana.<br/>\n<br/>\nAs sereias e seres semelhantes são visões desse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Tornar um Espírito Fiel Resulta em um Grande Mérito\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Tornar um Espírito Fiel Resulta em um Grande Mérito\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, sexo masculino), Ministro de 3º Grau pertencente à Filial de Iwaki.<br/>\n<br/>\nNo dia 12 de julho deste ano, o Sr. T., que já apresentava sintomas há alguns dias, sofreu uma purificação súbita de estado de morte aparente, com paralisia de todo o corpo, respiração ofegante e rigidez total. Após cerca de uma hora de *Johrei*, ele finalmente se acalmou, mas<br/>\n<br/>\npor volta das 23 horas, o sintoma ocorreu novamente. Pedimos a proteção de Meishu-Sama e, no dia seguinte, ocorreu duas vezes. Desde então até hoje, o sintoma se repete a cada poucos dias. Assim que entra em estado de morte aparente, após receber *Johrei* e entoarmos a *Zengensanshi* várias vezes, ele se recupera gradualmente.<br/>\n<br/>\nOs sintomas recentes estão muito mais leves do que no início, e ele tem bastante força física. Assim que o sintoma de purificação começa, ele pede a *Zengensanshi* e, logo após terminarmos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>\nEle serviu no Exército Voluntário da Manchúria, ficando lá por mais de três anos, e retornou à sua terra natal um ano após o fim da guerra. Sua família é composta por duas irmãs mais velhas (uma delas é ministra) e um irmão mais novo que participou do Corpo de Serviço de Construção por cerca de meio semestre. É uma família em que todos se dedicam à Obra de Salvação.<br/>\n<br/>\nO pai faleceu há alguns anos, e a mãe dedica-se junto com os filhos.<br/>\n<br/>\nEntre os anos 13 e 20 da Era Showa (1938-1945), faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos 13 anos. Durante sua estadia na Manchúria, especialmente como prisioneiro após a derrota na guerra, inúmeros colegas caíram, incapazes de suportar o frio de muitos graus abaixo de zero.<br/>\n<br/>\nO Sr. T. escapou da morte por um triz devido à sua forte saúde física e mental, e diz-se que cuidou bastante de seus colegas. Os sintomas de purificação mencionados acima ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>\nAcredito que haja alguma relação espiritual, e que seja a purificação de alguém que sofreu de congelamento até a medula durante a estadia na Manchúria, mas<br/>\n<br/>\né um sintoma de purificação terrível que eu nunca tinha ouvido falar ou visto antes. Ele recebeu *Johrei* do Ministro I. dezenas de vezes e está se recuperando gradualmente. Gostaria de pedir respeitosamente a sua orientação divina sobre a relação espiritual, o *Johrei* e outras questões.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é um espírito de um morto. É o espírito desse colega de guerra...<br/>\n<br/>\nOu seja, o estado em que ele morreu está se manifestando.<br/>\n<br/>\nParalisia de todo o corpo, respiração ofegante, rigidez total. Isso é exatamente o estado do espírito do morto.<br/>\n<br/>\nO fato de ele pedir a *Zengensanshi*... é porque o espírito quer ser salvo.<br/>\n<br/>\nEm suma, a doença do espírito está sendo curada. Ele percebe que está sendo salvo. No início, ele encostou de forma desordenada, mas<br/>\n<br/>\ncomo quer ser salvo rapidamente, ele deseja ouvir a *Zengensanshi*. Isso é muito bom.<br/>\n<br/>\nIsso vai melhorar gradualmente. Não há com o que se preocupar.<br/>\n<br/>\nFaçam com que ele leia os Escritos Divinos o máximo possível. Qualquer um comum... serve.<br/>\n<br/>\nPode ser o 'Shinko Zatsuwa' (Coletânea de Palestras sobre a Fé). É para ler para o espírito ouvir. É para tornar o espírito um fiel. Se fizerem isso, terão acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Oferecer Sufrágios aos Antepassados da Esposa Resulta em Mérito\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Oferecer Sufrágios aos Antepassados da Esposa Resulta em Mérito\"</b></font> (11 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como todos da família da minha esposa faleceram, devo colocar as tabuletas memoriais da família dela dentro do oratório budista da minha família, ou devo colocar dois oratórios lado a lado para assentá-los?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Qualquer um dos dois serve. Se você os assentar (oferecer culto), isso se tornará mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Assentar a Família de Origem Extinta Resulta em Mérito\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Assentar a Família de Origem Extinta Resulta em Mérito\"</font></b> (11 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como todos da família da minha esposa faleceram, devo colocar as tabuletas memoriais da família dela dentro do oratório budista da minha família, ou devo colocar dois oratórios lado a lado para assentá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Qualquer um dos dois serve. Se você os assentar (oferecer culto), isso se tornará mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Fazer uma Tabuleta Memorial para os Diversos Espíritos Resulta em Mérito\"",
    "publication_title_ptbr": "1º de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Fazer uma Tabuleta Memorial para os Diversos Espíritos Resulta em Mérito\"</font></b> (1º de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual deve ficar em uma posição superior: a tabuleta dos diversos espíritos ou a da família de origem da minha esposa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O que você quer dizer com diversos espíritos? São da linhagem dessa família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Era isso que eu pretendia perguntar. Que tipo de linhagem costuma vir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Se for 'Espíritos da Família Tal', virão os da linhagem dessa família.<br/>\n<br/>\nIsso funciona exatamente como as palavras indicam.<br/>\n<br/>\nSe for apenas 'Diversos Espíritos', pode ser uma tabuleta pequena e ficar na parte inferior.<br/>\n<br/>\nIsso se torna mérito.<br/>\n<br/>\nNela, qualquer espírito pode entrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Seria melhor fazer como 'Todos os Espíritos dos Três Mundos' em vez de 'Diversos Espíritos'?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"'Todos os Espíritos dos Três Mundos' é algo muito grandioso, não é necessário fazer isso em uma casa particular.<br/>\n<br/>\nIsso é feito nos templos.<br/>\n<br/>\n'Diversos Espíritos' pode ser pequeno.<br/>\n<br/>\nAté mesmo cães e gatos da rua são diversos espíritos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Se assentarmos essa tabuleta, eles entrarão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Assentar Espíritos que não Sejam Antepassados Também Resulta em Mérito\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Assentar Espíritos que não Sejam Antepassados Também Resulta em Mérito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Espíritos que não sejam de descendentes podem subir ao oratório budista?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Mesmo espíritos que não sejam antepassados, se você os assentar, isso se tornará mérito.<br/>\n<br/>\nVocê pode assentar mesmo aqueles com quem não tem nenhuma ligação ou parentesco.<br/>\n<br/>\nNesse caso, assente-os em uma posição inferior à dos antepassados da família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Assentar Pessoas de Parentesco Desconhecido Resulta em um Imenso Mérito\"",
    "publication_title_ptbr": "25 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Assentar Pessoas de Parentesco Desconhecido Resulta em um Imenso Mérito\"</font></b> (25 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na minha casa, devido a alguma afinidade espiritual de três gerações atrás, estão assentados seis espíritos de outras famílias cujo parentesco é desconhecido.<br/>\n<br/>\nEm maio do ano passado, entronizei a Imagem da Luz Divina (*Komyo Nyorai*), mas ainda não assentei a Imagem de Kannon em Biombo no oratório budista.<br/>\n<br/>\nPeço a sua orientação sobre a forma correta de assentar essas tabuletas de parentesco desconhecido e o oratório budista.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso resulta em um imenso mérito, portanto, é excelente.<br/>\n<br/>\nVocê deve assentar a Imagem de Kannon em Biombo.<br/>\n<br/>\nAssente-os na posição mais inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sem a Tabuleta Memorial, Torna-se um Espírito Sem Parentes\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sem a Tabuleta Memorial, Torna-se um Espírito Sem Parentes\"</font></b> (21 de setembro de 1948)<br/>\n<br/>\n\"Anteriormente, havia uma estátua de pedra de Kannon na qual estava encostado o espírito de um imperador chinês de dois mil anos atrás.<br/>\n<br/>\nEle ficou muito feliz... Até então, ele estava amaldiçoando, então o presidente da empresa pediu a Sakai para recebê-la.<br/>\n<br/>\nEle disse que estava pessimista porque, até então, não havia ninguém para salvá-lo.<br/>\n<br/>\nNa China, havia guerras, e como não se protegia os túmulos nem se faziam tabuletas memoriais, eles se tornavam espíritos sem parentes.<br/>\n<br/>\nPor isso, quando fugiam, geralmente enterravam as coisas na terra.<br/>\n<br/>\nPortanto, coisas um pouco melhores são chamadas de objetos desenterrados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Quando Há Opositores, Pode Ser Necessário Morar Separado para Oferecer Sufrágios aos Antepassados\"",
    "publication_title_ptbr": "25 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Quando Há Opositores, Pode Ser Necessário Morar Separado para Oferecer Sufrágios aos Antepassados\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha mãe, embora fosse a herdeira da família Murakami, casou-se como segunda esposa na família Soga (que tinha três filhos e uma filha da primeira esposa) e deu à luz dois filhos.<br/>\n<br/>\nMeu irmão mais velho adotou o sobrenome Murakami como sucessor da família Murakami (minha mãe também ainda usa o sobrenome Murakami), e eu adoto o sobrenome do meu pai, assim como os filhos da primeira esposa.<br/>\n<br/>\nQuando minha mãe se casou, ela trouxe o oratório budista da família Murakami e o assentou, mas o filho mais velho da primeira esposa detesta que o oratório da família Murakami seja assentado.<br/>\n<br/>\nComo moramos juntos, gostaria de saber se seria melhor morarmos separados para assentar o oratório da família Murakami.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso é melhor. Os antepassados detestam muito quando há opositores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Espíritos Sempre Vão Aonde São Assentados\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Espíritos Sempre Vão Aonde São Assentados\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Segundo as palavras de um certo espírito, quando um ser humano renasce, ele nasce com uma parte das características daquela pessoa.<br/>\n<br/>\nPor exemplo, diz-se que de dez características da pessoa, ela nasce com cinco ou seis. Isso é verdade?<br/>\n<br/>\nNesse caso, isso também significaria que é uma divisão do espírito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Acontece sim de as características do espírito aumentarem ou diminuírem.<br/>\n<br/>\nAlém disso, não existe divisão do espírito nos espíritos humanos.<br/>\n<br/>\nNo caso dos deuses, quanto mais elevados, mais eles se dividem.<br/>\n<br/>\nAs raposas parecem se dividir, mas não é divisão; elas têm muitos subordinados que encostam em vários lugares, por isso parece uma divisão, mas na verdade não se dividem.<br/>\n<br/>\nE os espíritos vão rapidamente para onde querem ir.<br/>\n<br/>\nQuando são assentados em três casas, eles vão às três casas; quando são assentados em dez casas, eles vão às dez casas.<br/>\n<br/>\nPor isso, também parece que se dividem, mas os espíritos humanos nunca se dividem.\"<br/>\n<br/>\n(Nota: *Isshasenri* - As coisas progredirem e avançarem rapidamente.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]