[
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados por Descuido com o Ohikari\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados por Descuido com o Ohikari\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.T. (26 anos), ingressou na fé em julho.<br/>\n<br/>No final de agosto... seu trabalho consiste em montar jangadas de madeira e transportá-las...<br/>\n<br/>Ao descansar na beira do rio durante o trajeto, embora tenha sido orientado a não tirar o *Ohikari* exceto para tomar banho,<br/>\n<br/>ele pediu perdão, colocou sua roupa sobre uma pedra e o colocou por cima.<br/>\n<br/>No entanto, ao retornar vinte ou trinta minutos depois, viu que o *Ohikari* estava queimado.<br/>\n<br/>Não parecia que alguém tivesse usado fósforos por perto, e o *Ohikari* em si não estava queimado.<br/>\n<br/>O náilon e a bolsa interna queimaram, mas o interior não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorreu porque foi colocado diretamente sobre a pedra... sobre a roupa. Foi por isso.<br/>\n<br/>O ideal seria colocar um papel *hanshi* ou algo semelhante sobre a roupa.<br/>\n<br/>Como o manuseio foi incorreto, os espíritos antepassados ou alguma outra entidade fizeram isso para mostrar... para advertir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As bordas estão chamuscadas de preto. Se me for permitido trocá-lo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.<br/>\n<br/>Basta recolocar o espírito, inserir um novo espírito e trocar a bolsinha por uma nova.<br/>\n<br/>Traga-o aqui.<br/>\n<br/>Eu colocarei o espírito para você. Depois disso, pode usá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ohikari e a Advertência dos Espíritos Antepassados\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ohikari e a Advertência dos Espíritos Antepassados\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"B.Y. (57 anos), mulher, ingressou na fé em janeiro deste ano. Por motivos familiares, deixou seu *Ohikari* guardado na casa do ministro.<br/>\n<br/>Depois disso, ela passou a sofrer muito com uma bronquite. Gostaria de saber se essa purificação tem relação com o fato de ter deixado o *Ohikari* com o ministro. Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem grande relação.<br/>\n<br/>Os espíritos antepassados fizeram isso para que ela percebesse.<br/>\n<br/>O *Ohikari* jamais deve ser deixado de lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência do Deus Guardião - Erro no Método de Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência do Deus Guardião - Erro no Método de Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eu tenho ministrado o *Johrei* movendo a mão na direção de avançar para a esquerda e recuar para a direita.<br/>\n<br/>Desde dezembro do ano passado, ao ministrar o *Johrei*, minha mão direita fica gelada como gelo (ministro apenas com a mão direita), e após ministrar em duas ou três pessoas, minhas costas começam a sentir frio.<br/>\n<br/>Em dias frios, sinto o frio nas mãos e nas costas com especial intensidade.<br/>\n<br/>Recentemente, talvez por ter esquentado, o frio nas costas diminuiu, mas qual seria o motivo disso? Peço humildemente a vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de fazer o movimento de avançar para a esquerda e recuar para a direita.<br/>\n<br/>Originalmente, pode-se deixar a mão parada.<br/>\n<br/>Só se movimenta a mão para fazer a luz penetrar mais fundo e para facilitar a mira.<br/>\n<br/>Pelo contrário, fazer esse tipo de coisa piora a cura. Os resultados são ruins.<br/>\n<br/>Acredito que o Deus Guardião está chamando a atenção por causa disso.<br/>\n<br/>Quando se está fazendo algo errado, recebe-se uma advertência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência por Fazer Difusão Acompanhado da Família\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência por Fazer Difusão Acompanhado da Família\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No último dia 22 de janeiro, fomos em casal, levando nosso filho, fazer difusão. Na volta, nosso filho de um ano e oito meses teve febre, e viemos ministrando-lhe *Johrei* no trem.<br/>\n<br/>A criança estava muito irritada, mas como havia a informação de uma casa vazia, aproveitamos a saída para ir vê-la.<br/>\n<br/>No caminho, ele teve convulsões, seu rosto ficou completamente escuro. Imediatamente o colocamos na rua e ministramos *Johrei*, rogando a proteção de Meishu-Sama.<br/>\n<br/>Entramos em contato rapidamente com o ministro T. e, através da filial, pedimos proteção.<br/>\n<br/>Graças a Deus, por volta das oito horas, ele recuperou a consciência e pudemos voltar para casa.<br/>\n<br/>Depois disso, ele teve leves espasmos e, no dia seguinte, 23, recebemos a visita do reverendo chefe da filial, que lhe ministrou *Johrei*.<br/>\n<br/>A criança, que ainda só sabe dizer 'peixe' e 'mamãe', quando ministramos *Johrei* em sua testa, diz 'dói, dói, não quero' e foge.<br/>\n<br/>Ele urinava cerca de três vezes por dia e tinha diarreia umas duas vezes, mas desde ontem a frequência aumentou bastante.<br/>\n<br/>Graças à proteção, ele está melhorando gradativamente, mas parece haver alguma causa espiritual. Peço humildemente a vossa proteção e orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A difusão deve ser feita sozinho.<br/>\n<br/>Os espíritos antepassados ficaram zangados e deram uma advertência.<br/>\n<br/>Levar a esposa e os filhos faz com que a Obra Divina fique em segundo plano.<br/>\n<br/>Os assuntos pessoais passam a ser o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Advertência dos Espíritos Antepassados por Alteração Arbitrária na Ordem das Tabuletas Memoriais",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Advertência dos Espíritos Antepassados por Alteração Arbitrária na Ordem das Tabuletas Memoriais</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Goteiras Param Através do Johrei</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>Província de Gifu, Igreja Média Taiko, M.S. (35 anos, mulher)<br/>\n<br/>\"Agradeço pelas infinitas proteções que recebo dia e noite. Expresso minha profunda gratidão.<br/>\n<br/>A chuva que cai incessantemente desde a noite passada não dá sinais de parar, mesmo agora, às nove da manhã. Ouvindo o som forte da chuva e engasgada com novas lágrimas de gratidão, relato com minha humilde escrita como recebi a proteção em relação às goteiras, para expressar meus agradecimentos.<br/>\n<br/>Em setembro de 1950, tive a permissão de ingressar neste caminho abençoado e, em novembro, recebi o sagrado *Ohikari* das mãos do reverendo da cidade de Mino. Desde então, recebi proteção em inúmeras purificações de doenças, pelas quais sou profundamente grata.<br/>\n<br/>Originalmente, nossa purificação financeira era severa, e não tínhamos nenhuma condição de consertar as telhas quebradas do telhado. A qualquer chuva fraca, fazíamos um grande alvoroço pegando baldes e panelas.<br/>\n<br/>Especialmente nas chuvas repentinas de madrugada, com pena de acordar as crianças, meu marido e eu as carregávamos enroladas nos cobertores, como se transportássemos bagagens, refugiando-as no quarto do altar budista.<br/>\n<br/>A tristeza e a irritação do som das goteiras batendo nas bacias de metal são algo que quem não passou por isso não consegue entender; é uma situação muito desoladora.<br/>\n<br/>Às vezes, meu marido, não suportando mais as goteiras intensas, subia no telhado debaixo de chuva, pisando nas telhas escorregadias para tentar consertá-las.<br/>\n<br/>No entanto, mesmo que aquele local fosse consertado, ele acabava pisando e quebrando ou deslocando outras telhas, de modo que, no fim das contas, o local da goteira apenas mudava, mas a água continuava vazando como antes.<br/>\n<br/>Acho que foi por volta do final de maio. No meio da noite, acordei de repente com o som forte da chuva batendo no beiral de zinco.<br/>\n<br/>Ah, 'chuva de novo', pensei com o coração pesado. Ao apurar os ouvidos, comecei a escutar aquele som desagradável de pingos no forro do teto, como sempre.<br/>\n<br/>Logo a água fria começaria a cair. 'Não tem jeito, preciso acordar meu marido e transportar as crianças de novo', pensei, tentando me levantar.<br/>\n<br/>\n<br/>Nesse momento, algumas linhas de texto vieram suavemente à minha mente. Era o relato das inúmeras graças recebidas pelo Sr. N., da cidade de Kobe, que eu havia lido certa vez no jornal *Eiko*, onde até mesmo goteiras haviam sido paradas.<br/>\n<br/>Meishu-Sama, Daikomyonyorai-Sama, eu também sofro muito com as goteiras.<br/>\n<br/>Por favor, salvem-me como fizeram com aquela pessoa. Eu, uma pessoa cheia de pecados que ainda nem conseguiu trazer o próprio marido para este caminho,<br/>\n<br/>sinto muito por fazer um pedido tão egoísta e irracional, mas, por favor, eu imploro.<br/>\n<br/>Concedam-me um milagre, salvem-me. Era um pedido realmente audacioso, mas eu orava deitada na cama,<br/>\n<br/>olhando fixamente para o teto, esperando a água fria que cairia a qualquer momento.<br/>\n<br/>O som dos pingos continuava a ser ouvido como antes.<br/>\n<br/>No entanto, a água fria que deveria naturalmente cair não derramou uma única gota até a chuva parar.<br/>\n<br/>Para onde foi parar toda aquela água da chuva que se ouvia tão intensamente no forro do teto?<br/>\n<br/>A partir daquela noite, por maior que fosse a chuva, não precisamos mais transportar as crianças como bagagens.<br/>\n<br/>\n<br/>Assim, passamos a longa e demorada estação das chuvas sem problemas. Logo depois, na noite em que a estação das chuvas estava prestes a terminar,<br/>\n<br/>fui ao altar budista como de costume para entoar a Oração *Zengensanshi*, e notei que a ordem das tabuletas memoriais estava bagunçada.<br/>\n<br/>Intuindo imediatamente que fora obra do meu marido, expliquei-lhe pacientemente sobre a posição das tabuletas, conforme os ensinamentos que havia recebido.<br/>\n<br/>No entanto, ele não apenas não acreditou, como ficou extremamente irritado, dizendo: 'Nesta casa sempre foi assim desde os tempos antigos, não venha você sozinha fazer coisas erradas'.<br/>\n<br/>Eu também fiquei com raiva pela falta de compreensão dele, mas lembrei-me: 'Não, não, foi sobre isso que o reverendo S. me alertou.<br/>\n<br/>Não devo me irritar, não devo me irritar'. Segurei-me com todas as forças para não revidar, deixei as tabuletas como estavam e, após a oração,<br/>\n<br/>pedi perdão do fundo do coração aos antepassados, dizendo: 'Como os senhores sabem, a situação é esta. Certamente há aqueles que estão descontentes.<br/>\n<br/>Por favor, façam com que meu marido conheça este caminho abençoado o mais rápido possível, nem que seja através de um sonho'.<br/>\n<br/>E não sei quando acabei adormecendo.<br/>\n<br/>\n<br/>Acordei assustada com a voz do meu filho dizendo: 'Mamãe, está frio'.<br/>\n<br/>A chuva, que havia começado a cair sem que eu percebesse, passava pelas frestas do teto, molhando o mosquiteiro, e a roupa de cama da criança já estava bem encharcada.<br/>\n<br/>O que me veio à mente como um relâmpago foram as tabuletas memoriais que eu havia deixado daquele jeito à noite.<br/>\n<br/>Deixei o mosquiteiro e a roupa de cama como estavam e voei para a frente do altar budista.<br/>\n<br/>'Peço perdão. Antepassados, por mais que meu marido diga o que disser, eu deveria ter corrigido com firmeza o que é correto.<br/>\n<br/>Peço desculpas por ter causado o vosso descontentamento devido à minha covardia.<br/>\n<br/>Por favor, perdoem-me', pedi, enquanto corrigia a ordem para a posição original.<br/>\n<br/>E entoei a Oração *Zengensanshi* com todo o fervor. O milagre me foi concedido.<br/>\n<br/>Aquela goteira intensa foi diminuindo gradativamente e, no fim, não caiu mais nenhuma gota.<br/>\n<br/>Vendo esse fato diante de seus olhos, até mesmo meu marido nunca mais bagunçou a posição das tabuletas memoriais.<br/>\n<br/>Daquela noite até este mês, já se passaram mais de sete meses, e não precisamos mais de baldes em nenhuma chuva forte.<br/>\n<br/>Mesmo agora, ouvindo o som da chuva fria caindo lá fora, dentro de casa está quente, e apenas lágrimas de renovada gratidão fluem pela infinita e imensa misericórdia.<br/>\n<br/>Muito obrigada, Meishu-Sama.<br/>\n<br/>Muito obrigada. Por favor, continuem a nos guiar para todo o sempre.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skaikoku5.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Advertência dos Espíritos Antepassados\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Advertência dos Espíritos Antepassados\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">Ao Cometer Adultério, os Filhos Podem Morrer um Após o Outro</font></b><br/>\n<br/>\"Originalmente, os espíritos antepassados desejam a felicidade de seus descendentes e a prosperidade da linhagem familiar. Como resultado,<br/>\n<br/>eles mantêm uma vigilância constante para que os descendentes não cometam erros ou pecados que contrariem esse objetivo,<br/>\n<br/>e para que não entrem em caminhos malignos.<br/>\n<br/>Portanto, quando um descendente, por acaso, é seduzido pelo demônio e pratica o mal, eles aplicam advertências e, ao mesmo tempo, promovem a eliminação dos pecados e impurezas já cometidos.<br/>\n<br/>Como meio para isso, eles enviam diversos infortúnios, doenças, etc.<br/>\n<br/>Por exemplo, àqueles que acumularam riquezas de forma ilícita, eles causam incêndios ou prejuízos para fazê-las desaparecer, e, dependendo dos pecados e impurezas, também realizam a ação purificadora através de doenças.<br/>\n<br/>\n<br/>Como manifestação disso, ocorre o seguinte. Suponhamos que um bebê ou uma criança sofra uma ação purificadora semelhante a um resfriado.<br/>\n<br/>De acordo com a nossa arte de cura, se fosse um resfriado comum, deveria ser curado facilmente, mas o tratamento não surte muito efeito.<br/>\n<br/>Especialmente quando ocorrem vômitos frequentes, total falta de apetite e a criança chega à morte por debilidade em um curto período, as pessoas acham estranho.<br/>\n<br/>Isso é inteiramente uma <font color=\"#ff0000\" size=\"+1\"><b>advertência dos espíritos antepassados</b></font> como a descrita acima, e a causa disso é o fato de o <font color=\"#ff0000\" size=\"+1\"><b>pai ter se desviado do caminho do casal, envolvendo-se com outra mulher ou mantendo uma amante</b></font>.<br/>\n<br/>E se, mesmo após uma primeira advertência, a pessoa não perceber, eles podem <font color=\"#ff0000\" size=\"+1\"><b>tirar a vida dos filhos um após o outro</b></font>.<br/>\n<br/>Considerando isso, sacrificar filhos preciosos por um prazer momentâneo é algo que exige extrema prudência.<br/>\n<br/>Nesses casos, como os espíritos antepassados não suportam sacrificar o próprio chefe da família, eles inevitavelmente usam os filhos como substitutos. (Parte final omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku5.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Caminho do Casal\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"O Caminho do Casal\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<font size=\"-1\"><b><font size=\"+1\">Ao Cometer Adultério, os Filhos Morrem</font></b></font><br/>\n<br/>\"(Citação parcial) Há mais uma coisa importante, que é a morte dos filhos, cuja causa se baseia na má conduta do marido.<br/>\n<br/>Por exemplo, o envolvimento com mulheres além da esposa. Esse pecado é grave, quase merecedor de morte.<br/>\n<br/>No entanto, ouve-se dizer que no mundo há pessoas que mantêm duas, três, e algumas até mais de dez amantes, o que é algo verdadeiramente assustador.<br/>\n<br/>Os espíritos antepassados no Mundo Espiritual não apenas ficam extremamente zangados com esses pecados, mas isso também se torna um obstáculo para a prosperidade dos descendentes. Dependendo da gravidade do pecado, a família pode até cair na desgraça da extinção da linhagem.<br/>\n<br/>Por isso, os espíritos antepassados tentam impedir isso ao máximo, utilizando todos os meios possíveis, mas as pessoas dificilmente despertam.<br/>\n<br/>E como os pecados aumentam cada vez mais, é necessário expiá-los rapidamente.<br/>\n<br/>A responsabilidade deveria recair sobre aquele que é o chefe da família, mas,<br/>\n<br/>como isso causaria um impacto negativo na vida e no futuro da família, os espíritos antepassados oferecem os filhos em sacrifício como substitutos do chefe da família.<br/>\n<br/>Como coisas desse tipo são muito comuns no mundo, peço aos leitores que prestem atenção.<br/>\n<br/>Certamente haverá casos que lhes virão à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku5.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Eliminar o Pecado de Adultério dos Descendentes, os Espíritos Antepassados Levam os Filhos\"",
    "publication_title_ptbr": "25 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Eliminar o Pecado de Adultério dos Descendentes, os Espíritos Antepassados Levam os Filhos\"</font></b> (25 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouve-se frequentemente que os descendentes morrem no dia do aniversário de morte de um antepassado. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem significado. Quando os antepassados eliminam o pecado de envolvimento com outras mulheres, eles levam a criança.<br/>\n<br/>Nesses casos, muitas vezes é por ordem dos antepassados. Eles fazem isso para tentar fazer a pessoa entender. (Isso está no livro *Shinko Zatsuwa* [Diálogos sobre a Fé])\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku5.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência do Deus Guardião Principal - Caso em que o Descendente Feriu o Corpo\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência do Deus Guardião Principal - Caso em que o Descendente Feriu o Corpo\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.R. (52 anos), ingressei na fé em março de 1950.<br/>\n<br/>Meu filho mais velho, K. (12 anos), por volta do dia 15 de setembro, feriu um calo no calcanhar do pé esquerdo com um bisturi.<br/>\n<br/>Por causa disso, a partir do dia 20, ele teve febre repentina, a coxa da perna esquerda inchou bastante, sentiu dores fortíssimas, a coluna vertebral ficou levemente arqueada, o corpo enrijeceu e a dor era intensa. Após o *Johrei*, houve uma pequena eliminação de urina.<br/>\n<br/>O arqueamento da coluna sarou em cerca de uma semana, mas a febre de cerca de 40 graus continuou por cerca de duas semanas, e ele ficou extremamente debilitado devido à total falta de apetite.<br/>\n<br/>Graças a Deus, nos últimos dez dias o apetite dele aumentou bastante, mas, apesar disso, ele não ganha força física.<br/>\n<br/>Recentemente, ele tem tido febre alta de vez em quando, e especialmente em ambas as pernas (coxas) há 'nódulos' do tamanho de um ovo. Ele sente muita dor ao menor toque, mantém a perna direita dobrada e só consegue esticá-la se for feito gradualmente.<br/>\n<br/>Há cerca de uma semana, ele está passando pela purificação da tosse e, quando é intensa, sai escarro com sangue. Toda vez que recebe *Johrei*, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, ele matou e comeu uma cobra listrada que estava no cemitério.<br/>\n<br/>Também, minha segunda filha faleceu há oito anos de meningite cérebro-espinhal. Haveria alguma relação espiritual nisso?<br/>\n<br/>Peço também orientação sobre os pontos para ministrar o *Johrei*. Desta vez, tive a permissão de entronizar a Imagem de Kannon no Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O fato de ter ferido o calo com um bisturi significa que ele tentou cortá-lo.<br/>\n<br/>E com isso tentou fazer sair pus. Foi por causa disso.<br/>\n<br/>Eu já escrevi que não se deve ferir o corpo nem com uma única agulha, não é mesmo?<br/>\n<br/>Por isso, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor. Não há outra coisa a fazer.<br/>\n<br/>O Deus Guardião Principal o repreendeu severamente para que ele percebesse isso.<br/>\n<br/>Se pedir perdão, ele vai sarar.<br/>\n<br/>Ou seja, foi porque ele não obedeceu ao que Deus diz.<br/>\n<br/>Se ele se arrepender do fundo do coração, pedir perdão, então ele vai sarar.<br/>\n<br/>E depois, são os pontos ruins.<br/>\n<br/>Como a eliminação ocorre pelas partes com febre alta ou pelas partes ruins, os nódulos... ou seja, como há toda essa quantidade de toxinas, se estivessem ministrando *Johrei* no calo... se fizessem com paciência, ele sararia sem sofrimento.<br/>\n<br/>Como ele fez esse tipo de coisa, a dor apareceu, então não é algo ruim, mas como é possível saber onde está inchado ou onde há febre, deve-se ministrar *Johrei* nesses locais.<br/>\n<br/>O fato de ele não ganhar força física é porque não estava comendo até agora, então não será de repente.<br/>\n<br/>Além disso, é porque ele tem febre, então basta continuar com paciência.<br/>\n<br/>Não há nada espiritual.<br/>\n<br/>Ter comido a cobra também não tem nada a ver.<br/>\n<br/>A meningite cérebro-espinhal também não tem relação alguma.<br/>\n<br/>\n<br/>Deus é muito rigoroso em relação a ferir o corpo.<br/>\n<br/>Cortar ou perfurar quando se está um pouco mal significa não acreditar no espírito.<br/>\n<br/>Significa acreditar no corpo físico.<br/>\n<br/>As coisas entram em contradição. A proteção que estava sendo concedida é cortada abruptamente.<br/>\n<br/>E, além disso, o Deus Guardião Principal fica zangado. Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku5.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados - Caso em que os Ensinamentos de Meishu-Sama Foram Ignorados\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados - Caso em que os Ensinamentos de Meishu-Sama Foram Ignorados\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T.R. (ingressou na fé há três anos. 37 anos. Mulher). Em dezembro do ano passado, ela teve seu quarto parto e, graças à proteção, foi um parto tranquilo. Por causa disso e de seus hábitos anteriores, ela passou a ir ao banheiro desde o mesmo dia.<br/>\n<br/>No dia seguinte, recebemos o Ensinamento com as precauções pós-parto, então eu a informei imediatamente, mas ela não pareceu dar muita importância.<br/>\n<br/>No quarto dia, ela sentiu uma dor intensa na cabeça, como se a cabeça fosse rachar, o que durou dez dias e depois aliviou.<br/>\n<br/>Apesar de ser pós-parto, seu abdômen inchou, a quantidade de urina diminuiu e, por fim, ela desenvolveu edema no corpo todo, passou a cuspir sangue intensamente e a ter dificuldades respiratórias.<br/>\n<br/>Houve uma segunda crise de dificuldade respiratória, e ela se sentiu aliviada após receber *Johrei*, mas o edema generalizado não desaparece.<br/>\n<br/>Chegando à terceira crise, o edema generalizado ficou pior do que antes, e o abdômen, em especial, ficou estufado e tenso.<br/>\n<br/>No final de janeiro, tivemos a permissão de entronizar a Imagem de Daikomyonyorai. Já se passaram três meses e não há mudanças. Será que os pontos vitais do *Johrei* estão errados?<br/>\n<br/>Haveria também alguma relação espiritual? Além disso, a sogra, após ingressar na fé, gostaria de saber se há algum problema em ir orar na Igreja Konkokyo para consolar o espírito do falecido marido (que é cultuado tanto na Konkokyo quanto na seita Zen).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode. Não existe esse tipo de hábito. Isso é um hábito dessa pessoa.<br/>\n<br/>É verdade que os fiéis da Hito-no-Michi fazem isso, mas isso é mentira.<br/>\n<br/>Eu já venho dizendo sobre esse tipo de coisa há muito tempo, não é?<br/>\n<br/>Está escrito, não é?<br/>\n<br/>É absolutamente proibido ir ao banheiro durante uma semana.<br/>\n<br/>A cabeça parecendo que vai rachar... é porque ela não obedece ao que é dito.<br/>\n<br/>Sobre a Igreja Konkokyo... não há problema.<br/>\n<br/>Afinal, o falecido marido era fiel de lá.<br/>\n<br/>Ou talvez ele ainda tenha apego à Konkokyo.<br/>\n<br/>Pode ir orar ou não, fica a critério. Isso não é espiritual.<br/>\n<br/>Não deu muita importância — isso significa que ela não fez conforme orientado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Parece que ela não fez. Como os três partos anteriores foram muito tranquilos, ela agiu assim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Foi por isso. É para que ela peça perdão por isso.<br/>\n<br/>Se a própria pessoa pedir perdão do fundo do coração, ela vai sarar.<br/>\n<br/>O *Johrei* é ótimo, mas isso é uma repreensão.<br/>\n<br/>Uma vez que se tornou fiel... não, uma vez que foi salva pelo *Johrei* da Igreja Messiânica...<br/>\n<br/>Ou seja, se eu digo a minha maneira de fazer e a pessoa não faz conforme orientado, não há como ser salva.<br/>\n<br/>Por isso, ela deve pedir perdão por isso.<br/>\n<br/>A dor intensa na cabeça... isso foi uma advertência dos espíritos antepassados.<br/>\n<br/>Como ela não percebeu mesmo assim, o abdômen inchou e outras coisas aconteceram.<br/>\n<br/>Com isso ela vai sarar, sabe.<br/>\n<br/>Mas não adiantará se a própria pessoa não pedir perdão do fundo do coração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ferimento na Testa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ferimento na Testa\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em maio de 1946, sofri um ferimento na testa esquerda. Fiquei sete meses sob tratamento médico sem melhorar e, no fim, ingressei em nossa Igreja e comecei a me recuperar graças ao *Johrei*.<br/>\n<br/>No momento, restou apenas uma cicatriz feia na testa esquerda.<br/>\n<br/>Ao entrar nesta fé, compreendi profundamente a importância da testa.<br/>\n<br/>Sendo assim, gostaria de saber se o meu ferimento tem alguma causa espiritual, como uma advertência dos antepassados ou maldição de vários espíritos. Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é nada de tão grave. No entanto, o fato de ter ferido a testa não deixa de ter significado.<br/>\n<br/>A testa fica acima dos olhos, relacionando-se com superiores, patrões, professores, antepassados, etc., enquanto o que está abaixo dos olhos são os subordinados. Portanto, quando se negligencia os antepassados, eles fazem isso para chamar a atenção.<br/>\n<br/>A cicatriz que restou é por causa dos remédios. É a marca deixada pelas toxinas dos remédios que se infiltraram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desastres a Cada Visita a Santuários\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Desastres a Cada Visita a Santuários\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura e Morte na Família</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Após retornar de uma peregrinação à Ilha de Shodoshima, em Shikoku, na primeira vez, um membro da família enlouqueceu no pós-parto e faleceu. Após retornar da segunda vez, outro membro caiu em um lago e faleceu. O fato de ocorrerem tais infortúnios a cada peregrinação seria obra de deuses malignos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um motivo espiritual.<br/>\n<br/>Se for um fiel de nossa Igreja, deve parar com as peregrinações.<br/>\n<br/>Existem vários tipos de deuses. De acordo com esta pergunta, como não se deve fazer a peregrinação, acredito que os espíritos antepassados estão tentando impedi-lo.<br/>\n<br/>Como Komyonyorai-Sama possui a posição mais elevada, uma vez que se tem fé Nele, não é correto fazer peregrinações a outros deuses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Acidentes em Dias Fixos\"",
    "publication_title_ptbr": "16 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Acidentes em Dias Fixos\"</b></font> (16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 18 de abril deste ano, meu filho atropelou uma senhora de outra família com a bicicleta, machucando-a.<br/>\n<br/>No dia 18 de julho, meu filho de cinco anos contraiu disenteria infantil.<br/>\n<br/>No dia 18 de agosto, fomos vítimas de um golpe envolvendo cerca de 35 mil ienes em porcelanas.<br/>\n<br/>Temos enfrentado desastres apenas no dia 18. Haveria algum motivo para isso? Gostaria de perguntar.<br/>\n<br/>A propósito, quatro membros da família ingressaram na fé e, em março deste ano, tivemos a permissão de entronizar a Imagem de Komyonyorai.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ter relação com os antepassados. É algum antepassado que faleceu no dia 18 e está avisando porque há algo que o desagrada. Reflita sobre os acontecimentos.<br/>\n<br/>Antigamente, problemas com a polícia e afins ocorriam invariavelmente em dias com o número oito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados que Detestam Gatos de Estimação - Caso em que o Gato Sujou o Altar Divino\"",
    "publication_title_ptbr": "17 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados que Detestam Gatos de Estimação - Caso em que o Gato Sujou o Altar Divino\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pouco depois de ganharmos um gato de três meses de idade, ele subiu no *tokonoma* de Daikomyonyorai-Sama e bebeu a água, subiu no *sanpo* onde o *Ohikari* estava colocado,<br/>\n<br/>e também subiu atrás do quadro. Por mais que eu ministre *Johrei* e o expulse, ele sobe de novo imediatamente.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso significa que não devem criar o gato.<br/>\n<br/>Existem pessoas que podem criar e pessoas que não podem.<br/>\n<br/>Esta pessoa não deve criar.<br/>\n<br/>Muitas vezes, por mais que se tente criar um animal, ele acaba fugindo; isso ocorre porque os espíritos antepassados não gostam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ex-Fiel de Fudo que Cai Diante do Altar Budista\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ex-Fiel de Fudo que Cai Diante do Altar Budista\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou a fiel S.I. (56 anos, mulher).<br/>\n<br/>Atualmente moro com a família para onde minha filha se casou. O túmulo do meu falecido marido fica na cidade de O O, distrito de Asakura, província de Fukuoka, e a tabuleta memorial dele é cultuada pelo irmão mais novo dele.<br/>\n<br/>Desta vez, pensei em cultuar eu mesma a tabuleta memorial do meu falecido marido, mas como o irmão dele não a entrega,<br/>\n<br/>fiz uma nova e a estou cultuando no local onde moro atualmente.<br/>\n<br/>No entanto, quando vou para a frente do altar budista, caio inconsciente.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.<br/>\n<br/>Ressalto que esta pessoa era antigamente fiel de Fudoson.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se fez uma nova tabuleta memorial, não há problema. O fato de ser derrubada tem algum objetivo.<br/>\n<br/>Talvez estejam pedindo para cultuar Fudo-Sama.<br/>\n<br/>Mesmo indo para o Mundo Espiritual, por um tempo a pessoa ainda deseja venerar Fudo-Sama.<br/>\n<br/>Se puderem cultuar Komyonyorai-Sama, o espírito se converterá naturalmente.<br/>\n<br/>Depois disso, podem cultuar Fudo-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Surgiram Bolhas na Água Oferecida no Altar Budista para Avisar que o Espírito Antepassado Bebeu a Água\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Surgiram Bolhas na Água Oferecida no Altar Budista para Avisar que o Espírito Antepassado Bebeu a Água\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 23 anos faleceu tranquilamente graças às virtudes divinas.<br/>\n<br/>Cerca de uma semana após sua morte, surgiram muitas bolhas no copo de água oferecido no altar budista. Isso teria algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito avisou que bebeu a água. É bom oferecer água com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Antepassado que se Tornou Deus Dragão Bebeu a Água do Altar Budista\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Antepassado que se Tornou Deus Dragão Bebeu a Água do Altar Budista\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel, oferece-se água no altar budista todos os dias, mas às vezes essa água desaparece completamente.<br/>\n<br/>E, uma semana após a água desaparecer, invariavelmente surge uma doença. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre os espíritos antepassados, há um que se tornou um Deus Dragão e, por sentir sede, bebe a água.<br/>\n<br/>O fato de surgir um doente pode ser porque ele deseja mais água, então seria bom tentar oferecer mais água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito da Falecida Esposa, que não Desejava o Novo Casamento do Marido, Derrubou a Imagem de Kannon no Biombo\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Espírito da Falecida Esposa, que não Desejava o Novo Casamento do Marido, Derrubou a Imagem de Kannon no Biombo\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel que cultua a Imagem da Luz Divina e a Imagem de Kannon no Biombo.<br/>\n<br/>No último dia 21 de março, fizemos novas tabuletas memoriais dos antepassados e as entronizamos.<br/>\n<br/>No entanto, na manhã do dia 29 de março, a Imagem de Kannon no Biombo caiu da base central (de cor preta) e estava caída de bruços na frente das tabuletas memoriais.<br/>\n<br/>Alguns dias depois, um monge budista veio e, após entoar os sutras, os membros da nossa família acenderam incensos. Um deles virou cinza e quebrou, mas o outro, mesmo virando cinza, permaneceu de pé formando um círculo.<br/>\n<br/>Ressalto que a nora da nossa família faleceu há alguns anos e, atualmente, estão em andamento as negociações para um novo casamento do cônjuge dela, mas as coisas não estão fluindo bem.<br/>\n<br/>O fato de a Imagem de Kannon no Biombo ter caído da base, bem como as cinzas do incenso terem formado um círculo, parecem ser alguma insinuação dos espíritos antepassados. O que o Senhor acha?<br/>\n<br/>Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O apego da nora ainda permanece, e ela está avisando que não está satisfeita com o fato de haver negociações para um novo casamento.<br/>\n<br/>Como já se passou bastante tempo, o apego deve desaparecer. Observem a situação por mais um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao Entoar Goeika\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrimento ao Entoar Goeika\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, na região de Fuji, o *Goeika* tem se tornado muito popular.<br/>\n<br/>Um fiel, convidado por vizinhos, estava praticando o *Goeika* quando, de repente, sentiu frio nas costas, dores do estômago até as costas e recebeu a purificação de vômitos e diarreia.<br/>\n<br/>Alguns dias depois, outro fiel também recebeu uma purificação semelhante.<br/>\n<br/>Como devemos proceder quando formos convidados para o *Goeika*? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É bom recusar o *Goeika*. Os antepassados estão chamando a atenção para que parem com isso...\"<br/>\n<br/>(Nota: *Goeika*... Cânticos entoados por peregrinos e fiéis da seita Terra Pura para louvar as virtudes de Buda. São poemas *tanka* ou hinos budistas (*wasan*) com melodia, geralmente entoados ao som de sinos e gongos.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku6.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infortúnios Contínuos Após a Compra de um Terreno\"",
    "publication_title_ptbr": "25 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Infortúnios Contínuos Após a Compra de um Terreno\"</font></b> (25 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu avô ganhou dinheiro com os negócios e, desde que comprou o terreno vizinho há 64 anos, infortúnios têm se acumulado um após o outro. No cemitério, há duas lápides de outras famílias. Haveria também alguma questão relacionada à fisionomia do túmulo (*boso*)?<br/>\n<br/>Ao cultuar um Inari que foi demolido devido à expansão da estrada, existe alguma direção boa ou ruim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há espíritos não resolvidos no terreno. Eles têm alguma exigência. Eles fazem várias coisas para chamar a atenção para isso. (No Mundo Espiritual, a ordem e a hierarquia são as coisas mais rigorosas.)<br/>\n<br/>O exemplo mais comum é quando se aterra um lago ou um poço para construir uma casa.<br/>\n<br/>Como há um Deus Dragão lá, ele fica zangado e faz isso porque quer que lhe construam uma morada.<br/>\n<br/>(Também há a questão da fisionomia do túmulo.) Não se deve usar pedras naturais como túmulo. Pedras naturais devem ser usadas como pedras de jardim.<br/>\n<br/>Não há direção. Deve-se cultuar no jardim. Não deve ser muito alto. Não deve ficar acima da cabeça de uma pessoa quando ela estiver sentada (no *tatame*).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]