[
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto de Deus Dragão\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto de Deus Dragão\"</font></b> (Publicado em 30 de dezembro de 1949)\n\n\"Uma menina de seis anos não conseguia andar de forma alguma. Ela se arrastava apoiando-se em uma das mãos.\n\nAo observar suas pernas, não havia força alguma; pareciam cartilagens, moles e flexíveis. Como pensei tratar-se do encosto de um deus dragão, tratei principalmente as pernas.\n\nEm cerca de meio ano, ela estava completamente curada. Então, cavei um pequeno lago no jardim, construí um santuário e assentei esse deus dragão.\n\nAlguns dias depois, a referida menina, cujo nome era Mieko, ao ver o calendário daquele ano, que era o ano do Dragão e tinha o desenho de um dragão,\napontou para ele e, com gestos infantis, contou aos pais que aquela coisa assustadora havia saído das mãos da Mieko durante o culto.\n\nOs pais também relataram com gratidão, dizendo que, exatamente como o professor havia dito, o problema nas pernas era, sem dúvida, o encosto de um deus dragão.\n\nAlém deste, há inúmeros outros exemplos reais, mas omitirei os mais proeminentes, pois a maioria já está registrada em meus livros anteriores.\n\nComo o período de tratamento foi longo, há mais pessoas que se esqueceram.\n\nPor essa razão, sempre que as pessoas me perguntam com quem aprendi o tratamento de doenças, eu respondo assim:\n\nMeu professor é o paciente. Ouço o paciente e aprendo com ele.\n\nFoi assim que, gradualmente, passei a conhecer as causas das doenças, de modo que é verdade dizer que meu mestre é o paciente.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Deuses Dragões\"</font></b> (Publicado em 23 de outubro de 1943)\n\n<font size=\"+1\"><b>Como Construir o Santuário do Deus Dragão</b></font>\n\n\"(Citação parcial) Ao assentar um deus dragão, a localização deve, naturalmente, ser um local puro no jardim ou em um terreno baldio,\n\ne é recomendável empilhar pedras até uma altura de cerca de dois a três *shaku* [aprox. 60 a 90 cm],\n\ne sobre elas colocar um santuário feito de madeira de cipreste (*hinoki*) ou de pedra, dentro do qual se assenta a Imagem Divina (*Goshintai*).\n\nO mais importante é que, como o deus dragão não pode viver sem água,\n\ndeve-se obrigatoriamente construir um lago em frente ao santuário.\n\nO tamanho deve ser proporcional ao do santuário.\n\nO culto deve ser realizado uma vez por mês, em um dia determinado, ocasião em que se deve obrigatoriamente oferecer arroz cru e água.\n\nAlém disso, pode-se acrescentar peixe cru, verduras, alimentos secos, etc.\n\nA aparência do santuário deve ser de uma imponência condizente com a da família.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Construir o Santuário do Deus Dragão\"",
    "publication_title_ptbr": "25 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como Construir o Santuário do Deus Dragão\"</font></b> (Publicado em 25 de novembro de 1951)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Respeitosamente, gostaria de fazer uma pergunta.\n\nMinha família antigamente era chamada de *Shouya* (chefe da vila), e desde tempos muito antigos havia uma grande árvore de caqui no terreno da nossa casa.\n\nO tronco era tão grosso que seriam necessários quatro adultos para abraçá-lo, era muito alta e podia ser vista de uma distância de cerca de uma légua e meia.\n\nAproximadamente na metade de sua altura, havia um buraco de cerca de seis a sete *sun* [aprox. 18 a 21 cm],\n\ndentro do qual a água nunca secava, por mais severa que fosse a seca.\n\nSempre viviam ali duas cobras de cerca de um *shaku* [aprox. 30 cm],\n\ne uma vez, quando uma pessoa com mediunidade passou por lá, disse: 'Oh, que cobra grande'.\n\nA tradição dizia que era o 'Senhor da Terra' (*Jinushi*) do terreno.\n\nHá cerca de trinta e cinco anos, um comprador de Gifu veio e decidiu cortar essa árvore de caqui.\n\nEra por volta de fevereiro, e quando tentaram cortá-la, começou uma nevasca, e por três dias não conseguiram cortá-la de jeito nenhum,\n\nmas parece que a derrubaram à força.\n\nDepois que cortaram essa árvore, meu segundo irmão mais velho enlouqueceu,\n\ne mesmo depois de ser internado no hospital, ele se debatia tanto que tiveram que amarrar suas mãos e pés, e acabou morrendo louco.\n\nMeu terceiro irmão mais velho também ficou com problemas mentais e, um dia, caiu do segundo andar, rachou a cabeça e morreu.\n\nPor fim, quando meu irmão mais velho começou a enlouquecer, ele se converteu à seita Nichiren.\n\nNaquela época, disseram-lhe: 'Isso é uma maldição do Senhor da Terra, então você deve assentá-lo',\n\nmas minha mãe, que era uma devota fervorosa da seita Shinshu, não concordou de forma alguma.\n\nSem alternativa, minha irmã mais velha, que morava em Osaka, orou de longe, e em cerca de um mês ele se curou (esse irmão também faleceu há cinco anos de hemorragia cerebral).\n\nO madeireiro que comprou a árvore de caqui também viu seus negócios declinarem gradualmente e parece ter falido.\n\nMinha irmã de Osaka era fiel do Santuário Miwa Myoujin de Yamato, e eu também seguia essa fé.\n\nDizendo 'Temos que assentar o Senhor da Terra que estava na antiga árvore de caqui', trouxemos um praticante da confraria Miwa (Professor I),\n\ne em minha casa, no dia 15 de março de 1942, realizamos a cerimônia de assentamento e apaziguamento do espírito,\n\ne desde então, todos os dias, a família inteira (eu e meus três filhos) orávamos.\n\nDepois disso, foi em janeiro ou fevereiro de 1945.\n\nO Professor I e o Professor M vieram à minha casa.\n\nEssa foi a primeira vez que vieram a esta cidade nas profundezas das montanhas.\n\nE, pela nobre graça, ingressei na fé em março de 1945,\n\nem abril de 1949, entronizei a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) e a Imagem de Kannon em Biombo (*Byoubu Kannon-Sama*),\n\ne em 20 de outubro de 1949, entronizei a Imagem da Grande Luz Divina (*Dai Koumyou Nyorai-Sama*).\n\nDesde que ingressei na fé, apesar de ser indigno, tive a permissão de encaminhar dezenas de pessoas,\n\ne atualmente até me foi concedida a qualificação de ministro, o que considero uma bênção imerecida.\n\nMinha irmã e o marido dela em Osaka também ingressaram na fé e, em 7 de maio deste ano, tiveram a permissão de entronizar a Imagem da Luz Divina.\n\nNo início, mesmo tendo ingressado na fé, minha irmã e o marido eram mais fervorosos na fé em Miwa-Sama,\n\nmas desde o outono do ano passado, tornaram-se gradualmente fervorosos em nossa Igreja e, até hoje, encaminharam cerca de quinze pessoas.\n\nO santuário onde o praticante da confraria Miwa havia assentado o deus Senhor da Terra (no cômodo ao lado da Imagem da Grande Luz Divina) também recebia a visita do ministro da igreja todo dia 15 de cada mês, que entoava a Oração Amatsu Norito e realizava o culto.\n\nNo entanto, na época, ouvi de um ministro superior: 'Como você entronizou o Grande Deus, não precisa mais assentar esse deus',\n\nentão, em 28 de outubro do ano passado, fiz as devidas saudações, realizei um culto, desmontei o santuário e o entreguei aos cuidados da divindade tutelar (*Ujigami*) local.\n\nPorém, como se tratava do Senhor da Terra, fiquei com um certo peso na consciência, e minha irmã de Osaka foi totalmente contra.\n\nRecentemente, minha irmã voltou a insistir para que eu o assentasse novamente, e como ultimamente têm ocorrido várias purificações de circunstâncias em minha casa (especialmente problemas com o terreno),\n\nagora não consigo deixar de pensar que talvez eu devesse assentá-lo novamente.\n\nDevo assentá-lo novamente ou devo deixar como está? Peço a sua orientação.\n　\nOuvi dizer que seria bom construir um lago a sudoeste da residência e plantar um pinheiro, então, em julho deste ano, enterrei um vaso de cerâmica no lugar de um lago e plantei um pinheiro ao redor.\n\nSe eu dever assentá-lo, peço que me instrua sobre os seguintes pontos:\n\n1. A posição onde deve ser assentado e se um pequeno santuário é suficiente.\n\n2. Qual deve ser a forma do objeto de assentamento (*Goshintai*).\n\n3. Como devem ser realizados os cultos subsequentes?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Este é um esplêndido deus dragão e deve, sem falta, ser assentado.\n\nA posição para assentá-lo deve ter um lago na frente. Empilhe pedras naturais até uma altura de cerca de dois a três *shaku* [aprox. 60 a 90 cm],\n\ne sobre elas coloque o santuário (o telhado deve ser coberto com chapa de cobre para que a chuva não infiltre).\n\nA Imagem Divina (*Goshintai*) deve ser feita de madeira de cipreste (*hinoki*), em forma de ponta de espada, e nela deve estar escrito 'Fulano Myoujin'.\n\nO tamanho deve ser adequado ao local.\n\nA direção deve ser voltada para a Imagem da Luz Divina (*Koumyou Nyorai-Sama*).\n\nO culto deve ser realizado todos os meses, após o Culto Mensal de Agradecimento, de forma mais simples que o da Imagem da Luz Divina.\n\nAs oferendas devem ser arroz cru, sal, água e, além disso, peixe, verduras, alimentos secos, etc., conforme julgar adequado.\n\nQuanto ao nome, se você pedir à Imagem da Luz Divina, um nome virá à sua mente, e esse será o correto.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Construir o Santuário do Deus Dragão\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como Construir o Santuário do Deus Dragão\"</font></b> (Agosto de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Em minha casa, no *tokonoma* (alcova sagrada), estão assentados lado a lado um deus dragão, um Jizou e um Inari.\n\nComo agora terei a permissão de entronizar a Imagem da Luz Divina (*Koumyou Nyorai-Sama*),\n\nestou pensando em transferir o Jizou para o oratório budista (*butsudan*) e o Inari para fora de casa. Isso estaria correto?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Esse Jizou é de pedra?\"\n\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b>\n\"Sim, é de pedra.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Nesse caso, você deve colocá-lo do lado de fora.\n\nExistem dois tipos de Inari. Aquele que vem desde os antepassados significa que um antepassado caiu no mundo animal e está protegendo a família, então deve ser assentado dentro de casa.\n\nMas aqueles que foram assentados no meio do caminho, como o de Fushimi ou outros, o correto é assentá-los do lado de fora.\n\nO deus dragão, é claro, deve ficar do lado de fora.\n\nE como o deus dragão sempre precisa de água, você deve construir um lago ou colocar água em um pequeno vaso de cerâmica.\n\nIsso deve ser feito imediatamente. Se ele está assentado no *tokonoma*, coloque água em uma tigela e deixe no *tokonoma*, agora mesmo. ...\n\nO corpo de um deus dragão esquenta muito.\n\nSe ele não entrar na água três vezes ao dia, sofre com o calor.\n\nPor isso, até mesmo uma cobra da espessura de um dedo mindinho pode engolir um sapo grande e ficar com a barriga tão inchada.\n\nMesmo algo tão grande se dissolve, pois eles têm todo esse calor.\n\nO local para assentar o deus dragão deve ser no jardim ou em um terreno baldio. Faça uma base de pedra com cerca de dois a três *shaku* [aprox. 60 a 90 cm] de altura, coloque o santuário em cima,\n\ne dentro dele coloque algo com o formato de uma espada feita de madeira branca... as lojas de artigos budistas fazem isso para você...\n\nNela, escreva o nome do deus dragão. O nome pode ser o sobrenome da família ou você pode pegar um caractere do nome do local.\n\nSe já houver um nome de antes, pode ser esse mesmo. Dessa forma, você escreve 'Fulano Myoujin'.\n\nAlém disso, a direção do santuário deve ser voltada para a Imagem da Luz Divina, caso ela esteja entronizada na casa.\n\nÉ bom assentar a Imagem de Kannon dessa mesma forma também.\n　\nQuanto ao Jizou, o ideal é assentá-lo perto de onde as pessoas caminham.\n\nMesmo no jardim, se houver um caminho, coloque uma pedra ao lado desse caminho.\n\nPode ser uma pedra natural, e basta assentar o Jizou sobre ela.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Pedra que Causa Doença ao Ser Pisada (A Posição e a Elevação do Deus Dragão)\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"A Pedra que Causa Doença ao Ser Pisada (A Posição e a Elevação do Deus Dragão)\"</b></font> (12 de janeiro de 1950)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Meu nome é K.M. (homem, 49 anos) e sou um fiel recente.\n\nNos fundos da casa havia um lago, mas atualmente ele foi aterrado e não existe mais.\n\nA pedra que ficava na margem ainda permanece lá.\n\nSe pessoas de outras famílias passarem por cima ou tocarem nessa pedra, misteriosamente têm febre alta que os médicos não conseguem curar, mas que sara completamente se receberem a oração de purificação (*Oharai*).\n\nAlém disso, há dez anos, o pai deste fiel, achando que a pedra amaldiçoada era um incômodo para os outros, jogou-a em outro lugar, e a pessoa que a levou teve uma dor de estômago terrível.\n\nEntão, quando trouxeram a pedra de volta para a sua posição original, a dor de estômago passou.\n\nComo ela ainda causa problemas para pessoas que não sabem de nada, dizem que a passagem por aquele local está proibida.\n\nO que seria essa pedra? E o que deveríamos fazer a respeito? Peço a sua orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Ele odeia ser pisado. Por isso, causa dor para não ser pisado.\n\nIsso ocorre porque, quando é pisado por um ser humano, a posição do deus dragão diminui.\n\nAlém disso, se for pisado por um ser humano durante o seu treinamento, a sua elevação espiritual é atrasada.\n\nA verdade é que, se você o assentar em um pequeno santuário, construir algo como um pequeno lago e entoar a Oração Amatsu Norito de vez em quando, a sua elevação será mais rápida e ele ficará muito feliz.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Transferência do Deus Dragão para um Santuário\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Transferência do Deus Dragão para um Santuário\"</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"No caso de uma purificação espiritual, seria melhor assentar o espírito? Se for para assentá-lo, como deve ser o método?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Há casos em que não é necessário assentar e casos em que é melhor assentar.\n\nNão há problema mesmo que seja o caso de outra pessoa.\n\nOs mais comuns são raposas ou cobras, e para estes, constrói-se um santuário e assenta-se do lado de fora.\n\nSe assentar um Inari (raposa) dentro de casa, a pessoa certamente se tornará infeliz.\n\nA raposa não é algo que vive dentro de casa.\n\nSe assentada dentro de casa, no Mundo Espiritual, a casa se torna o chão.\n\nE o ser humano fica abaixo do chão.\n\nOu seja, torna-se um inferno, então certamente não trará nada de bom.\n\nSe você assentar um animal, você se torna inferior a um animal.\n\nA direção deve ser voltada para a Imagem da Luz Divina (*Koumyou Nyorai-Sama*). Assim, ele será constantemente iluminado pela Luz Divina.\n\nNão deve ser mais alto do que a altura de um ser humano sentado na sala.\n\nComo o vento pode derrubá-lo, deve-se escavar a pedra no formato do santuário e encaixá-lo.\n\nÉ preciso dar um nome. Deve ter o formato de um nome póstumo budista (*kaimyou*) em madeira branca. Escreve-se 'Fulano Myoujin'. Pode ser o nome da família.\n\nSe for um Inari, escreve-se 'Fulano Inari Daimyoujin'. Pode ser o nome do local.\n\nNo caso de um deus dragão, escreve-se 'Fulano Myoujin'. Ou 'Fulano Daimyoujin'. Define-se um dia para realizar o culto.\n\nExistem espíritos que estão encostados na pessoa e outros que encostam de vez em quando, mas você pode dizer a eles: 'Vou assentá-lo em um santuário'.\n\nPode ser no formato de apaziguamento de espíritos (*chinkon*). Prende-se o polegar direito com o polegar esquerdo.\n\nNo caso do deus dragão, ele gosta de arroz cru, sal, água e também de peixe cru. Outras coisas como verduras, frutas, etc., são livres.\n\nA raposa não precisa de arroz nem de água. Ela gosta de arroz cozido no vapor (*okowa*), tofu frito (*abura-age*), tempurá, etc.\n\nPode ser feito depois que o culto à Imagem da Luz Divina terminar. Se não houver espaço do lado de fora, pode ser no *tokonoma*.\n\nConstrói-se uma prateleira na lateral do *tokonoma*. No caso do deus dragão, cava-se um lago. Não se deve deixar faltar água. É melhor cavar um lago do que usar uma tigela.\n\nAnteriormente, a dona de uma estalagem desmaiou de repente e disse: 'Só vocês moram em uma casa bonita, e eu moro em um lugar cheio de fuligem. Se me deixarem assim, não vou perdoar'.\n\nQuando fui ver, a esposa estava dormindo de olhos fechados.\n\nEntão, eu disse para limparem bem o local.\n\nO santuário que eu havia assentado estava coberto de fuligem.\n\nEra um santuário de pedra e não tinha portas.\n\nEste era o espírito de um antepassado.\n\nSe o deus dragão terminar o seu treinamento e desejar ascender aos céus, o santuário pode ser removido.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Transferência do Deus Dragão\"",
    "publication_title_ptbr": "24 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Transferência do Deus Dragão\"</font></b> (24 de junho de 1948)\n\n\"A raposa é um ser que tem um forte senso de dever. Se você a assentar, ela fica muito feliz. Quando estiver andando na rua e fizer uma pequena reverência para ela, ela fica muito feliz.\n\nQuando um deus dragão pede para ser assentado, você deve declarar que ele deve encostar neste objeto sagrado (*himorogi*) através do seu próprio corpo físico, e ao cruzar as mãos na postura de apaziguamento de espíritos (*chinkon*), não há nenhuma mudança especial, mas as mãos naturalmente se movem em direção ao objeto sagrado.\n\nSe o deus dragão for pequeno, as mãos se separam imediatamente, mas se for grande e longo, leva tempo.\n\nQuando o espírito entra, as mãos se separam naturalmente. Os dedos devem ficar com os da mão direita por baixo.\n\nO deus dragão sai pelo dedo indicador, e a raposa sai pelo polegar.\n\nMuitas vezes, pensa-se que a pessoa será salva se o espírito encostado sair, mas se um espírito que esteve encostado por muito tempo sair, a pessoa pode morrer. Um corpo debilitado, por exemplo, sente o impacto imediatamente.\n\nAlém disso, até mesmo o sangue com toxinas serve, até certo ponto, como força para sustentar o corpo.\n\nSe isso for removido, a pessoa sofre um colapso.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Assentar o Deus Dragão\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Como Assentar o Deus Dragão\"</b></font> (Publicado em 30 de julho de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Desde o início deste mês, com o intuito de pedir também a proteção do deus dragão da terra, eu o assentei em cima da estante de livros ao lado da Imagem da Grande Luz Divina (*Dai Koumyou Nyorai-Sama*), e quando faço as preces matinais e vespertinas à Imagem da Grande Luz Divina, entoo a Oração Zengon Sanji em seguida. Isso está correto?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Não pode. De qualquer forma, entoar a Oração Zengon Sanji para o deus dragão da mesma forma que para a Imagem da Luz Divina é tratá-lo bem demais.\n\nOriginalmente, o deus dragão é um ser de posição inferior ao ser humano, portanto, assentá-lo no *tokonoma* é errado; ele deve ser assentado no jardim.\n\nEm um local plano ao ar livre, não se deve assentá-lo em uma altura superior à de um ser humano sentado dentro de casa.\n\nA posição de assentamento deve ser de frente para a Imagem da Luz Divina.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Santuário do Dragão da Terra\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Santuário do Dragão da Terra\"</font></b> (5 de julho de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"No ano passado, toda a nossa família recebeu a Luz Divina (*Ohikari*), entronizamos a Imagem da Luz Divina e somos uma família fervorosa na difusão.\n\nMeu filho mais velho, de vinte e cinco anos, desenvolveu tuberculose a partir de uma fístula anal há dois anos e foi desenganado pelos médicos, mas em maio deste ano ele faleceu em paz.\n\nNa noite anterior à sua morte, enquanto minha tia entoava a Oração Zengon Sanji em frente ao oratório budista (*butsudan*), um espírito encostou nela e disse:\n\n'Eu sou o Senhor desta terra. Vocês construíram uma casa na minha terra sem permissão, só fazem oferendas aos antepassados e não me oferecem nem arroz nem água. Se não pedirem desculpas, matarei todas as crianças.'\n\nEntão, pedimos desculpas e, desde então, temos oferecido arroz e água no oratório budista.\n\nAlém disso, como alugamos este terreno do banco, não sabemos absolutamente nada sobre o proprietário da terra. Como devemos proceder daqui para frente? Peço a sua orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Dragão da Terra... é um dragão que vive na terra, frequentemente chamado de Deus da Terra.\n\nEles não se vingam das pessoas que os mataram, mas sim lançam ressentimentos sobre as pessoas que moram no local.\n\nO fato de a pessoa morar em um lugar assim também se deve às suas próprias máculas, sendo o princípio da correspondência.\n\nÉ porque a pessoa tem pecados e impurezas.\n\nVocê deve pedir desculpas sinceramente e construir um santuário para ele no jardim ou em algum lugar. Empilhe pedras até dois *shaku* [aprox. 60 cm] para fazer um santuário de pedra, e o nome da terra é o ideal.\n\nComo ele gosta de arroz cru, não se esqueça de oferecê-lo.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Na Mudança, o Santuário do Deus Dragão Também Deve Ser Levado\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Na Mudança, o Santuário do Deus Dragão Também Deve Ser Levado\"</font></b> (Publicado em 25 de maio de 1952)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Respeitosamente, gostaria de fazer uma pergunta.\n\nNo dia 18 de janeiro de 1946, quando recebi o *Johrei* de Meishu-Sama pela primeira vez,\n\nrecebi as seguintes palavras: 'O espírito de um antepassado de uma linhagem colateral que morreu de câncer de estômago está encostado em você'.\n\nE, exatamente como o senhor disse, logo em seguida esse espírito se manifestou e disse: 'Por causa do meu apego, tornei-me um deus dragão, então quero muito que me assentem'.\n\nImediatamente perguntei ao senhor, e a orientação foi: 'Assente-o com o nome de Sankyuu Myoujin', e eu o assentei conforme a sua instrução.\n\nNo entanto, devido ao falecimento do meu pai posteriormente,\n\ntivemos que transferir o templo na cidade de Hagi, província de Yamaguchi (chama-se Nanmyouji, da seita Tendai. O referido espírito do antepassado é o espírito do monge Sankyuu, que é considerado o restaurador deste templo) para o monge sucessor,\n\nentão nos mudamos para o endereço atual, na cidade de Izumo, província de Shimane, bairro de Ootsu.\n\nO pequeno santuário de Sankyuu Myoujin foi deixado como estava no templo Nanmyouji, mas desde então, tanto geograficamente quanto em termos de tempo, tem sido muito difícil ir até o templo Nanmyouji para realizar o Culto Mensal de Sankyuu Myoujin, e isso tem me preocupado muito ultimamente.\n\nO referido Sankyuu Myoujin deveria ser transferido e assentado no meu endereço atual? Peço encarecidamente a sua orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É claro que você deve fazer isso.\n\nSe não for assim, o deus dragão não será salvo, e como ele está com pressa, quanto mais cedo, melhor.\n\nIsso porque, no atual Mundo Budista, ele já não pode mais ser salvo.\"\n\n<p align=\"center\">\n\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Deus Dragão Não Deve Ser Assentado Dentro de Casa\"",
    "publication_title_ptbr": "22 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Deus Dragão Não Deve Ser Assentado Dentro de Casa\"</font></b> (22 de janeiro de 1950)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Trata-se da casa de um fiel chamado Y.H. (homem). Dizem que há cerca de cem anos, um poço e um lago foram aterrados.\n\nDepois disso, um praticante da seita Nichiren disse que era necessário assentar o deus dragão e o assentou com o nome de 'Saijou Kouryuu Tennou', e ele ainda está assentado dentro de casa.\n\nGostaria de transferi-lo para fora de casa. Isso estaria correto?\n\nOu seria melhor separar o deus dragão do lago e o do poço e dar-lhes nomes novos? Peço a sua orientação.\n\nAlém disso, o atual chefe da família, Hirohiko Yoshida, é a oitava geração, e desta vez terá a permissão de entronizar a Imagem Divina (*Goshintai*).\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"O deus dragão não é algo que deva ser assentado dentro de casa.\n\nMesmo que tenha poder, a sua posição é inferior à do ser humano. É uma espécie de animal.\n\nAlém disso, como o deus dragão gosta de chuva, ele fica mais feliz ao ar livre.\n\nPode continuar como está até agora.\n\nAssente-o na direção voltada para a Imagem da Luz Divina (*Koumyou Nyorai-Sama*).\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Deus Dragão é Assentado do Lado de Fora\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Deus Dragão é Assentado do Lado de Fora\"</font></b> (23 de outubro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Na casa de um fiel que tem a permissão de entronizar a Imagem da Luz Divina (*Koumyou Nyorai-Sama*), ao chegar na geração do atual chefe da família, por recomendação de um praticante, assentaram juntos no *tokonoma* os Oito Grandes Deuses Dragões, o Deus Dragão Branco e Benzaiten.\n\nDo lado de fora desta casa, está assentado o Deus Bom do Maravilhoso Dragão da Lâmina Branca (*Hakujin Myouryuu Zenjin*). Seria correto assentar os três deuses dragões mencionados acima junto com o Deus Bom do Maravilhoso Dragão da Lâmina Branca do lado de fora da casa?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Como todos são subordinados da Imagem da Luz Divina, se você entronizar a Imagem da Luz Divina, não há necessidade de assentá-á-los.\n\nSe você assentar deuses dragões e afins, acabará sofrendo por causa disso.\n\nÉ melhor até mesmo descartá-los.\n\nO deus dragão está bem se for do lado de fora.\n\nUm bom deus não pode ficar no mesmo assento. Por isso, não trará nada de bom.\n\nA Imagem da Luz Divina é uma corda grossa, então não há necessidade de assentar outros.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"É Melhor Evitar Assentar o Deus Dragão o Máximo Possível\"",
    "publication_title_ptbr": "25 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"É Melhor Evitar Assentar o Deus Dragão o Máximo Possível\"</font></b> (25 de janeiro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Gostaria de assentar um deus dragão, mas como devo fazer para assentá-lo? Peço que me ensine.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É melhor evitar assentar o deus dragão o máximo possível. Por qualquer coisinha, é melhor não assentar.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Oração para o Deus Dragão\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Oração para o Deus Dragão\"</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Quando assentamos Inari-Sama ou o Deus Dragão, com que sentimento devemos entoar a oração (*norito*)?\n\nAlém disso, seria correto dizer: 'Proteja (nome) e conceda-lhe felicidade' (*...mamoritamae sakiwaetamae*)?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Ao assentar, pode ser o Grande Deus do Mundo Invisível (*Kakuriyo no Ookami*).\n\nPode ser a Oração Amatsu Norito.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Assentar o Deus Dragão Esculpido em Madeira\"",
    "publication_title_ptbr": "11 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como Assentar o Deus Dragão Esculpido em Madeira\"</font></b> (11 de outubro de 1951)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Sou um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, homem), da cidade de Yuda, província de Nagano.\n\nAdministro um café e um salão de beleza, e emprego três pessoas, entre garçonetes e aprendizes.\n\nDuas dessas mulheres (não fiéis) entraram em um estado misterioso de possessão espiritual.\n\nNo início, a partir do dia 28 do mês passado, as duas, uma após a outra, receberam a purificação de toxinas de medicamentos e queixaram-se de dores intensas.\n\nCuriosamente, as duas geralmente começavam a sentir dor ao mesmo tempo,\n\ne quando eu ministrava o *Johrei*, elas contorciam o corpo e queixavam-se de dores terríveis.\n\nA partir do dia 30, as duas desmaiaram simultaneamente após a dor intensa e entraram em estado de possessão espiritual.\n\nNesse estado, pareciam ser atormentadas pelo espírito vivo de outra garçonete que havia sido demitida recentemente por má conduta e agressão aos colegas.\n\nAmbas falavam como se estivessem dormindo, descrevendo situações em que eram estranguladas ou ameaçadas da mesma forma,\n\ne ao recobrarem a consciência, contavam sobre a situação em que foram atormentadas, exatamente como haviam falado durante o desmaio.\n\nHouve também casos em que diziam coisas como se outros espíritos mortos as estivessem puxando, e ambas, invariavelmente, ficavam exaustas ao mesmo tempo após a dor intensa e desmaiavam como se estivessem dormindo.\n\nEsse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje, e o tempo de desmaio, que no início era de cerca de duas horas, durou dez horas no último dia 6.\n\nElas vomitaram creosoto, remédios gastrointestinais, água de amêndoa de damasco, ácido carbólico, etc., que haviam tomado anteriormente, mas têm apetite, estão bem dispostas, e a febre e o pulso estão normais.\n\nAmbas desejam ingressar na fé e estão se apegando a Deus com seriedade.\n\nUm pouco antes disso, a esposa desta casa, que era uma devota fervorosa de Fudou-Sama, rasgou e queimou o bastão de oferendas (*heisoku*) de Fudou-Sama sem consultar a igreja.\n\nAlém disso, na mesma época, o oratório budista (*butsudan*) onde a Imagem de Kannon em Biombo (*Byoubu Kannon-Sama*) estava entronizada foi derrubado por um gato.\n\nO marido desta casa, antes de ingressar na fé, estava desiludido com o mundo, tornou-se autodestrutivo, bebia grandes quantidades de álcool e ficava violento como um alcoólatra.\n\nComo resultado, desenvolveu estenose cardíaca e desmaiava. Por mais de dez anos após o casamento, houve desarmonia familiar por causa disso.\n\nNo entanto, após ingressar na fé, ele foi salvo como se tivesse renascido, e a sua alegria é imensa. Hoje, tanto o marido quanto a esposa apegam-se a Deus com seriedade e dedicam-se à difusão.\n\nNa casa de K., há uma placa de madeira esculpida com um dragão (cerca de dois *shaku* de altura por três *shaku* de largura) que foi encomendada há cerca de dez anos, e é muito bem esculpida.\n\nA esposa diz que o marido se tornou alcoólatra aparentemente desde que adquiriram essa placa de madeira esculpida.\n\nPensando que poderia haver alguma relação com essa purificação, por precaução, ofereci arroz cru, água, etc., e entoei a oração (*norito*).\n\nNo momento, estamos nos preparando para receber a Imagem Divina (*Goshintai*), mas até lá, pegamos emprestada a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) da Sede da Igreja Central e tivemos a permissão de entronizá-la.\n\nEsses espíritos encostados são apenas espíritos vivos?\n\nSeria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?\n\nAlém disso, em um caso como este, como devemos proceder? Peço que me ensine.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Isso tem relação com o deus dragão.\n\nQuando a escultura é muito bem feita, os espíritos encostam com mais facilidade.\n\nGeralmente, se uma escultura ou pintura é bem feita, é fácil para os espíritos encostarem.\n\nEntão, um antepassado desta família que se tornou um deus dragão é quem está encostado neste café.\n\nA purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.\n\nIsso é para mostrar ao marido. A intenção é fazê-lo entender bem que o Mundo Espiritual existe... que os espíritos existem, e fazê-lo trabalhar na fé.\n\nNesse caso, o deus dragão esculpido em madeira também atua.\n\nE não é uma ideia independente do deus dragão esculpido em madeira, mas sim o antepassado que está atuando e fazendo o deus dragão atuar.\n\nAssim, através da possessão divina, eles fazem a pessoa entender e avançar na fé.\n\nBeber grandes quantidades de álcool... Pode-se ver que o deus dragão planejou isso desde aquela época.\n\nA intenção é aprofundar muito a fé e fazê-los realizar grandes coisas religiosamente.\n\nPortanto, as duas garçonetes também ingressarão na fé, é claro, mas elas também estão sendo usadas como ferramentas para isso.\n\nPor isso, esses... que são fáceis de receber encostos de espíritos, continuarão a receber vários espíritos que os ensinarão e farão coisas boas no futuro, então não há necessidade de se preocupar de forma alguma.\n\nE sobre ter rasgado e queimado o bastão de oferendas de Fudou-Sama.\n\nComo isso não é a atitude correta, é bom pedir desculpas sinceramente.\n\nSe a Imagem da Luz Divina não estiver entronizada, após entronizá-la, você deve pedir à Imagem da Luz Divina que interceda para que Fudou-Sama perdoe o fato de terem rasgado o seu bastão de oferendas.\n\nA Imagem da Luz Divina cuidará disso.\n\nO fato de ter sido derrubado pelo gato tem algum significado.\n\nEles usaram o gato, mas foi porque havia algo que não agradou aos antepassados.\"\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Devemos parar com este negócio imediatamente?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Não precisa se apressar para parar.\n\nÉ bom deixar isso nas mãos de Deus.\n\nQuando chegar a hora em que você tiver que parar de qualquer jeito, todas as circunstâncias levarão a isso.\n\nPor exemplo, você terá uma renda que não o deixará passar fome mesmo se parar, ou até lá terá ambas as fontes de renda. Se você deixar as coisas seguirem naturalmente sem forçar, conseguirá viver confortavelmente e sem problemas.\n\nNo fim, será assim, mas até lá não precisa se apressar.\"\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Após entronizar a Imagem da Luz Divina, o que devemos fazer com o dragão esculpido em madeira?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Onde ele está colocado?\"\n\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b>\n\"Fizemos uma prateleira no canto do *tokonoma* e lá...\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Isso está ótimo.\"\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Podemos fazer oferendas?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"É bom oferecer água. Coloque água em uma tigela ou algo assim.\n\nAlém disso, é bom fazer oferendas de alimentos (*omorimono*) uma vez por mês, durante o Culto Mensal.\n\nA água é absolutamente necessária. Ele entra nela todos os dias.\n\nO corpo do deus dragão esquenta e ele sofre com isso.\n\nDiz-se que ele entra na água três vezes ao dia.\n\nE a água de beber é diferente da água de entrar.\n\nA água de beber basta ser oferecida uma vez por mês.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Assentar uma Cabeça de Dragão Encontrada\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como Assentar uma Cabeça de Dragão Encontrada\"</font></b> (22 de abril de 1950)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Sou um fiel chamado W., da vila de Y., província de Yamanashi. Há cerca de três anos, encontrei uma cabeça de dragão esculpida em madeira no rio Fujikawa.\n\nComo havia a inscrição 'Vila de Hajikano' no verso, levei-a ao santuário xintoísta da referida vila, mas eles não a aceitaram. Então, levei-a para casa e pendurei-a como enfeite na viga superior da parede (*nageshi*).\n\nRecentemente, comecei a me preocupar com isso, tirei-a de lá e mostrei-a a alguns fiéis diante do altar, e eles sentiram calafrios. Por isso, deixei-a aos cuidados do Santuário Asama nas proximidades.\n\nNo entanto, desde então, alguns dos fiéis que vêm à casa do Sr. W. invariavelmente sentem-se mal.\n\nAlém disso, certa vez, quando tiramos uma foto, apareceu na parte de trás da cabeça do dragão uma ilusão de ótica semelhante a uma cabeça de dragão com os dentes brancos à mostra.\n\nQual seria o significado espiritual disso?\n\nE como devemos proceder com esta cabeça de dragão?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Um deus dragão está encostado nela. Ele quer ser purificado. Você não deve mandá-lo para fora.\n\nQuando realizar o culto à Imagem da Luz Divina (*Koumyou Nyorai-Sama*), entoe a oração (*norito*) para ele.\n\nColoque uma tigela e ofereça-lhe arroz cru, sal, peixe cru, verduras cruas, etc. Saquê também é bom.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como Assentar a Pedra Imóvel Onde um Deus Dragão Está Encostado\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como Assentar a Pedra Imóvel Onde um Deus Dragão Está Encostado\"</font></b>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Trata-se da casa de um fiel chamado Y.T. (33 anos, homem). A cerca de cinco *shaku* [aprox. 1,5 m] a noroeste do poço, há uma pedra misteriosa desde os tempos antigos.\n\nComo essa pedra atrapalha a passagem para o poço, se a removermos e taparmos o buraco, alguém da família fica doente, e mesmo ministrando o *Johrei*, não há efeito.\n\nSe enterrarmos a pedra de volta na sua posição original, a pessoa sara imediatamente.\n\nDizem que, mesmo removendo a pedra, se não taparmos o buraco, não há nenhuma mudança.\n\nA pedra pesa cerca de três *kan* [aprox. 11 kg] e não tem nada escrito nela.\n\nO buraco tem a profundidade de metade da pedra, cerca de três *sun* [aprox. 9 cm].\n\nAlém disso, segundo a tradição dos antepassados, este terreno era antigamente o local do cemitério de um templo.\n\nHaveria alguma relação espiritual em relação a esta pedra e a este buraco?\n\nE como devemos proceder em relação a este buraco? Peço a sua orientação.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Um deus dragão está lá e não quer sair, por isso ele avisa.\n\nSe você deixá-lo como está, ele trabalhará bem.\n\nComo ele não gosta que as pessoas se aproximem, construa uma cerca ao redor e, se realizar um culto uma vez por mês, ele ficará feliz.\n\nMuitas vezes, deuses dragões estão encostados em pedras.\n\nA pedra é um material fácil para eles encostarem.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Ascensão do Dragão aos Céus e a Entronização da Imagem Divina\"",
    "publication_title_ptbr": "15 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"A Ascensão do Dragão aos Céus e a Entronização da Imagem Divina\"</b></font> (15 de maio de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Quando nos mudamos para a casa atual em maio de 1946, como a casa estava muito suja, contratamos carpinteiros e pedreiros para consertá-la.\n\nNo meio da obra, meu pai morreu repentinamente de pneumonia aguda. Minha mãe, assustada, pediu a uma pessoa para orar, e essa pessoa disse:\n\n'Até agora havia uma cobra nesta casa, mas como vocês mexeram muito na casa, ela ficou sem lugar para ficar, irritou-se e amaldiçoou o seu pai, então realizem um culto imediatamente.'\n\nDesde então, ela está assentada na prateleira da casa, mas desde que entronizamos a Imagem da Grande Luz Divina (*Dai Koumyou Nyorai-Sama*) em novembro do ano passado, devido à falta de tempo, ela ficou abandonada.\n\nComo devemos proceder? Peço que me ensine.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font>\n\"Após um ano, realize um culto e peça para ela retornar. Mesmo uma cobra, se treinar, ascende aos céus. Ela ascende aos céus e você pede para ela retornar.\n\nBasta dizer com palavras. Quando as impurezas são removidas, ela ascende aos céus.\n\nDiz-se que o dragão vive mil anos no mar, mil anos na montanha e mil anos na terra.\n\nAo receber a luz da Imagem da Luz Divina, as impurezas são removidas muito rapidamente. Portanto, na maioria dos casos, após um ano, ele consegue ascender aos céus.\n\nUm dragão com status divino ascende aos céus. Aqueles que não têm, reencarnam como seres humanos. Portanto, peça ao Grande Deus do Mundo Invisível (*Kakuriyo no Ookami*) para que ele reencarne como ser humano.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sensação de Fadiga Causada pelo Ressentimento de um Deus Dragão\"",
    "publication_title_ptbr": "7 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sensação de Fadiga Causada pelo Ressentimento de um Deus Dragão\"</font></b> (7 de março de 1952)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"K.K. (ingressou na fé em novembro do ano passado, 63 anos, homem). Desde a primavera do ano passado, perdi o apetite e surgiu um caroço do tamanho de um punho abaixo das costelas do lado direito.\n\nDisseram-me que não era câncer, mas que não seria possível saber ao certo sem um raio-X, e acabei deixando como estava.\n\nA partir do Culto Mensal da filial no dia 11 de janeiro, senti o corpo todo pesado e fiquei de cama.\n\nEnquanto recebia o *Johrei*, o caroço abaixo das costelas direitas começou a se mover para cima, para baixo, para a esquerda e para a direita, sentia uma dor surda e comecei a evacuar sangue.\n\nTalvez devido à anemia causada por isso, eu não conseguia ficar de pé e fazia as minhas necessidades na cama.\n\nA evacuação de sangue parou em cerca de quinze dias, o meu apetite voltou um pouco e já conseguia me levantar da cama.\n\nDepois disso, ao me levantar, sentia uma dor intensa em toda a extensão das costas, mas se ficasse quieto por um tempo, a dor passava.\n\nAlém disso, as costelas do lado direito pareciam ondular, o que me causou sofrimento, mas isso desapareceu em cerca de quatro dias, e agora quase não sinto dor ao me levantar e tenho apetite.\n\nNa manhã do dia 2 de março, de repente tive calafrios, o meu corpo todo tremeu e perdi a consciência temporariamente.\n\nVoltei ao normal após uma hora de *Johrei*, mas depois disso perdi quase todo o apetite, comendo apenas cerca de sete décimos de uma tigela de arroz.\n\nA fraqueza também é bastante severa.\n\nTenho recebido *Johrei* principalmente no caroço abaixo das costelas direitas, na parte inferior das omoplatas nas costas onde sinto a dor surda, e na boca do estômago.\n\nO meio da minha língua está preto no tamanho da ponta do dedo mindinho, mas não dói.\n\nEm relação à minha família, casei-me três vezes. O primeiro casamento terminou em separação por motivos pessoais, e a minha primeira esposa ainda está viva.\n\nO filho que tivemos morreu com cerca de meio ano e não estava assentado, mas após ouvir as orientações, comecei a assentá-lo recentemente.\n\nA minha segunda esposa morreu de câncer de estômago e não tivemos filhos.\n\nTambém não tenho filhos com a minha atual esposa.\n\nHavia um poço antigo no terreno da casa, mas ele foi aterrado e virou um jardim.\n\nTenho a permissão de entronizar a Imagem de Kannon em Biombo (*Byoubu Kannon-Sama*), mas ainda não tenho a Imagem Divina (*Goshintai*).\n\nPeço a sua orientação sobre a causa da purificação e os pontos para ministrar o *Johrei*.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Isso tem um envolvimento espiritual.\n\nNão vai adiantar se você não entronizar a Imagem da Luz Divina (*Koumyou Nyorai-Sama*).\n\nEsse caroço é um deus dragão.\n\nPortanto, entronize a Imagem da Luz Divina e, na medida do possível, entoe a oração (*norito*) e os salmos (*sanka*), e procure ler os Escritos Divinos (*Goshinsyo*) o máximo que puder no dia a dia.\n\nAssim, você fará com que o deus dragão se arrependa e se desapegue. Se fizer isso, você vai sarar.\n\nNão é algo tão difícil.\n\nOu seja, o deus dragão... esse tipo de coisa é ressentimento e... geralmente começa como ressentimento, mas\n\ncom o tempo, o apego vai desaparecendo e, então, ele passa a querer ser salvo.\n\nSe você fizer como eu acabei de dizer, ele se desapegará.\n\nPeça à Imagem da Luz Divina para que o deus dragão reencarne rapidamente como ser humano. Só com isso você vai sarar.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "Sryuuzin2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Causada pelo Encosto de um Deus Dragão\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Causada pelo Encosto de um Deus Dragão\"</font></b> (8 de dezembro de 1951)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"N.N. (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam,\n\nmas não fui ao médico, usei apenas um pouco de pomada e pó, e em meados de maio sarou, deixando marcas e saindo um pouco de pus.\n\nMais ou menos na mesma época, comecei a sentir muita sede e, no final de junho, bebia cerca de cinco a seis *shou* [aprox. 9 a 11 litros] de água por dia.\n\nNo início, disseram que era falta de vitamina B e tomei injeções por um mês, mas como não melhorou em nada,\n\nfui a outro médico, fui internada e diagnosticada com diabetes insípido (*nyouhoushou*), uma condição causada pela falta do hormônio do lobo posterior da glândula pituitária.\n\nDisseram que a causa era desconhecida e que não havia tratamento. Quando tomo uma injeção de 0,5 cc do hormônio da glândula pituitária de boi ou de cabra, fico normal por cerca de sete horas, mas\n\nse fico sem a injeção, bebo de sete a oito *shou* [aprox. 12 a 14 litros] por dia, e nos dias piores, chego a beber quase um *to* [aprox. 18 litros].\n\nSe fico mais de duas horas sem beber água, sinto-me mal, a minha boca seca, o meu peito queima, tenho dor de cabeça e não consigo suportar.\n\nNo verão, sinto vontade de beber água especialmente gelada, e mesmo no inverno, a água parece mais saborosa.\n\nQuando a situação é grave, bebo água de hora em hora mesmo durante a noite, e quando é intenso, se bebo cerca de três *gou* [aprox. 540 ml] de uma vez, a área do meu peito esquerdo fica fria.\n\nA urina também é eliminada em grande quantidade a cada hora e meia.\n\nPor três anos, fiz tratamentos com moxabustão, shiatsu e acupuntura, mas não melhorei.\n\nNo verão do ano passado, disseram-me que eu tinha infiltração no pulmão esquerdo, tomei três injeções de estreptomicina e um pouco de PAS, mas parei devido aos vômitos.\n\nEm julho deste ano, ouvi falar sobre o Caminho, em agosto recebi o *Ohikari* (Medalha da Luz Divina) e tenho recebido *Johrei* todos os dias, mas não houve muita mudança.\n\nAinda não entronizei a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) nem a Imagem de Kannon em Biombo (*Byoubu Kannon-Sama*).\n\nAlém disso, construí a lápide do meu falecido pai (Major do Exército, que morreu de peritonite aguda após três dias de doença) no 25º aniversário de sua morte, e cerca de três meses depois, fiquei neste estado.\n\nHaveria alguma relação com isso? Como devo proceder?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b>\n\"Isso é um grande problema espiritual. É um deus dragão que está encostado.\n\nE é um bem grande que está encostado.\n\nPode ser... a lápide do seu falecido pai... pode ser o espírito do seu falecido pai.\n\nEle tem algum apego muito forte. Por isso, transformou-se em uma cobra.\n\nE... é uma cobra grande.\n\nPor isso, ela quer água. A cobra queima muito... o corpo dela fica muito quente.\n\nPortanto, ela não consegue ficar sem beber.\n\nA cobra é o pecado do apego.\n\nVocê precisa ir tirando esse apego.\n\nVocê deve ministrar bastante *Johrei* na região frontal da cabeça e ler os Escritos Divinos (*Goshinsyo*) para ela ouvir o máximo possível.\n\nA infiltração pulmonar foi causada pelas toxinas dos medicamentos.\n\nFoi o médico quem causou isso.\n\nIsso não é problema.\n\nÉ assim que você deve fazer.\n\nE, à medida que o deus dragão for salvo, você vai sarando. Isso tem cura.\n\nO mais importante é que não vai adiantar se você não entronizar a Imagem da Luz Divina.\n\nVocê deve entronizá-la e dormir naquele cômodo. Se fizer isso, vai sarar muito mais rápido.\"\n\n<hr/>\n\n"
  }
]