[
  {
    "source_file": "SRsanpai.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Causa da sonolência durante o culto\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Causa da sonolência durante o culto\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde que ingressei na fé, já tive cinco encontros com o senhor.<br/>\n<br/>\nNo entanto, durante as orações e os Salmos (Venerais), sempre sinto sono.<br/>\n<br/>\nEspecialmente nos cultos mensais, a sonolência é ainda maior. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\n\"Isso tem dois significados. Um deles é que o espírito sente aversão a Deus e, por isso, dá sono.<br/>\n<br/>\nO espírito guardião secundário (espírito maligno) acha doloroso ouvir os Salmos.<br/>\n<br/>\nO outro motivo é que, quando há muitos espíritos que desejam ouvir essas coisas, eles conseguem ouvir melhor se a própria pessoa for adormecida.<br/>\n<br/>\nPortanto, este último caso não é ruim.<br/>\n<br/>\nEu também já passei por isso antigamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SRsanpai.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Muda com audição reverencia junto com o ministrante de Johrei (Culto e qualificação)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Muda com audição reverencia junto com o ministrante de Johrei (Culto e qualificação)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma menina de nove anos, que ouve, mas é muda de nascença, quando recebe Johrei, cai subitamente de lado, respira fundo e, em cerca de dois ou três minutos, volta ao estado normal. Às vezes, isso ocorre duas ou três vezes.<br/>\n<br/>\nDurante o Johrei, ela se levanta, puxa a mão do ministrante e juntos reverenciam a Imagem da Luz Divina (Komyo Nyorai) entronizada no tokonoma.<br/>\n<br/>\nUltimamente, ela parou de reverenciar a Imagem da Luz Divina e, ao reverenciar a Kannon de Mil Braços (Senju Kannon) no oratório budista, sempre puxa a mão do ministrante pelo menos uma vez para reverenciar junto.<br/>\n<br/>\nDizem que nesta família houve uma pessoa que morreu afogada. Ela será curada completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um espírito antepassado que morreu cortando a própria língua e que ainda não foi curado no Mundo Espiritual.<br/>\n<br/>\nEle sente gratidão e deseja reverenciar, mas não tem qualificação para isso. No entanto, ao encostar no ministrante de Johrei, ele adquire a qualificação para reverenciar, e é por isso que age dessa forma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SRkaishuu.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É possível mudar de organização afiliada no Mundo Espiritual\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"É possível mudar de organização afiliada no Mundo Espiritual\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um cristão recebeu Johrei e faleceu agradecido. Uma pessoa assim, após a morte, ainda irá para o Mundo Espiritual do Cristianismo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem, apenas por ter agradecido, não poderá ir para o Mundo Espiritual de Kannon.<br/>\n<br/>\nAfinal, ele irá para a organização do Cristianismo.<br/>\n<br/>\nNo entanto, após ir para o Mundo Espiritual, se ele pedir dizendo que deseja ir para a organização de Kannon, não é impossível que consiga.<br/>\n<br/>\nMas, de qualquer forma, inicialmente ele irá para o lado do Cristianismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SRkaishuu.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os habitantes do Mundo Espiritual cristãos também passarão a vir ao altar de nossa Igreja\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os habitantes do Mundo Espiritual cristãos também passarão a vir ao altar de nossa Igreja\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma família que se converteu ao Cristianismo há duas ou três gerações recebe os ensinamentos e ingressa na fé, qual seria a forma de assentar os espíritos antepassados que eram cristãos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Cristianismo é a trama (linha horizontal) e o Budismo é a urdidura (linha vertical).<br/>\n<br/>\nMesmo sendo a trama, há um pouco de hierarquia, mas, em geral, é um plano horizontal.<br/>\n<br/>\nPor isso, no Cristianismo não se cultuam os espíritos antepassados.<br/>\n<br/>\nPortanto, como os antepassados cristãos não estão assentados, não há relação, e pode-se deixá-los como estão, sem assentá-los.<br/>\n<br/>\nAo ingressar na Igreja Kannon e assentá-los, deve-se assentá-los na seita que os antepassados daquela família seguiam.<br/>\n<br/>\nAlém disso, se houver antepassados assentados no Xintoísmo e outros no Budismo, deve-se assentá-los em ambos os ritos.<br/>\n<br/>\nNesse caso, é incorreto assentá-los pelo nome secular.<br/>\n<br/>\nUma vez que foram para o Mundo Espiritual, deve-se dar-lhes um nome do Mundo Espiritual e usá-lo.<br/>\n<br/>\nFazendo dessa forma, se for no Xintoísmo e os antepassados forem assentados, eles não virão imediatamente, mas virão depois de um tempo.<br/>\n<br/>\nOs antepassados cristãos, estando no Mundo Espiritual, depois de um tempo, também entenderão que é melhor serem cultuados, e acabarão vindo a esse altar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SRkaishuu.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O registro de antepassados da Reiyukai queima\"",
    "publication_title_ptbr": "17 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O registro de antepassados da Reiyukai queima\"</font></b> (17 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha esposa, de 48 anos, em tratamento de pleurisia desde maio do ano passado, foi salva por nossa Igreja e ingressou na fé em abril deste ano. Eu também tive a permissão de ingressar na fé em 2 de maio deste ano.<br/>\n<br/>\nDois dias depois, meu filho mais velho, que estava internado em um sanatório nacional devido à tuberculose pulmonar,<br/>\n<br/>\nteve uma piora súbita e recebemos o aviso para irmos imediatamente.<br/>\n<br/>\nApós eu sair de casa, minha filha mais velha (20 anos), preocupada, estava entoando sutras (Sutra de Kannon) para os antepassados, quando de repente tudo ficou claro.<br/>\n<br/>\nAo olhar, viu que o registro de antepassados (kakocho) e a mandala da Reiyukai, que seguíamos desde 1936, haviam sido queimados pelo fogo da vela.<br/>\n<br/>\nNo entanto, apenas o nome póstumo (homyô) dado pela Reiyukai queimou, e a metade inferior, onde estava escrito o nome secular, permaneceu intacta. Qual seria o motivo disso?<br/>\n<br/>\nAlém disso, gostaria de tirar meu filho mais velho do sanatório o mais rápido possível e, com a cooperação do casal através do Johrei de nossa Igreja, ter a permissão de salvá-lo. Seria bom tirá-lo imediatamente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os antepassados, por não gostarem da Reiyukai, queimaram-no.<br/>\n<br/>\nOs antepassados que ingressaram na fé o queimaram para fazer com que parassem. Eles detestam muito a Reiyukai.<br/>\n<br/>\nÉ melhor que ele tenha alta o mais rápido possível.<br/>\n<br/>\nNo entanto, não devem dizer que fui eu quem instruiu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ego e Apego\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ego e Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Ao observar as pessoas no mundo, todos possuem em sua personalidade o ego e o apego, que são como irmãos.<br/>\n<br/>\nAo analisar qualquer problema complicado, descobre-se que quase todos os casos que não se resolvem facilmente são devidos a esse ego e apego.<br/>\n<br/>\nPor exemplo, quando um político se apega à sua posição e, em vez de renunciar no momento mais adequado,<br/>\n<br/>\ndeixa o tempo passar e acaba tendo um fim desastroso, isso também se deve ao ego e ao apego.<br/>\n<br/>\nAlém disso, quando empresários se apegam ao dinheiro e aos lucros,<br/>\n<br/>\nacabam provocando a antipatia de seus parceiros comerciais, prejudicando a fluidez dos negócios, e o que parecia ser lucro momentâneo, muitas vezes se torna prejuízo a longo prazo.<br/>\n<br/>\nTambém nas relações entre homens e mulheres, aquele que se apega é o que acaba sendo rejeitado,<br/>\n<br/>\ne é um exemplo comum que os problemas surjam porque o egoísmo é forte demais.<br/>\n<br/>\nAlém disso, fazer os outros sofrerem por causa do próprio ego, sofrer a si mesmo, ou ser a causa de conflitos, são coisas com as quais qualquer um concordará se refletir sobre o passado.<br/>\n<br/>\nNesse sentido, o objetivo principal da fé é eliminar o ego e o apego.<br/>\n<br/>\nDesde que compreendi isso, tenho me esforçado para abandonar o egoísmo o máximo possível,<br/>\n<br/>\ne como resultado, primeiramente, o sofrimento do meu coração foi aliviado, e tudo tem um bom desfecho.<br/>\n<br/>\nEm certo ensinamento, há a frase: 'Não sofra por antecipação nem sofra pelo que já passou', que são boas palavras.<br/>\n<br/>\nE o maior objetivo do aprimoramento no Mundo Espiritual é eliminar o apego, e à medida que o apego é removido, a posição da pessoa se eleva.<br/>\n<br/>\nA respeito disso, ocorre o seguinte.<br/>\n<br/>\nNo Mundo Espiritual, é quase incomum que marido e mulher vivam juntos.<br/>\n<br/>\nIsso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal não é permitida a menos que se tornem habitantes do Paraíso (Tengoku ou Gokuraku).<br/>\n<br/>\nNo entanto, àqueles que alcançaram certo grau de aprimoramento, isso é permitido, mas apenas por um breve momento.<br/>\n<br/>\nNesse caso, a permissão é concedida mediante pedido ao Deus supervisor daquele plano, mas, assim que lhes é permitido se encontrarem, não lhes é de forma alguma permitido abraçarem-se movidos pela saudade.<br/>\n<br/>\nSe despertarem o menor pensamento impuro, seus corpos enrijecem e perdem a liberdade de movimento.<br/>\n<br/>\nÉ a esse ponto que o apego é prejudicial.<br/>\n<br/>\nPortanto, à medida que o apego é removido através do aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o encontro do casal também se torna mais fácil, o que permite imaginar o quão diferente é do Mundo Material.<br/>\n<br/>\nE, como mencionei anteriormente, a encarnação do apego torna-se um espírito de serpente, o que é assustador.<br/>\n<br/>\nQuando um espírito humano se transforma em espírito de serpente, isso ocorre gradualmente a partir dos pés em direção à parte superior, levando um tempo considerável para se tornar uma serpente.<br/>\n<br/>\nAnteriormente, tratei de um paciente que tinha a cabeça humana e o corpo de serpente, o que era um caso de alguém que havia se tornado metade espírito de serpente.<br/>\n<br/>\nPortanto, mesmo ao recomendar a fé, persuadir com obstinação pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>\nIsso se torna uma imposição da fé e acaba sendo uma blasfêmia contra Deus e Buda.<br/>\n<br/>\nEm geral, ao recomendar a fé, se você falar um pouco e a pessoa demonstrar interesse, pode continuar a conversa,<br/>\n<br/>\nmas se a pessoa não estiver interessada, deve-se abster de continuar a conversa e aguardar o momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Abandone o Ego\"",
    "publication_title_ptbr": "18 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Abandone o Ego\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\n\"Na vida humana, talvez não haja nada tão assustador quanto o ego (ga).<br/>\n<br/>\nIsso pode ser compreendido ao vermos que o aprimoramento no Mundo Espiritual tem como princípio fundamental a eliminação do ego.<br/>\n<br/>\nAnteriormente, quando eu era fiel da religião Oomoto, havia a seguinte passagem nas Revelações Divinas (Ofudesaki):<br/>\n<br/>\n'Até mesmo Deus falhou por causa do ego, portanto, não há nada tão assustador quanto o ego.' E também:<br/>\n<br/>\n'O ego é necessário, mas não deve existir; o bom é ter o ego, mas não o manifestar.'<br/>\n<br/>\nFiquei profundamente impressionado com o quão simples e revelador do verdadeiro caráter do ego era o significado dessas palavras.<br/>\n<br/>\nÉ claro que, através disso, eu também refleti muito.<br/>\n<br/>\nAlém disso, nas Revelações Divinas, a frase que diz que para o ser humano 'a obediência (docilidade) é o mais importante' também me pareceu uma verdade suprema.<br/>\n<br/>\nIsso porque, até hoje, as pessoas que ouviram docilmente o que eu disse seguiram um caminho muito favorável e não fracassaram, mas<br/>\n<br/>\nhá pessoas que, por terem um ego forte, não conseguem agir assim.<br/>\n<br/>\nVer essas pessoas fracassarem frequentemente por causa disso é algo realmente doloroso.<br/>\n<br/>\nComo exposto acima, não manifestar o ego, ser dócil e não mentir são, antes de tudo, os princípios maravilhosos da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O aprimoramento no Mundo Espiritual é eliminar o apego\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O aprimoramento no Mundo Espiritual é eliminar o apego\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Os habitantes do Mundo Espiritual apenas se aprimoram e não cometem pecados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Estando no Mundo Espiritual, os espíritos do Inferno, por exemplo, cometem pecados.<br/>\n<br/>\nAqueles que frequentemente amaldiçoam são assim. Os espíritos que amaldiçoam caem gradualmente para as partes mais baixas do Inferno.<br/>\n<br/>\nA origem de todos os pecados é o apego. O Mundo Espiritual é o lugar para eliminar o apego.<br/>\n<br/>\nAo eliminar o ego e o apego, a pessoa se sente muito mais leve. O sofrimento diminui.<br/>\n<br/>\nComo o ser humano recebeu de Deus a capacidade de se irar, irar-se também é aceitável, desde que seja breve. Se for prolongado, não é bom.<br/>\n<br/>\nA ira de Deus é grandiosa. A ira humana é pequena.<br/>\n<br/>\n'Um mundo como este não é aceitável, é um mundo onde os demônios imperam...' isso é a ira de Deus. Se a ira for grandiosa, não se torna pecado.<br/>\n<br/>\nA própria construção do Paraíso Terrestre é uma espécie de ira.<br/>\n<br/>\n'O mundo está como um inferno, dominado por demônios e deuses malignos, isso é um absurdo' — é através dessa ira que a humanidade será salva.<br/>\n<br/>\nO ego e a docilidade significam ser dócil não apenas ao que os superiores dizem, mas também ao que os subordinados dizem.<br/>\n<br/>\nA docilidade em relação aos subordinados também é necessária.<br/>\n<br/>\nIsso é democracia, seguir a vontade da maioria.<br/>\n<br/>\nSe houver docilidade, não haverá conflitos. Os conflitos ocorrem porque ambas as partes tentam impor sua vontade.<br/>\n<br/>\nÉ por perder que se progride.<br/>\n<br/>\nEm vez de fazer o outro guardar rancor, deve-se agir de forma a ser agradecido o máximo possível. Quando se recebe gratidão, isso se torna luz. O rancor se torna uma espécie de espírito maligno.<br/>\n<br/>\nAo ir para o Mundo Espiritual, comete-se menos pecados do que no Mundo Material.<br/>\n<br/>\nIsso ocorre porque, ao ir para o Mundo Espiritual, o bem, o mal e os pecados tornam-se claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Se o espírito tiver apego, não poderá ascender ao Paraíso\"",
    "publication_title_ptbr": "28 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Se o espírito tiver apego, não poderá ascender ao Paraíso\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o método prático mais acessível para eliminar o ego e o apego.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É pensar: 'Vou eliminar!' Esse é o melhor método.<br/>\n<br/>\nSe você pensar constantemente: 'Eu vou eliminar o ego e o apego', eles serão eliminados naturalmente.<br/>\n<br/>\nComo o ego está em você mesmo, basta que você mesmo pense assim.<br/>\n<br/>\nNão é possível pedir para outra pessoa eliminá-lo por você. (Risos)<br/>\n<br/>\nComo o ser humano atrai a infelicidade por causa do ego e do apego, ao eliminá-los, coisas boas virão.<br/>\n<br/>\nNo Mundo Espiritual também, se o espírito tiver apego, não poderá ascender ao Paraíso.<br/>\n<br/>\nSe o apego for eliminado, ele poderá ascender.<br/>\n<br/>\nDa mesma forma, não é bom que o ser humano tenha apego.<br/>\n<br/>\nEu também tinha apegos antigamente, mas os eliminei completamente.<br/>\n<br/>\nEliminá-los não é nada difícil. Sabe, é ter a consciência de que tudo é Deus quem está realizando...<br/>\n<br/>\nSe você pensar que é você quem está fazendo, será difícil eliminar.<br/>\n<br/>\nPortanto, quando as coisas não saírem como você deseja, deve pensar: 'Isso é algo que Deus está fazendo porque há alguma necessidade.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O aprendizado no Mundo Espiritual\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O aprendizado no Mundo Espiritual\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando uma criança morre e vai para o Paraíso, existe algo como uma escola?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há escolas, não existem no Mundo Espiritual.<br/>\n<br/>\nEm vez disso, eles são cultivados naturalmente para obter a Sabedoria e a Iluminação (Chie-Shokaku).<br/>\n<br/>\nNo Mundo Espiritual, abaixo do plano de Yachimata é um pouco diferente, há algo como instrutores que fazem pregações até certo ponto.<br/>\n<br/>\nMas isso também é diferente do cultivo moral ou dos estudos humanos; eles ensinam bem sobre a eliminação dos apegos e o que é a fé.<br/>\n<br/>\nE no Paraíso, como acabei de dizer, de acordo com a hierarquia, eles passam a obter a Sabedoria e a Iluminação naturalmente.<br/>\n<br/>\nAlém disso, quanto mais elevado o nível, menos palavras são usadas.<br/>\n<br/>\nNos níveis superiores, a troca de vontades é feita pelo olhar.<br/>\n<br/>\nAinda mais acima, nem os olhos são usados, tornando-se apenas mente, apenas pensamento.<br/>\n<br/>\nQuando se chega a esse ponto, torna-se possível compreender livremente coisas de lugares muito distantes, ou coisas de dezenas ou centenas de anos no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshugyou.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Vida no Mundo Espiritual - O Aprimoramento para Forjar a Perseverança",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A Vida no Mundo Espiritual - O Aprimoramento para Forjar a Perseverança</font></b> (Jornal Paraíso Terrestre, Edição 15, Publicado em 20 de abril de 1950)<br/>\n<br/>\nIgreja Fuyo da Grande Igreja Tengoku - T.N.<br/>\n<br/>\n\"Ultimamente, já me acostumei bastante com a vida no Mundo Espiritual. Todos os dias, observo vários lugares com curiosidade.<br/>\n<br/>\nQuando estava vivo, eu também achava que, ao morrer, ascenderia imediatamente ao Paraíso. No entanto, ao observar o cotidiano do Mundo Espiritual, percebi que não se pode ir ao Paraíso ou à Terra Pura (Gokuraku) tão facilmente.<br/>\n<br/>\nDe fato, sem esforço e disciplina incessantes, não se pode sequer ver os portões do Paraíso.<br/>\n<br/>\nAlém disso, não é porque viemos para este mundo que todos ficam vadiando e brincando todos os dias.<br/>\n<br/>\nCada um recebe um trabalho adequado a si e se esforça nele.<br/>\n<br/>\nMinha missão aqui é informar a vocês do Mundo Material sobre a situação do Mundo Espiritual, ou seja, sou um mensageiro entre o mundo visível e o invisível.<br/>\n<br/>\nPara cumprir esse objetivo de comunicação entre os mundos, meu aprimoramento é necessário.<br/>\n<br/>\nComo este mundo é, acima de tudo, o mundo do pensamento, a coisa mais importante ao realizar um trabalho é a atitude mental.<br/>\n<br/>\nO nosso primeiro aprimoramento é corrigir pela raiz os maus hábitos e características que trouxemos do Mundo Material.<br/>\n<br/>\nAqueles que não têm perseverança são forçados a cultivá-la, e as pessoas muito vaidosas são obrigadas a se esforçar para abandonar a vaidade.<br/>\n<br/>\nA partir de agora, contarei a história da minha experiência de aprimoramento da perseverança.<br/>\n<br/>\n<br/>\nSeguindo a ordem do meu mestre para ir me aprimorar, passei pelos portões do local de aprimoramento acompanhado por ele.<br/>\n<br/>\nO local era um grande edifício de pedra sólida, parecido com concreto.<br/>\n<br/>\nDava exatamente a sensação de uma prisão no Mundo Material.<br/>\n<br/>\nO mestre me apresentou a uma pessoa do local em um lugar que parecia ser a recepção.<br/>\n<br/>\nPor um tempo, eu teria que me separar do mestre.<br/>\n<br/>\nAo pensar que ficaria completamente sozinho, deixado entre pessoas desconhecidas, senti-me desamparado e olhei fixamente para o rosto do mestre com uma expressão de ressentimento. Ele me repreendeu: 'É por você demonstrar essa fraqueza que precisa se aprimorar.'<br/>\n<br/>\nGuiado pela pessoa do local, entrei na minha sala de aprimoramento. Era um quarto mal iluminado.<br/>\n<br/>\nUm odor estranho e sufocante atingiu meu nariz. Era um cheiro desagradável, como o de suor.<br/>\n<br/>\nÀ medida que meus olhos se acostumaram com a penumbra, comecei a ver o aspecto do quarto.<br/>\n<br/>\nO tamanho do quarto seria de cerca de cem tatames. O quarto estava cheio de coisas escuras e emaranhadas, empilhadas como montanhas.<br/>\n<br/>\nOlhando com atenção, eram montanhas de restos de cabelo. Cabelos brancos, pretos, ruivos, etc., misturados, crespos ou com redemoinhos, todos emaranhados e misturados, exalando aquele odor sufocante.<br/>\n<br/>\nEu não sabia por que havia sido colocado naquele quarto, nem o que deveria fazer.<br/>\n<br/>\nFiquei parado, atônito, mas, prestando atenção, senti a presença de alguém mais adiante.<br/>\n<br/>\nAo me aproximar, vi um homem que parecia ter uns vinte e quatro ou vinte e cinco anos, vestindo uma roupa parecida com um yukata cinza, com olhos opacos, unindo fios de cabelo lentamente e com aparente cansaço.<br/>\n<br/>\nQuando me aproximei, ele me olhou com aqueles olhos opacos e murmurou: 'Você é o trigésimo sexto?'<br/>\n<br/>\nPerguntei: 'O que quer dizer com trigésimo sexto?' Ele respondeu: 'Desde que fui colocado neste quarto, você é a trigésima sexta pessoa a entrar.'<br/>\n<br/>\nPude ouvir várias histórias dessa pessoa.<br/>\n<br/>\nEle disse que seu nome no Mundo Material era Takeda.<br/>\n<br/>\nTakeda nasceu como filho único de uma família bastante rica, foi criado sendo mimado pelos pais, nunca passou por dificuldades na vida, não teve nenhum sofrimento digno desse nome e cresceu sem saber o que era esforço.<br/>\n<br/>\nEle vivia brincando conforme sua vontade, dizendo o que queria, e, nesse meio tempo, seus pais morreram um após o outro. A seguir, a história de sua vida:<br/>\n<br/>\n<br/>\n'Junto com a morte dos meus pais, a fortuna que eu achava que sobrava desapareceu como uma ilusão, e o que restou foram apenas dívidas.<br/>\n<br/>\nNaquela época, eu estava apaixonado por uma jovem.<br/>\n<br/>\nAssim que fiquei sem um tostão e me tornei um solitário impotente, ela me abandonou.<br/>\n<br/>\nAs pessoas que até então me bajulavam e me cercavam também foram embora, uma a uma, e eu fui deixado completamente sozinho no vasto mundo.<br/>\n<br/>\nEntão, tentei viver por conta própria, mas o que eu poderia fazer com a apatia que vinha da minha vida desregrada de antes?<br/>\n<br/>\nQualquer coisa que eu tentasse, eu me cansava facilmente, os outros não me davam atenção, e nada durava muito.<br/>\n<br/>\nEu não tinha outra escolha a não ser guardar rancor dos outros e amaldiçoar os céus.<br/>\n<br/>\nE, no fim das contas, viver tornou-se um incômodo e eu cometi suicídio.<br/>\n<br/>\nTirar a própria vida é algo muito difícil.<br/>\n<br/>\nNo entanto, tendo perdido completamente a esperança de viver, acreditei que a morte era o único caminho que me salvaria e decidi morrer.<br/>\n<br/>\nEu morri com o objetivo de que tudo se tornasse nada através da morte, mas o ato suicida que realizei com tanto sofrimento não serviu para nada, e o mesmo sofrimento de quando eu estava vivo continuou a me acompanhar neste mundo.<br/>\n<br/>\nParece que não há outra alternativa a não ser trabalhar arduamente.<br/>\n<br/>\nJá se passaram muitos anos desde que entrei neste quarto.<br/>\n<br/>\nA minha natureza preguiçosa de quando estava vivo me amaldiçoou, e estou sendo forçado a fazer esse trabalho tedioso.<br/>\n<br/>\nDurante esse longo tempo, houve momentos em que pensei: \"Que droga, isso não é nada\", mas a apatia deve estar impregnada no fundo da minha alma.<br/>\n<br/>\nLogo perco a vontade. Dizem que não poderei sair deste quarto até que eu una todos esses cabelos, mas quando será que essa montanha vai desaparecer?<br/>\n<br/>\nQuando penso nisso, sinto um ressentimento insuportável pelos meus pais que me criaram como um covarde inútil.'<br/>\n<br/>\n<br/>\nEnvolvido pela história dele, voltei com um sentimento sombrio para a montanha de cabelos que me foi designada.<br/>\n<br/>\nNão era problema dos outros. Eu também estava diante do mesmo destino que ele.<br/>\n<br/>\nNo que diz respeito à falta de perseverança, eu era igual ao Takeda.<br/>\n<br/>\nQuando era estudante, meus pais me repreendiam severamente para que eu estudasse, e eu mal estudava o suficiente para passar no momento.<br/>\n<br/>\nNunca levei nada que comecei até o fim.<br/>\n<br/>\nSuspirando 'Ah', deitei-me e olhei para o teto sem prestar atenção. A quantidade da montanha de cabelos não era brincadeira.<br/>\n<br/>\nO topo era muito, muito alto, e na penumbra não havia como ver até onde ia.<br/>\n<br/>\nUnir um por um, até que isso acabe..., até que isso acabe, eu dizia, mas isso é impossível. Mesmo que passem dez anos, ou mesmo que eu continue unindo por cem anos, não conseguirei terminar.<br/>\n<br/>\nPensando assim, até eu fiquei indignado e a raiva brotou em mim.<br/>\n<br/>\nCom uma raiva sem ter para onde direcionar, por um momento pensei em fugir deste quarto, mas ao lembrar do mestre, percebi que isso era ainda mais impossível.<br/>\n<br/>\nO motivo é que eu já não podia escapar da esfera de influência do mestre.<br/>\n<br/>\nSe eu forçasse a saída, seria enviado para um local de aprimoramento ainda mais rigoroso.<br/>\n<br/>\nNessa situação desesperadora, pensando se não havia algo a que me apegar, tive uma boa ideia.<br/>\n<br/>\nFoi sobre as trinta e cinco pessoas que o Takeda mencionou.<br/>\n<br/>\nApenas das que o Takeda conhecia, trinta e cinco pessoas não conseguiram unir essa montanha de cabelos e saíram?<br/>\n<br/>\nTalvez houvesse alguma boa saída, pensei, e criando coragem, sentei-me em um canto e comecei a unir um por um.<br/>\n<br/>\nAo tentar, era muito mais complicado do que eu imaginava.<br/>\n<br/>\nEm geral, sou desajeitado com trabalhos manuais, então unir um único fio dava bastante trabalho.<br/>\n<br/>\nNo entanto, como agora não havia outra maneira, continuei unindo lentamente, pouco a pouco.<br/>\n<br/>\nÀ medida que minhas mãos se acostumavam um pouco, várias coisas vinham à minha mente.<br/>\n<br/>\nEnquanto eu pensava que havia caído nessa situação lamentável devido à minha má conduta em vida, ainda estava tudo bem, mas quando as pontas dos meus dedos começaram a doer e até a sangrar, comecei a sentir ressentimento dos meus pais e das pessoas ao meu redor, e no fim, até o mestre se tornou odioso para mim.<br/>\n<br/>\nQuantos dias se passaram assim? A montanha diante dos meus olhos não diminuía nem um pouco.<br/>\n<br/>\nMeus olhos ficaram embaçados pelas lágrimas que transbordavam, e as pontas dos meus dedos ficaram cobertas de sangue.<br/>\n<br/>\n<br/>\nEnquanto isso acontecia, gradualmente, devo ter me conformado, pensando 'que seja o que Deus quiser'.<br/>\n<br/>\nNaturalmente, fiquei mais calmo e passei a me concentrar em unir os cabelos de forma abnegada.<br/>\n<br/>\nPensei em várias maneiras de como poderia uni-los mais rápido.<br/>\n<br/>\nA prática é algo assustador, e a velocidade foi aumentando gradualmente.<br/>\n<br/>\nQuando isso aconteceu, como recompensa imediata, tornou-se interessante, a altura da montanha já não me incomodava, e eu apenas mergulhei no trabalho, esquecendo de tudo.<br/>\n<br/>\nEntão, os cabelos começaram a se mover naturalmente, e os fios de cabelo eram unidos a uma velocidade invisível aos olhos.<br/>\n<br/>\nPor fim, chegou a um estado em que os cabelos pareciam apenas correr pelas pontas dos meus dedos.<br/>\n<br/>\nQuando me dei conta, a montanha de cabelos diante dos meus olhos foi diminuindo gradualmente, e enquanto eu olhava, passou a ter três metros, depois um metro e meio, depois trinta centímetros, e finalmente desapareceu por completo.<br/>\n<br/>\nEsquecendo o esforço doloroso de sangue e lágrimas de até então, eu estava extasiado de alegria.<br/>\n<br/>\n'Ah, já acabou'. Pulei de alegria e andei ao redor de onde estava a montanha de cabelos.<br/>\n<br/>\nFoi graças ao mestre. Não há nada que não se possa fazer se você simplesmente seguir exatamente o que o mestre disse, sem se distrair, focando em um único caminho.<br/>\n<br/>\nSenti muito por ter guardado rancor do mestre durante o sofrimento, e agora as lágrimas transbordavam apenas de gratidão.<br/>\n<br/>\n'A falta de perseverança, em suma, vem da falta de entusiasmo. Se eu tivesse percebido isso quando estava vivo, teria realizado trabalhos muito maiores'.<br/>\n<br/>\nFiquei imerso em pensamentos, lembrando de várias coisas que agora não podiam mais ser mudadas.<br/>\n<br/>\n<br/>\n'Mitsuyuki, é isso. Basta que você perceba isso'. De repente, fui chamado por trás.<br/>\n<br/>\nAo me virar, vi um idoso desconhecido sorrindo, olhando fixamente para mim.<br/>\n<br/>\n'Aqueles que viveram uma vida sem perseverança enquanto estavam vivos, todos caem em um inferno como este quando vêm para este mundo.<br/>\n<br/>\nE, inevitavelmente, são forçados a adquirir perseverança.<br/>\n<br/>\nNo entanto, você é afortunado. Mesmo vindo para cá, há pessoas que não conseguem se acostumar até esse ponto. Nenhum trabalho, por menor que seja, pode ser concluído sem perseverança.<br/>\n<br/>\nTodos ignoram sua própria falta de perseverança e de esforço, e tentam encobrir sua própria incapacidade reclamando constantemente, dizendo que as condições eram ruins ou que as circunstâncias os forçaram.<br/>\n<br/>\nEssa é uma característica comum dos seres humanos. Nós também, quando estávamos vivos, éramos desse grupo e só reclamávamos, então, depois de vir para cá, sofremos muito com isso, e após a formatura, estamos assim, orientando a perseverança das pessoas que vêm depois, como você.<br/>\n<br/>\nPor favor, esforcem-se ao máximo para valorizar e manter essa perseverança.<br/>\n<br/>\nSeu mestre está esperando por você ali.'<br/>\n<br/>\nO idoso disse isso e saiu do quarto.<br/>\n<br/>\n<br/>\nLembrei-me do Takeda e fui até lá.<br/>\n<br/>\nComo sempre, ele continuava trabalhando lentamente, com um rosto desanimado, atrás da montanha de cabelos.<br/>\n<br/>\n'Ei, ainda não terminou?' Quando o chamei, Takeda virou-se distraidamente e disse: 'Ah, até você, o trigésimo sexto, passou na minha frente', com uma expressão de quem ia chorar.<br/>\n<br/>\nAo ver aquelas lágrimas, senti tanta pena que não havia como consolá-lo, e olhei em silêncio para a montanha de cabelos à frente dele.<br/>\n<br/>\nEle, Takeda, dizia: 'Por que, por mais que o tempo passe, essa montanha não diminui? Para mim, parece que está aumentando gradualmente. Todos os que vieram depois de mim já saíram, mas quando será que só eu poderei sair? Que carma é esse.'<br/>\n<br/>\nPor que será? Eu também pensei, mas não entendi.<br/>\n<br/>\nApenas senti tanta pena que quis ajudá-lo, mas ao pensar que o mestre estava esperando, não podia perder nem um momento, então disse:<br/>\n<br/>\n'Anime-se e tente encontrar uma maneira. Eu também encontrei uma maneira por conta própria e consegui unir mais rápido.'<br/>\n<br/>\nDizendo apenas isso, desvencilhei-me do olhar suplicante do Takeda e saí do quarto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Vida e Morte\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Vida e Morte\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Qual é a relação do Mundo Espiritual com o ser humano? É que, ao cumprir a missão de cada pessoa como alguém que recebeu a vida de Deus no Mundo Material, quer se tenha consciência disso ou não, impurezas se acumulam no corpo espiritual.<br/>\n<br/>\nJunto com isso, o corpo físico também se torna incapaz de cumprir a missão devido a doenças, senilidade, etc., então a pessoa abandona temporariamente o corpo e retorna ao Mundo Espiritual.<br/>\n<br/>\nOu seja, é o falecimento (Kiyuu).<br/>\n<br/>\nDesde os tempos antigos, chamar o corpo sem espírito de 'nakigara' (cadáver/casca vazia) e o corpo físico de 'karada' (casca) tem esse significado.<br/>\n<br/>\nE assim que a alma entra no Mundo Espiritual, para a grande maioria, começa a ação purificadora das impurezas.<br/>\n<br/>\nÉ claro que, dependendo da quantidade de impurezas, há níveis superiores e inferiores na vida no Mundo Espiritual, e a duração do período de purificação varia; os mais rápidos levam anos ou décadas, e os mais lentos chegam a levar centenas ou milhares de anos.<br/>\n<br/>\nE aqueles que foram purificados até certo ponto reencarnam pela ordem de Deus.<br/>\n<br/>\n<br/>\nEssa é a ordem normal, mas dependendo da pessoa, há casos em que não segue a ordem.<br/>\n<br/>\nIsso se deve ao apego à vida; aqueles que têm um forte apego à vida ao enfrentar a morte podem reencarnar mesmo com a purificação no Mundo Espiritual sendo insuficiente.<br/>\n<br/>\nEssas pessoas seguem um destino infeliz.<br/>\n<br/>\nO motivo é que, devido à purificação insuficiente, os pecados e impurezas da vida anterior permanecem consideravelmente, e ocorre a purificação deles.<br/>\n<br/>\n<br/>\nPor esse princípio, no mundo frequentemente há pessoas boas que são infelizes.<br/>\n<br/>\nEssas pessoas acumularam pecados na vida anterior e, ao enfrentar a morte, arrependeram-se subitamente, decidindo firmemente que o ser humano nunca deve praticar o mal por toda a eternidade, e esse pensamento impregnou-se em suas almas.<br/>\n<br/>\nComo reencarnam com a purificação insuficiente, apesar de odiarem o mal e praticarem o bem, seguem uma circunstância infeliz.<br/>\n<br/>\nNo entanto, também não são poucos os casos em que essas pessoas, após um certo período de infelicidade contínua, quando os pecados e impurezas são eliminados, tornam-se pessoas felizes de um salto.<br/>\n<br/>\nHá também pessoas assim. Algumas se orgulham de sua conduta irrepreensível, dizendo que não conhecem outra mulher além da própria esposa, ou não desejam se casar e terminam a vida praticamente solteiras.<br/>\n<br/>\nEssas pessoas criaram a causa de sua infelicidade através de relacionamentos com mulheres na vida anterior e, ao enfrentar a morte, nutriram uma espécie de medo em relação às mulheres, e esse pensamento impregnou-se em suas almas.<br/>\n<br/>\nAlém disso, há aqueles que têm aversão ou medo especial de certos tipos de aves, animais, insetos, etc., e isso também ocorre porque esses animais foram a causa de suas mortes.<br/>\n<br/>\nTambém o medo de água, de fogo ou de lugares altos ocorre porque essas coisas foram a causa.<br/>\n<br/>\nExiste a fobia social. Por exemplo, o medo de lugares com grande aglomeração de pessoas.<br/>\n<br/>\nIsso também ocorre por terem morrido esmagados na multidão, e o interessante é que há aqueles que têm pavor de ficar sozinhos.<br/>\n<br/>\nHouve uma pessoa assim entre os pacientes que tratei.<br/>\n<br/>\nEla não conseguia ficar tomando conta da casa.<br/>\n<br/>\nOu seja, como sentia solidão e medo estando sozinha, quando estava só, sempre saía e esperava até que alguém voltasse.<br/>\n<br/>\nEsses devem ser casos em que, na vida anterior, tiveram uma doença súbita enquanto estavam sozinhos e morreram antes que pudessem chamar alguém a tempo.<br/>\n<br/>\nComo se pode ver pelos vários exemplos acima, o ser humano deve se esforçar no dia a dia para que, ao enfrentar a morte, não tenha apegos ou medos, e possa ter uma morte pacífica e serena.<br/>\n<br/>\n<br/>\nHá pessoas que nascem com deficiências, e isso ocorre porque reencarnam antes que a purificação seja completamente realizada no Mundo Espiritual.<br/>\n<br/>\nPor exemplo, se caíram de um lugar alto e quebraram um braço ou uma perna, reencarnam antes que isso esteja totalmente curado.<br/>\n<br/>\n<br/>\nAlém disso, como causa para uma reencarnação rápida, não apenas o apego da própria pessoa, mas também o apego dos familiares enlutados influencia.<br/>\n<br/>\nNo mundo, há frequentemente exemplos em que, logo após a morte de um filho amado, a mãe engravida e dá à luz.<br/>\n<br/>\nIsso ocorre inteiramente porque o filho amado falecido reencarna rapidamente devido ao apego da mãe.<br/>\n<br/>\nNo entanto, essas crianças não são muito felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"Inferno\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - Extraído de \"Inferno\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n\"(Citação parcial) Além disso, no momento da morte, o pensamento varia muito de pessoa para pessoa.<br/>\n<br/>\nDifere imensamente dependendo da quantidade de apego à vida.<br/>\n<br/>\nAs pessoas que morrem desejando ir rapidamente para a Terra Pura (Gokuraku) não reencarnam rapidamente.<br/>\n<br/>\nIsso porque, como conseguiram ir para o lugar que desejavam, não pensam em reencarnar novamente como seres humanos.<br/>\n<br/>\nEm contrapartida, as pessoas com forte apego à vida reencarnam rapidamente.<br/>\n<br/>\nAs pessoas que morreram subitamente, como por hemorragia cerebral, precisam de ofícios religiosos (kuyo) especiais.<br/>\n<br/>\nDevido ao apego à vida, é comum que esses espíritos se encostem em parentes e causem doenças.<br/>\n<br/>\nAlém disso, quando os pais lamentam a morte de um bebê, muitos reencarnam rapidamente por causa disso, mas bebês que reencarnam rápido demais não são bons.<br/>\n<br/>\nIsso ocorre porque o espírito do bebê ainda não foi purificado.<br/>\n<br/>\nSe for após esse bebê ter sido purificado, ele reencarnará como uma criança esplêndida.\" (Extraído da \"Palestra Kannon - Quarta Palestra\". O texto completo está na página \"Inferno\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança cujas pálpebras caem\"",
    "publication_title_ptbr": "25 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança cujas pálpebras caem\"</font></b> (25 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma menina da primeira série abre os olhos normalmente de manhã, mas com o tempo as pálpebras caem naturalmente.<br/>\n<br/>\nMesmo após receber Johrei mais de dez vezes, não houve mudança. Existe alguma causa especial para isso?<br/>\n<br/>\nA que devo prestar atenção ao ministrar Johrei?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É uma pessoa muito idosa que reencarnou. Curará naturalmente. O apego da própria pessoa e das pessoas ao redor está atuando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sintoma de gravidez aos quatro meses de idade\"",
    "publication_title_ptbr": "21 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sintoma de gravidez aos quatro meses de idade\"</b></font> (21 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Havia uma notícia no jornal Asahi de que, em Tóquio, nasceu outro bebê de um bebê menino de oito meses, um caso de gêmeos.<br/>\n<br/>\nDizia que a barriga do bebê começou a inchar a partir do quarto mês de vida e, assustados, fizeram uma cirurgia, de onde saiu algo que deveria ter se desenvolvido como um bebê. Qual seria o motivo disso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um espírito que morreu no meio de uma gravidez reencarnou prematuramente. Se nascer antes de desaparecer, materializa-se.<br/>\n<br/>\nOu então, quando o bebê atingiu um certo tamanho e o espírito entrou, a criança o engoliu por engano.<br/>\n<br/>\nPode ter havido um pequeno buraco no cordão umbilical por onde entrou e se desenvolveu. É uma dessas duas opções.<br/>\n<br/>\nObservando detalhadamente a situação, é possível entender.<br/>\n<br/>\nPela notícia do jornal, só se pode julgar até aí.<br/>\n<br/>\nA causa está no pensamento (sonen).\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"(Citação parcial) Em seguida, há casos em que, entre irmãos, um é uma pessoa boa e o outro é uma pessoa má.<br/>\n<br/>\nPor que isso acontece? Há a relação com a vida anterior e a causa dos pecados dos pais.<br/>\n<br/>\nVou explicar sobre isso.<br/>\n<br/>\nPara essa explicação, é necessário falar a partir do princípio da reencarnação humana.<br/>\n<br/>\nExplicando de forma simples, o ser humano vai para o Mundo Espiritual após a morte, ou seja, nasce no Mundo Espiritual.<br/>\n<br/>\nNo Budismo, o termo 'Ojo' (falecimento) é escrito com os caracteres 'nascer' e 'ir', o que faz sentido do ponto de vista do Mundo Espiritual.<br/>\n<br/>\nNo entanto, no Mundo Espiritual, ocorre a ação purificadora para os vários pecados e impurezas que a pessoa cometeu no Mundo Material, e os espíritos que foram purificados até certo ponto reencarnam.<br/>\n<br/>\nContudo, quando alguém que foi uma pessoa má na vida anterior se arrepende ao enfrentar a morte devido a punições ou outras circunstâncias, pensando que o ser humano nunca deve fazer coisas ruins,<br/>\n<br/>\ne deseja fortemente tornar-se uma pessoa boa na próxima vez que reencarnar, ao reencarnar, pratica muitas boas ações.<br/>\n<br/>\nPor esse princípio, mesmo que alguém seja uma pessoa boa de nascença nesta vida, pode ter sido um grande vilão na vida anterior.<br/>\n<br/>\nAlém disso, como muitas pessoas não acreditam na existência do mundo após a morte enquanto estão vivas, não conseguem encontrar paz no Mundo Espiritual após a morte e, devido ao apego à vida, reencarnam com a purificação insuficiente.<br/>\n<br/>\nPor causa disso, como os pecados e impurezas ainda permanecem, ocorre a ação purificadora para esses pecados e impurezas remanescentes neste mundo.<br/>\n<br/>\nComo a ação purificadora é sofrimento, o fato de alguém ser uma pessoa boa de nascença e, ainda assim, ser infeliz, deve-se a esse princípio.<br/>\n<br/>\nTambém há pessoas que nascem com deficiências físicas.<br/>\n<br/>\nPor exemplo, ser cego, surdo-mudo ou ter deficiências físicas externas ocorre porque, devido a uma morte acidental, a pessoa reencarna com os ferimentos daquela ocasião purificados apenas pela metade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Aquele que tem mais apego a este mundo reencarna mais rápido\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Aquele que tem mais apego a este mundo reencarna mais rápido\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Entre os espíritos do Inferno e os do Paraíso, qual reencarna mais rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Aquele que tem mais apego a este mundo nasce mais rápido. ...<br/>\n<br/>\nHá pessoas que se alegram com o outro mundo, mas em vez de se alegrar, o melhor é não pensar em nada.<br/>\n<br/>\nSe você se alegrar com o outro mundo, isso se tornará um apego ao outro mundo. Bem, é só indo para ver!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito pode reencarnar por conta própria\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O espírito pode reencarnar por conta própria\"</b></font> (24 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que, após a morte, se o espírito tiver um forte apego ao Mundo Material, ele pode reencarnar no Mundo Material.<br/>\n<br/>\nNesses casos, como fica a vontade do Grande Deus do Mundo Invisível (Kakuriyo Ookami)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Como o espírito pode reencarnar por conta própria, ele nasce antes que a purificação seja completamente realizada. É claro que, por um certo período, ele não pode.<br/>\n<br/>\nPessoas com deficiências, por exemplo, nascem antes que a purificação seja completamente realizada devido ao forte apego à vida.<br/>\n<br/>\nÉ como se sujar no Mundo Material e lavar no Mundo Espiritual; quanto mais tempo ficar, mais limpo fica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ao eliminar o apego, torna-se um espírito elevado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ao eliminar o apego, torna-se um espírito elevado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A taxa de reencarnação é maior entre os espíritos de baixo nível do que entre os espíritos elevados? Os Oito Milhões de Deuses (Yaoyorozu no Kami) podem aparecer neste mundo com um corpo físico?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É maior entre os espíritos de baixo nível.<br/>\n<br/>\nOs espíritos elevados são poucos. Eles permanecem no Mundo Espiritual por muito tempo.<br/>\n<br/>\nQuando se tornam espíritos muito elevados, não têm o apego de reencarnar.<br/>\n<br/>\nMesmo que reencarnem, passam a nascer cerca de uma vez a cada milhares de anos.<br/>\n<br/>\nOs espíritos de baixo nível têm um apego forte.<br/>\n<br/>\nAo eliminar o apego, torna-se um espírito elevado.<br/>\n<br/>\nComo nascem com a purificação incompleta, apresentam vários defeitos.<br/>\n<br/>\nOs espíritos elevados quase não nascem. Permanecem no Mundo Espiritual com a forma de um corpo físico.<br/>\n<br/>\nO Grande Espírito Supremo (Tairei Mukyoku), que é o centro absoluto, ainda não nasceu.<br/>\n<br/>\nSuas manifestações nasceram.<br/>\n<br/>\nOs Oito Milhões de Deuses já nasceram todos como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Menina que parece uma idosa\"",
    "publication_title_ptbr": "26 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Menina que parece uma idosa\"</b></font> (26 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma menina de onze anos tem o rosto parecido com o de uma idosa.<br/>\n<br/>\nDesde que nasceu, tem problemas intestinais, pouco apetite, corpo magro, memória fraca e sempre tem coriza.<br/>\n<br/>\nSe pega um resfriado, não consegue reter a comida e vomita, e nessas ocasiões fica de cama por três ou quatro dias.<br/>\n<br/>\nAté o momento, recebeu bastante tratamento médico, mas não melhorou nem um pouco.<br/>\n<br/>\nO que devemos fazer para pedir a salvação? Em janeiro deste ano, a mãe ingressou na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É uma pessoa idosa que reencarnou rapidamente.<br/>\n<br/>\nMesmo indo para o Mundo Espiritual, sentia tanta saudade deste mundo que não aguentou.<br/>\n<br/>\nMinistrem Johrei com paciência e acumulem virtudes.<br/>\n<br/>\nEla chegará a um ponto em que poderá se virar como uma pessoa normal.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  }
]