[
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para avicultores\"",
    "publication_title_ptbr": "18 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na mesma família, além da agricultura, criam galinhas há mais de vinte anos e, por um tempo, trabalharam com incubação.\n\nNessa época, cozinhavam pintinhos machos vivos para dar de alimento às galinhas, e às vezes matavam galinhas para comer. Isso tem me preocupado.\n\nGostaria de realizar um ofício religioso (*kuyou*). Como devo proceder?\n\nAlém disso, haveria alguma relação com a doença mencionada no item anterior? Peço que me oriente sobre ambas as questões.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é nada grave. As galinhas existem para servir de alimento aos seres humanos, mas se matar ou comer em grande quantidade, pode haver encosto (assombração).\n\nSe estiver preocupado, é bom realizar um ofício religioso.\n\nEscreva 'Espírito de Todas as Galinhas' (*Bankei no Rei*) em uma tabuleta de madeira, coloque-a sobre um suporte ou algo semelhante ao lado da Imagem da Luz Divina (*Koumyou Nyorai*), ofereça ração de galinha,\n\ne, uma vez por ano, em um dia determinado, entoe a Saudação (*Zengon Sanshi*) e ore ao Deus do Mundo Invisível (*Kakuriyo no Ookami*): 'Peço a Vossa proteção para os espíritos das galinhas que foram mortas.\n\nSe tiverem afinidade com os seres humanos, fazei com que renasçam como humanos o mais rápido possível'.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Necessidade de ofício religioso para criação de raposas\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em criadouros de raposas, matam-se raposas para extrair a pele, mas não se ouve falar muito de encostos de espíritos de raposas. Será que as raposas não têm espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como são criadas para que os seres humanos extraiam suas peles, as raposas não têm individualidade.\n\nSão como plantas.\n\nNão possuem sentimentos como as raposas comuns, que amaldiçoam ou guardam rancor.\n\nNo entanto, não é que não tenham absolutamente nada. Se o número for grande, torna-se pecado de matança, então há algum encosto.\n\nQuando se tornam muitas, podem causar encostos de rancor, por isso, de vez em quando, deve-se realizar ofícios religiosos.\n\nAté mesmo os objetos inorgânicos que os seres humanos usam podem desenvolver um espírito.\n\nSe você venerar um objeto pensando ser uma Imagem Sagrada (*Goshintai*), mesmo sendo um objeto material, passará a exercer a função de Deus.\n\nPor isso, o ofício religioso para amuletos (*ofuda*) também é bom.\n\nAs notas de dinheiro, por exemplo, podem perder ou ganhar vida.\n\nÉ quase como se estivessem vivas.\n\nNão há nada em que o espírito humano entre tanto quanto nisso.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para fabricantes de ratoeiras\"",
    "publication_title_ptbr": "15 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em minha fábrica, fabricamos ratoeiras. Desde que ingressei na fé, ouvi dizer que matar seres vivos não é bom, então gostaria de realizar um ofício religioso para eles. Como devo proceder? Por favor, oriente-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor realizar o ofício religioso.\n\nColoque-o diante da Imagem da Luz Divina (*Koumyou Nyorai*).\n\nEntoe a oração (*Norito*) para o 'Espírito de Todos os Ratos' (*Banso no Rei*) e ofereça-lhes alimento.\n\nFazer isso uma ou duas vezes por ano acumula méritos.\n\nOre: '*Kakuriyo no Ookami mamoritamae sakihaetamae*' (Deus do Mundo Invisível, protegei-nos e abençoai-nos).\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caçadores devem realizar ofício religioso para suas presas cerca de uma vez por ano\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Leite materno que piorou após o Johrei**\n\n**Pergunta do Fiel**\n\"A esposa de um ministro (*Kyoudoushi*) que é caçador teve seu terceiro filho em agosto de 1947 e o criou perfeitamente com leite materno.\n\nNo dia 26 de maio deste ano, ela deu à luz um menino. Nos três primeiros dias, os seios ficaram bem cheios e havia leite, mas a partir do quarto dia começou a diminuir gradualmente.\n\nComo havia um pequeno nódulo perto dos seios desde antes do parto,\n\nestamos ministrando *Johrei* todos os dias, mas o leite está diminuindo cada vez mais, e atualmente estamos criando a criança com metade leite materno e metade leite artificial.\n\nGostaria de saber o motivo pelo qual o leite que havia até agora parou de sair de repente e como deve ser o método de ministração de *Johrei*.\n\nA propósito, o marido dessa pessoa é caçador, mas também trabalha como pescador no mar.\n\nEm relação a este caso, estamos preocupados com o fato de ele ter a matança como profissão. O que o Senhor acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao receber o *Johrei*, o que estava endurecido derreteu (se espalhou) e está pressionando as glândulas mamárias. O que estava endurecido inchou.\n\n(Por isso parou de sair. Terão que ter paciência apenas com esta criança.)\n\nQuando a força espiritual é insuficiente, leva muito tempo.\n\nO *Johrei* tem um momento de pico (crise). Quando se chega ao pico (da doença), pode acontecer de parecer que piorou por causa do *Johrei*.\n\n(As pessoas que sofrem com o *Johrei* é porque estão indo para o pico, e as pessoas com forte força espiritual têm a capacidade de fazê-las ultrapassar o pico.)\n\nNo caso de caçadores e afins, o que é feito por motivos profissionais tem muito menos pecado. Portanto, deve-se realizar um ofício religioso cerca de uma vez por ano.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para bois\"",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "**Mancha em forma de cabeça de boi aparece no peito**\n\n**Pergunta do Fiel**\n\"Um rapaz que atualmente tem dezessete anos, recentemente sentiu o abdômen pesado e dolorido de repente, e ficou em um estado em que não conseguia nem vestir roupas ou cobrir-se com cobertores por cerca de uma semana.\n\nDepois disso, desenvolveu uma doença cardíaca e sofria com ataques todas as noites, das onze horas até por volta das três da madrugada.\n\nAo ministrar-lhe *Johrei*, seu corpo tremeu, manifestando o fenômeno de encosto espiritual,\n\ne no seu peito apareceu uma mancha exatamente com o formato da cabeça de um boi, que desapareceu pouco depois.\n\nDesde então, os ataques pararam, mas sua saúde não se recuperou.\n\nHá cerca de seis anos, tínhamos uma vaca muito inteligente, mas ela morreu durante um parto difícil.\n\nO bezerro foi criado com muito carinho pela família e era tão dócil que esfregava o rosto no peito da esposa (mãe do doente), mas ouvimos dizer que morreu pouco depois de ser entregue a outra família.\n\nHaveria alguma relação com os espíritos dessa vaca e de seu bezerro?\n\nAlém disso, como devemos proceder para assentá-los? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito do boi. Será ainda melhor se o assentarem.\n\nÉ melhor incluir a palavra 'boi' (*ushi*). Pode ser 'Deus da Vaca e do Bezerro' (*Oyako Ushi Myoujin*).\n\nOfereçam o que o boi gosta e entoem a oração (*Norito*) para ele.\n\nOrem para que renasça rapidamente como ser humano.\n\nRetirem o assentamento após cerca de três meses. Com isso, o boi será salvo...\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"História de pessoas que morrem no Dia do Boi\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "**Método de ofício religioso para bois**\n\n**Pergunta do Fiel**\n\"No lago perto da minha casa, todos os anos morre uma pessoa no Dia do Boi (*Ushi no Hi*). Durante uma crise de sarna, tive um sonho em que eu me transformava em um boi e era criado na casa de um estudante do curso. Ao investigar a fundo, parece que um boi morreu naquele lago no passado.\"\n\n**Ensinamento de Meishu-Sama**\n\"Seria bom assentá-lo e oferecer-lhe coisas que o boi parece gostar, uma vez por mês.\n\nTambém seria bom assentar uma estátua de *Jizou*.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se realizar ofício religioso uma vez por ano para bois abatidos\"",
    "publication_title_ptbr": "3 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acredito que matar intencionalmente bois, cavalos, gatos, cobras, etc., seja um pecado, mas como devemos assentá-los?\n\nAlém disso, como devemos assentá-los caso morram de causas naturais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim... Cobras podem ser mortas.\n\nQuando vejo uma cobra, eu a mato, enterro em um lugar onde as pessoas não pisem, entoo a oração (*Norito*) três vezes e peço ao Deus do Mundo Invisível (*Kakuriyo no Ookami*): 'Que da próxima vez renasça como ser humano'.\n\nAs cobras ficam felizes em serem mortas.\n\nPor isso, depois de assentá-las como acabei de dizer, eu mesmo me sinto muito bem.\n\nO motivo disso é que a cobra sente que sua própria forma é feia e deseja terminar logo aquela vida.\n\nPor isso, quando uma cobra aparece, se você disser: 'Não mostre essa forma feia aos seres humanos', ela não aparecerá mais.\n\nOutro dia mesmo, havia uma ali perto da pedra, e depois que eu disse isso, nunca mais a vi.\n\nNo entanto, há muitas cobras que se tornaram assim devido ao apego humano, e se você matá-las, elas amaldiçoarão. Muitas vezes há cobras rateiras (*Aodaishou*) em casas antigas; essas não devem ser mortas, pois são espíritos de antepassados.\n\nAlém disso, não se deve matar gatos.\n\nQuanto aos bois e afins, não há como evitar matá-los.\n\nNo entanto, deve-se realizar um ofício religioso para eles uma vez por ano.\n\nIsso se aplica tanto à morte natural quanto ao abate.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de boi e cachorro que morreram queimados\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Paciente que enlouqueceu em uma noite**\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cachorro morreram queimados. Em uma noite, uma pessoa enlouqueceu\n\ne diz coisas como: 'Eu sou o boi que morreu queimado' ou 'Eu sou o cachorro que morreu queimado'. Isso seria por causa do boi e do cachorro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, ambos estão encostados. Se ministrar *Johrei*, não curará de repente, mas curará gradualmente.\n\nCasos como este ocorrem quando seres humanos caem no Caminho das Feras (*Chikushoudou*) e se tornam bois ou cachorros. Eles estão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a salvação através do *Johrei* ocorre porque a pessoa encostada é purificada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto o boi quanto o cachorro querem ser salvos. Porque estão sofrendo com as queimaduras.\n\nEntão, se o sofrimento for removido com o *Johrei*, os espíritos do boi e do cachorro se afastarão dessa pessoa.\n\nBasta entoar a oração (*Kakuriyo no Ookami*) para eles.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de boi e cachorro que morreram queimados\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Paciente que enlouqueceu em uma noite**\n\n**Pergunta do Fiel**\n\"Um paciente que enlouqueceu em uma noite diz: 'Eu sou o boi que morreu queimado' ou 'Eu sou o cachorro que morreu queimado'.\n\nParece que há um boi e um cachorro que morreram queimados nas proximidades há três meses.\n\nA. Seria o encosto dos espíritos desses dois animais? Ou seria o subconsciente?\n\nB. O que devemos fazer quando a doença não cede apenas com o *Johrei*?\n\nPeço a Vossa orientação sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto o cachorro quanto o boi estão encostados.\n\nSe ministrar *Johrei*, eles se sentirão aliviados e renascerão como seres humanos.\n\nQuando a dor desaparecer, eles se afastarão.\n\nComo são seres humanos que se tornaram bois e cachorros, não curará de repente.\n\nSe ministrar *Johrei*, se tudo correr bem, renascerão como seres humanos, mas normalmente renascem como bois ou cachorros.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Luz Divina\" (*Goreikou*)",
    "publication_title_ptbr": "4 de março de 1935",
    "content_ptbr": "**Cura de doença através do ofício religioso para um cachorro**\n\n\"(Citação parcial) Há uma história um pouco interessante sobre essa família, então vou contá-la.\n\nO motivo pelo qual essa senhora assentou a Imagem de *Kannon* foi porque\n\nhá **um menino de cerca de dez anos** nessa família.\n\nNo entanto, **desde o nascimento, sua fala não é clara.**\n\nNão é que ele não consiga falar de jeito nenhum, apenas não é claro.\n\nEle só não consegue pronunciar claramente o A, I, U, E, O; o resto ele consegue falar claramente.\n\nEnquanto vinham frequentemente, quando ele estava cerca de metade curado, assentaram a Imagem de *Kannon*.\n\nEssa criança tinha um galo na cabeça no início, então eu o dissolvi.\n\nQuando isso estava quase todo dissolvido, ele, que estava meio aéreo quando veio pela primeira vez,\n\nficou muito lúcido, e na época em que o galo foi removido, seu olhar melhorou muito, sua mente ficou muito boa e, consequentemente,\n\nsuas notas na escola melhoraram surpreendentemente.\n\nAo investigar gradualmente, descobriu-se que **o espírito de um cachorro estava amaldiçoando.**\n\nIsso porque **o pai dessa criança havia matado um cachorro.**\n\nO fato de ele não conseguir pronunciar claramente apenas os sons A, I, U, E, O é a prova de que é um cachorro.\n\nA maioria dos animais consegue emitir um dos setenta e cinco sons.\n\nOs cachorros usam os sons WA, WI, U, WE, WO para latir 'wan wan', rosnar 'uu uu',\n\ne quando têm as patas pisadas ou são atropelados, ganem 'wii wii',\n\ne quando uivam ao longe, fazem 'woo woo', como todos vocês sabem.\n\nAlém disso, os macacos usam KA, KI, KU, KE, KO; os ratos TA, CHI, TSU, TE, TO; os bois MA, MI, MU, ME, MO; os cavalos HA, HI, FU, HE, HO,\n\nde modo que cada animal recebe de Deus um tipo de som como característica.\n\nComo o cachorro estava amaldiçoando e encostado, não era adequado usar a língua e os órgãos vocais humanos, por isso apenas essa voz não era clara,\n\ne também **aquele galo na cabeça era o lugar onde o cachorro foi espancado, o que se tornou o ferimento fatal.**\n\nComo descobri isso, prontamente **assentei esse cachorro, e a doença melhorou rapidamente, estando quase totalmente curada ultimamente.**\n\nA mãe dele venerou a Luz.\n\nA maioria das pessoas consegue venerar esse tipo de Luz.\n\nEssa Luz tem vários tipos e cores, sendo muitas vezes dourada, roxa, vermelha, etc., e entre elas, a cor de platina é a mais comum.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um antepassado de quatro gerações atrás assassinou brutalmente um cachorro\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "**Endurecimento em forma de bastão na boca do estômago**\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de cinquenta e três anos que ingressou na fé em janeiro deste ano, e que normalmente apresenta um leve estado de paralisia (*chuufuu*).\n\nDesde que recebeu a Imagem de *Kannon* em Biombo (*Gobyoubu Kannon-Sama*), um endurecimento em forma de bastão apareceu indo do umbigo em direção à boca do estômago (*mizoochi*),\n\ne recentemente ele relata que a boca do estômago está sendo pressionada, dificultando a respiração. Além disso, um endurecimento de cerca de seis milímetros de diâmetro fica indo e vindo da área do umbigo até a região da virilha, e esse endurecimento pulsa muito.\n\nAlém disso, há cerca de três anos, o próprio paciente entrou em um estado de esgotamento nervoso por cerca de três meses, de fevereiro a maio, com oscilações extremas de humor (alegria, raiva, tristeza e prazer),\n\ne em fevereiro deste ano, ao receber a Imagem da Grande Luz Divina (*Daikoumyou Nyorai-Sama*), recebeu grande proteção,\n\nmas em abril deste ano, entrou novamente em estado de esgotamento nervoso.\n\nNesta família, diz-se que pessoas com a mesma condição têm se sucedido por três gerações até agora.\n\nUma pessoa de quatro gerações atrás torturou um cachorro até a morte, e diz a lenda que esse cachorro era um cão de certa posição.\n\nHaveria alguma relação entre o fato de terem matado o cachorro quatro gerações atrás e a condição atual da doença? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser o espírito desse cachorro.\n\nOs espíritos amaldiçoam por muitas gerações.\n\nComo o cachorro será salvo pela Imagem da Luz Divina (*Koumyou Nyorai-Sama*), se tiver paciência, ele melhorará.\n\nCachorros assim são reencarnações de seres humanos.\n\nOrem pedindo: 'Fazei com que renasça como ser humano o mais rápido possível'.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de cachorro - Crianças são mordidas sucessivamente por um cão feroz\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de quatro anos (filho mais velho) teve o rosto arrancado por uma mordida de um cão feroz durante a guerra, recebeu tratamento médico por cerca de meio mês e faleceu (na época não eram membros).\n\nEm 1948, o casal ingressou na fé. No dia 16 deste mês, o segundo filho (quatro anos) foi novamente mordido no pulso por um cachorro, e estamos ministrando *Johrei* com fervor, mas posteriormente descobriu-se que o cachorro estava raivoso.\n\nAtualmente continuamos ministrando *Johrei*, mas poderemos receber a proteção?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar *Johrei*, não será nada. O cachorro está amaldiçoando.\n\nAssentem a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) o mais rápido possível.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de santuário de cachorro\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"No início de fevereiro deste ano, recebi a Imagem Sagrada e ingressei na fé, mas desde antes havia um *Inari* e um cachorro (um cachorro que os antepassados fizeram sofrer e que, por indicação de um asceta, foi assentado como deus da terra) assentados em um terreno baldio nos fundos. Gostaria de me desfazer deles, o que o Senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um ano após receber a Imagem da Luz Divina (*Koumyou Nyorai-Sama*), você pode se desfazer deles.\n\nComo geralmente são reencarnações de seres humanos, assente-os e peça ao Deus do Mundo Invisível (*Kakuriyo no Ookami-Sama*) pela sua reencarnação.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para gatos\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma menina de nove anos ainda não consegue usar as palavras como as crianças da mesma idade.\n\nAos três anos, sofreu de otite média por cerca de meio ano, mas ainda hoje sai pus.\n\nNo dia 11 de março passado, durante o *Johrei* diante do Altar Sagrado, a criança começou a dizer que havia muitos gatos na frente e ao redor da Imagem da Luz Divina (*Koumyou Nyorai-Sama*), e quando o *Johrei* terminou, ela disse que os gatos saíram de sua barriga e ela se sentiu aliviada.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é o espírito de um gato.\"\n\n**Pergunta do Fiel**\n\"Dizem que o gato de estimação da família teve algo parecido com um ataque epiléptico humano no passado, então o jogaram no rio.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser por isso. Seria bom assentar esse gato.\n\nQual era o nome do gato? Kuro. Então, escreva 'Espírito de Kuro' em uma pequena tábua,\n\ncoloque-a sobre um suporte à esquerda de quem olha para a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) e assente-o. Após terminar a reverência, basta abaixar um pouco a cabeça.\n\nE peça à Imagem da Luz Divina: 'Que o Kuro renasça como ser humano o mais rápido possível'.\n\nFazendo isso, o gato ficará feliz.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de gato que sobe no cobertor\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Caso de quem matou um gato na infância**\n\n**Pergunta do Fiel**\n\"Um fiel que, com a inocência de uma criança, matou um gato há cerca de trinta anos, sente há dois ou três anos, ao dormir à noite, que algo sobe em cima do seu cobertor ou que algo parecido com um gato entra no seu peito. Isso seria devido ao espírito do gato que ele matou?\n\nOu seria outro espírito usando o gato para fazer tais coisas?\n\nSe for o espírito do gato, como deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito do gato. É a obsessão do ressentimento. Como ele está usando o *Ohikari*...\n\nQuando o gato entrar no peito, entoe a oração (*Norito*) para ele.\n\nE será bom pedir ao Deus do Mundo Invisível (*Kakuriyo no Ookami-Sama*) para que ele renasça rapidamente como ser humano.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de ataque por espírito de gato\"",
    "publication_title_ptbr": "15 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"A casa onde moro atualmente é bastante antiga.\n\nComprei-a em julho de 1934 e a reformei quase por completo.\n\nA profissão do morador anterior foi ferreiro de armas por cerca de trezentos anos. Minha profissão, desde a geração do meu pai, era fabricação e venda por atacado de facas de Sakai. (Encerrei o negócio no final de 1944).\n\nE, na rua em frente a esta casa, nos primeiros anos da Era Meiji, um policial e um antigo samurai tiveram um duelo de espadas reais, e o policial foi cortado pelo antigo samurai até ficar à beira da morte, arrastou-se até a porta da frente desta casa e morreu dizendo: 'Me dê água, me dê água'.\n\nAs pessoas desta casa ficaram com medo e não lhe deram água.\n\nÉ uma casa com esse tipo de afinidade cármica, mas recentemente tivemos três visitantes, e à noite eles foram atacados pelo espírito de um gato. Minha tola esposa também foi atacada.\n\nO que devemos fazer? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há motivo para o policial se transformar em um gato, nem motivo para ele guardar rancor.\n\nDevem ter criado um gato. Assentem-no. Ele deve estar querendo ser salvo.\n\nAos poucos, será salvo pela Imagem da Luz Divina (*Koumyou Nyorai-Sama*).\n\nDiga: 'Parece haver o espírito de um gato perdido, peço que o salve'.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a garganta coçava devido ao espírito rancoroso de um gato\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Caso de quem estrangulou um gato na infância**\n\n**Pergunta do Fiel**\n\"Uma mulher de vinte e quatro anos, no final de outubro, sonhou que algo preto estava para sair de sua garganta, mas não saía, então, quando ela cortou com uma tesoura, a coisa preta cortada desapareceu,\n\nmas desde então, sua garganta às vezes coça, e nessas horas ela tem vontade de imitar o miado de um gato, e diz que se sente bem se esfregar a garganta.\n\nQuando tinha doze ou treze anos, ela fez uma travessura com um gato e o estrangulou com um cordão fino, e recentemente sua voz fica rouca à noite. Como ela deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito do gato, mas assentá-lo dá trabalho.\n\nÉ bom entoar a oração (*Norito*) para ele.\n\nAlém disso, assentem a Imagem da Luz Divina (*Koumyou Nyorai-Sama*) e façam-na dormir naquele quarto.\n\nSe não tiverem assentado em casa, vão à Igreja orar à Imagem da Luz Divina e entoem a Oração Celestial (*Amatsu Norito*) em voz baixa duas ou três vezes por dia.\n\nO gato quer ser salvo pela Imagem da Luz Divina.\n\nSe for a reencarnação de um ser humano, peçam para que ele possa reencarnar rapidamente.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de gato\"",
    "publication_title_ptbr": "3 de março de 1950",
    "content_ptbr": "**Dificuldade respiratória e língua de fora devido à paralisia (*chuufuu*)**\n\n**Pergunta do Fiel**\n\"Uma mulher de cinquenta e sete anos adoeceu de paralisia (*chuufuu*) em 7 de dezembro do ano passado. Como sintoma peculiar, ela tem dificuldade respiratória duas ou três vezes à noite, em horários determinados.\n\nNessas horas, ela respira colocando a língua um pouco para fora e deseja algum alimento.\n\nA própria paciente diz que, nessas ocasiões, sente força nos dentes e uma sensação de que os dentes estão flutuando.\n\nHá trinta anos, ela amarrou um gato de rua travesso em um poste de luz do lado de fora e o matou, então ela se preocupa se não seria a maldição disso.\n\nSe for esse o caso, haveria algum método especial de assentamento além do *Johrei*?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a maldição do gato. Além da paralisia, o gato está encostado. É bom entoar a oração (*Norito*) para ele.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente e gato (Ofício religioso para gato-monstro)\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando recebi *Johrei* do professor U. no Centro de Difusão de Itabashi 10-chome no dia 20 de dezembro, o espírito de um gato vivo encostou no meu corpo,\n\ne o espírito do gato disse: 'Eu prefiro que me matem de uma vez a ser visto pelas pessoas do mundo com esta aparência feia de vivo, e quero proteger como um espírito sem forma'.\n\nEle disse: 'Se forem me matar, peço que o professor O. me mate e me assente', mas seria bom matá-lo como o espírito diz?\n\nEste gato é um gato de rua que sempre vem à minha casa, então eu cuido dele, mas quando há um doente na vizinhança, ele com certeza vai para essa casa.\n\nComo o doente vai piorando gradualmente, quando eu pego o gato, o repreendo e o aconselho, o doente se recupera.\n\nE quando ministro *Johrei* no gato, ele sai feliz. Ultimamente ele não tem se aproximado.\n\nSeria melhor não matá-lo, esperar a morte natural e então assentá-lo?\n\nExiste algum outro método? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um tipo de gato-monstro (*bakeneko*).\n\nSem dúvida, é um ser humano que se tornou um gato, e a personalidade humana está se manifestando no gato.\n\nNão o mate, basta deixá-lo em paz. Se ele não vier, melhor ainda.\n\nPela história, você poderia matá-lo, mas como dá uma sensação ruim, é bom entoar a oração (*Norito*) e ministrar-lhe *Johrei*.\""
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de cabeça devido à maldição de um gato\"",
    "publication_title_ptbr": "22 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"O pai de um fiel, em 1947, jogou um gato de rua no chão, rachou-lhe a cabeça e o matou de forma cruel.\n\nDepois disso, a segunda esposa do pai começou a ter dores de cabeça, e como era muito forte, ela fez uma cirurgia no final do ano passado, mas a dor continua.\n\nAtualmente eles vivem longe do casal de pais, mas estão preocupados que o fato de terem matado o gato possa se tornar uma mácula (*kumori*) para a família.\n\nComo devem proceder? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito do gato está amaldiçoando.\n\nDevido ao rancor e à falta de um lugar para ficar, ele encostou na segunda esposa.\n\nBasta pedir desculpas ao gato.\n\nSe ingressarem na fé e assentarem a Imagem da Luz Divina (*Koumyou Nyorai-Sama*), ela será curada.\""
  }
]