[
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos, o Espírito Guardião Principal e o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhos, o Espírito Guardião Principal e o Espírito Guardião Secundário\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\n\"Onde é que vemos os sonhos? Fala-se em Espírito Guardião Secundário e Espírito Guardião Principal...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Dizer 'onde vemos' é um pouco estranho, mas os sonhos, na maioria das vezes, somos nós mesmos que os criamos.<br/>\n<br/>\nAtravés da nossa concepção.<br/>\n<br/>\nNesses casos, geralmente é a atuação do Espírito Guardião Secundário.<br/>\n<br/>\nNão é apenas o Espírito Guardião Secundário, mas há casos em que se mistura com o Espírito Guardião Principal.<br/>\n<br/>\nOs sonhos do Espírito Guardião Principal tornam-se sonhos espirituais (revelações). Como quando há algum aviso, por exemplo.<br/>\n<br/>\nOs do Espírito Guardião Secundário são absurdos e sem sentido. Na maioria das vezes, é o Espírito Guardião Secundário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há vezes em que, em uma única noite, vemos sonhos bons e sonhos ruins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É devido a essa relação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito, o Sangue e a Fé Verdadeira\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito, o Sangue e a Fé Verdadeira\"</font></b> (Escrito em 1936)<br/>\n<br/>\n\"Para começar, se dividirmos amplamente os elementos constitutivos do corpo humano, eles são formados por dois tipos de elementos.<br/>\n<br/>\nEles são o espírito e o corpo físico. No entanto, a ciência até hoje reconhecia a existência do corpo físico, mas desconhecia a existência do espírito, tendo, portanto, apenas metade da percepção.<br/>\n<br/>\nIsso ocorre porque, mesmo com o avanço da ciência, ela não chegou ao ponto de conseguir medir a existência real do espírito.<br/>\n<br/>\nE, como já afirmei repetidas vezes, a raiz das doenças surge primeiramente no espírito. Seguindo essa ordem, as máculas do espírito tornam-se a impureza do sangue, e a impureza do sangue torna-se a doença no corpo físico. Portanto, pode-se dizer que o <b><font color=\"#ff0000\" size=\"+1\">sangue</font></b> é, na verdade, a <font color=\"#ff0000\" size=\"+1\"><b>materialização do espírito</b></font>.<br/>\n<br/>\nA prova disso é que, logo após a morte do ser humano, o sangue coagula rapidamente, e o volume do sangue diminui para uma fração de centésimos.<br/>\n<br/>\nOu seja, é a fuga daquela energia que fazia o sangue circular e atuar por todo o corpo.<br/>\n<br/>\nEntão, o que é essa energia? Esse X é o próprio espírito.<br/>\n<br/>\nPortanto, a morte é a fuga do espírito.<br/>\n<br/>\nPor assim dizer, o espírito abandonou o corpo físico que já não servia mais para uso e foi para algum lugar.<br/>\n<br/>\nDito de outra forma, o corpo físico se deteriorou demais para conseguir reter o espírito.<br/>\n<br/>\nÉ exatamente como uma casa em ruínas onde as paredes caíram, o telhado cedeu e já não protege da chuva e do orvalho, forçando o morador que ali viveu por muitos anos a se mudar, abandonando-a.<br/>\n<br/>\nPortanto, o mais essencial para a saúde humana é o sangue puro.<br/>\n<br/>\nContudo, o método para purificar esse sangue não havia sido absolutamente descoberto até hoje.<br/>\n<br/>\nNem os medicamentos, nem os raios de luz, nem a eletricidade possuem essa força. Como o sangue é a materialização do espírito, se quisermos purificar o sangue, é imprescindível purificar primeiro o espírito.<br/>\n<br/>\nPorém, era natural que a ciência, desconhecendo a existência real do espírito, não descobrisse o método de purificação do sangue.<br/>\n<br/>\n<br/>\nContudo, esse espírito, que é uma força oculta, não é a totalidade além do corpo físico.<br/>\n<br/>\nNa verdade, <font color=\"#ff0000\" size=\"+1\"><b>o espírito é a casca exterior, dentro da qual existe a mente, e no centro desta existe a alma</b></font>. E a <b><font color=\"#ff0000\" size=\"+1\">alma é, de fato, a governante e a senhora do corpo humano</font></b>.<br/>\n<br/>\nE essa alma é a coisa mais preciosa concedida por Deus, sendo verdadeiramente a raiz da consciência (bom senso/consciência moral).<br/>\n<br/>\nPortanto, uma vez que a ordem é que <font color=\"#ff0000\" size=\"+1\"><b>a manifestação da alma se torna a vontade que move a mente, essa mente move o espírito, e o espírito move o corpo físico</b></font>, se agirmos conforme os ditames da consciência que parte da alma, não haverá injustiça e, consequentemente, jamais haverá fracasso. No entanto, o problema aqui é que <font color=\"#ff0000\" size=\"+1\"><b>vários espíritos animais encostam (possuem) o espírito</b></font>.<br/>\n<br/>\n<br/>\nSe eu disser algo assim, as pessoas modernas rirão, mas eu é que gostaria de rir daqueles que riem.<br/>\n<br/>\nO motivo é que os fatos são inegáveis e evidentes.<br/>\n<br/>\nEsses <font color=\"#ff0000\" size=\"+1\"><b>espíritos animais</b></font> são principalmente <font color=\"#ff0000\" size=\"+1\"><b>raposas, texugos, tengu (duendes), serpentes, cães, gatos, cavalos, sapos, aves, etc.</b></font>, e eles habitam dentro do espírito, expandindo-se e contraindo-se livremente, atuando sem impedimentos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Normalmente é um único indivíduo, mas dependendo da pessoa, há casos de encosto de dois ou mais</font></b>.<br/>\n<br/>\nQualquer que seja a pessoa, um indivíduo certamente está encostado. Além desse encosto permanente, há casos em que outros espíritos encostam temporariamente, e também há casos em que espíritos de pessoas mortas encostam.<br/>\n<br/>\nE esses espíritos encostados são a raiz de todo o mal.<br/>\n<br/>\nPortanto, o bem que emana da alma na parte mais profunda concedida por Deus e o mal que emana do espírito animal encostado externamente estão em constante conflito para monopolizar a mente.<br/>\n<br/>\nConsequentemente, a mente, que está espremida no meio disso, hesita e se confunde constantemente sobre se deve se aliar à alma interior ou ao encosto exterior. Esse é o estado de pensamento do ser humano na atualidade. Se compreendermos apenas essa razão, a distinção entre o certo e o errado em relação à fé se tornará clara.<br/>\n<br/>\n<br/>\nA fé verdadeira tem o Deus Supremo como centro. Como o Deus Supremo é Amaterasu Oomikami, o Deus do Sol, somos constantemente iluminados pela luz solar.<br/>\n<br/>\nQuando o ser humano é iluminado por essa luz solar, o espírito animal encostado se encolhe de temor, e sua força de atuação enfraquece, de modo que a força original do mal se torna obtusa, tornando impossível capturar a mente através do mal.<br/>\n<br/>\nSe a atração do mal enfraquecer, a mente não terá outra escolha senão se aliar à alma, ou seja, à consciência.<br/>\n<br/>\nA pessoa que atinge esse estado é alguém que compreendeu a verdadeira fé e se tornou uma pessoa virtuosa com a alma polida. Portanto, o ser humano que chega a esse ponto é completamente libertado das doenças, fracassos e infortúnios, e tanto ele quanto sua família apenas prosperarão, sendo um habitante da luz que pode saborear o êxtase espiritual.<br/>\n<br/>\nCriar esses seres humanos perfeitos é o nosso Movimento Kannon, e essa força não existe em nenhum outro lugar senão na Força de Kannon.<br/>\n<br/>\n<br/>\nGostar de álcool, cometer adultério, gostar de conflitos, tudo isso é o resultado de esse espírito encostado ter monopolizado a mente da pessoa com o seu mal original.<br/>\n<br/>\nNo entanto, como nenhuma religião até hoje possuía a força da luz para fazer esse espírito encostado se encolher, não havia ninguém que pudesse ser um habitante da vida de luz.<br/>\n<br/>\nA prova disso é: existiu alguma organização religiosa completamente livre de doentes, alcoólatras, adúlteros e conflitos?<br/>\n<br/>\nLamentavelmente, somos forçados a dizer que não.<br/>\n<br/>\n<br/>\nPode-se dizer que entre os membros da nossa Associação de Saúde não há doentes, alcoólatras, adultérios ou conflitos.<br/>\n<br/>\nNo entanto, é inevitável que os recém-convertidos apresentem vestígios dessas coisas como um fenômeno de transição, mas com o passar do tempo, elevando-se passo a passo, eles finalmente conseguirão criar seres humanos perfeitos e lares de luz.\" (Do \"Novo Tratado de Medicina Japonesa\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Homem Mau é um Doente\"",
    "publication_title_ptbr": "21 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Homem Mau é um Doente\"</font></b> (Publicado em 21 de novembro de 1951)<br/>\n<br/>\n\"Ao ver este título, qualquer um inclinará a cabeça em dúvida.<br/>\n<br/>\nIsso porque, mesmo entre as pessoas más, há muitas que parecem saudáveis; na verdade, há até mais pessoas assim entre os maus.<br/>\n<br/>\nNo entanto, isso é apenas olhando pela superfície; no conteúdo, ou seja, no aspecto espiritual, eles são verdadeiros doentes.<br/>\n<br/>\nO motivo é que, como sempre digo, uma pessoa má é aquela em que um espírito maligno encostou, confinou o Espírito Guardião Primordial, chutou para longe o Espírito Guardião Principal e, em poucas palavras, ocupou a maior parte do espírito da pessoa, tornando-se o próprio protagonista e agindo de forma egoísta e arbitrária.<br/>\n<br/>\n<br/>\nEsse espírito maligno é, escusado será dizer, um espírito animal como raposa, texugo, deus dragão (Ryujin) ou outros, de modo que suas ações não diferem muito das de um animal.<br/>\n<br/>\nPortanto, longe de hesitar em cometer atos cruéis e impiedosos que seriam impossíveis para um ser humano, eles chegam a achar graça nisso, o que mostra o quão distantes estão da humanidade e como são incompreensíveis para o bom senso.<br/>\n<br/>\n<br/>\nDito isso, como tenho ensinado, todo ser humano nasce com um Espírito Guardião Secundário, ou seja, um espírito animal encostado. Isso também é inevitável para a sobrevivência humana, pois Deus o permite porque os desejos físicos são necessários.<br/>\n<br/>\n<br/>\nNo entanto, quando se trata de uma pessoa má, há dois casos: um em que um novo espírito animal encosta, e outro em que o Espírito Guardião Secundário já existente manifesta sua verdadeira natureza animal.<br/>\n<br/>\nEntão, por que isso acontece? Em suma, surgem máculas no espírito da pessoa e, à medida que essas máculas se tornam densas, um espírito animal correspondente a elas encosta. Quando encosta, como mencionado anteriormente, o espírito original do ser humano é derrotado, ficando à mercê dele, que passa a atuar ativamente. Portanto, a causa de uma pessoa ser má são as máculas do espírito, e como o sangue também se torna impuro de acordo com as máculas do espírito, algum dia uma violenta ação de purificação ocorrerá infalivelmente.<br/>\n<br/>\nNesse caso, surge um sofrimento proporcional ao grau das máculas.<br/>\n<br/>\nIsso se torna a causa de desastres imprevistos, doenças e outros infortúnios.<br/>\n<br/>\nO interessante é que costuma-se dizer que quando um grande vilão sente o mínimo de remorso e desperta um sentimento de compaixão (coração de Buda), logo suas más ações são descobertas e ele é capturado. Isso ocorre porque a purificação foi desencadeada.<br/>\n<br/>\nAlém disso, o provérbio que diz 'Quando o mal prospera, vence os Céus; quando os Céus se estabelecem, vencem o homem' também tem esse significado. Ou seja, é a lei celestial de que, quando as máculas se acumulam no coração do ser humano, ele é purificado através do sofrimento.<br/>\n<br/>\n<br/>\nVisto dessa forma, a causa de alguém se tornar uma pessoa má, do nosso ponto de vista, são as máculas do espírito, sendo ele um verdadeiro doente.<br/>\n<br/>\nNaturalmente, quanto maior o vilão, mais violenta é a purificação, ocorrendo grandes sofrimentos e tornando-se um grande doente, escusado será dizer.<br/>\n<br/>\nNo entanto, o surgimento de máculas no espírito significa que falta força, ou seja, luz, ao Espírito Guardião Primordial. Para evitar isso, não há outra alternativa senão recorrer à religião.<br/>\n<br/>\n<br/>\nPortanto, se a pessoa ingressar na fé e estiver sempre voltada para Deus, a luz de Deus será injetada na alma através dos elos espirituais, e como a luz aumenta, as máculas diminuem. Por causa disso, o espírito animal sofre, e o 'hóspede indesejado' foge imediatamente, enquanto o Espírito Guardião Secundário original encolhe, tornando-se incapaz de praticar o mal.<br/>\n<br/>\nMesmo por essa lógica, as pessoas que não unem as mãos em oração a Deus correm o perigo de se tornarem pessoas más a qualquer momento, dependendo de algum motivo. Portanto, pode-se dizer que os descrentes são pessoas perigosas, e pelo exposto acima, pode-se entender por que a sociedade moderna tem tantas dessas pessoas perigosas.<br/>\n<br/>\nO fato de os males sociais não diminuírem de forma alguma também se deve a essa lógica.<br/>\n<br/>\nPortanto, por mais boa que uma pessoa seja atualmente, enquanto for descrente, ela não é uma pessoa verdadeiramente boa, mas sim uma pessoa boa que possui a predisposição de uma pessoa má. Por isso, não se pode absolutamente baixar a guarda com os descrentes.<br/>\n<br/>\nO ditado antigo que diz 'Ao ver uma pessoa, pense que é um ladrão' provavelmente se referia aos descrentes.<br/>\n<br/>\nNo entanto, como as pessoas importantes de hoje e as autoridades governamentais não compreendem nem mesmo uma lógica simples como essa, eles negam a religião e tentam eliminar o mal dependendo apenas das leis, o que mostra o quão equivocados estão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Eliminar os Crimes\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Eliminar os Crimes\"</font></b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n\"(Citação parcial) Como consta nos ensinamentos da nossa Igreja, o ser humano possui três espíritos guardiões.<br/>\n<br/>\nOu seja, o Espírito Guardião Primordial concedido por Deus, o Espírito Guardião Principal escolhido entre os espíritos ancestrais, e o <font color=\"#ff0000\" size=\"+1\"><b>Espírito Guardião Secundário, especializado nos desejos físicos</b></font>.<br/>\n<br/>\nNaturalmente, o Espírito Guardião Primordial é a fonte da consciência (bom senso), e quem recomenda o bem é o Espírito Guardião Principal.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>quando o Espírito Guardião Secundário ocupa o espírito, o animal passa a dominar, de modo que, embora a forma seja humana, torna-se igual a uma fera</b></font>.<br/>\n<br/>\nConsequentemente, sendo uma fera, não há como ter compaixão ou sentimentos, e demonstra uma crueldade implacável do começo ao fim. Como essa é a causa fundamental dos crimes hediondos, é realmente perigoso se o ser humano não tiver uma alma que não seja dominada por feras.<br/>\n<br/>\nAo ser impulsionado por algum impulso, desejos malignos surgem instantaneamente e a pessoa se torna um criminoso.<br/>\n<br/>\nEntão, o que se deve fazer? Para isso, não há outra alternativa senão a força da religião.<br/>\n<br/>\nE por que se deve recorrer à religião? Porque, como mencionado anteriormente, o ser humano é dominado pela fera, ou seja, pelo Espírito Guardião Secundário.<br/>\n<br/>\nSendo assim, trata-se de enfraquecer o poder de dominação desse Espírito Guardião Secundário.<br/>\n<br/>\nEm termos simples, tornar a força do bem mais forte do que a do mal.<br/>\n<br/>\nOu seja, fazer com que o Espírito Guardião Secundário se torne o dominado.<br/>\n<br/>\nAfirmo categoricamente que não pode haver absolutamente nenhum outro método de solução além desse.<br/>\n<br/>\n<br/>\nAntes de mais nada, <font color=\"#ff0000\" size=\"+1\"><b>se a pessoa ingressar na fé, voltar-se para Deus e orar, Deus e o ser humano estarão conectados por elos espirituais</b></font>. Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>através dos elos espirituais, a luz de Deus é injetada na alma, e à medida que a luz da alma aumenta, o Espírito Guardião Secundário se encolhe</b></font>, e sua força para controlar o ser humano livremente enfraquece.<br/>\n<br/>\nPara ilustrar isso, qualquer ser humano tem o bem e o mal lutando constantemente em seu coração, não é mesmo?<br/>\n<br/>\nIsso ocorre devido a essa lógica.<br/>\n<br/>\nPortanto, por mais que se tornem as leis mais rigorosas e a fiscalização mais severa, isso é apenas uma repressão externa. É melhor do que nada, mas como não toca na raiz, o efeito é fraco e gera a má condição social que vemos hoje.\" (O texto completo está na página \"Quem faz cometer o mal é o Espírito Guardião Secundário\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku1SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação dos Deuses Malignos\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação dos Deuses Malignos\"</font></b> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n\"(Citação parcial) O que é mais notável agora é a atuação desesperada dos deuses malignos.<br/>\n<br/>\nAfinal, eles, que exerceram grande influência durante um longo período de milhares de anos, à medida que o destino de sua ruína se aproxima, estão exercendo uma tirania de tudo ou nada, no que chamamos de seus últimos estertores.<br/>\n<br/>\nE <font color=\"#ff0000\" size=\"+1\"><b>os deuses malignos também têm seus líderes</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>os que estão atuando mais ativamente agora são o Dragão Vermelho e o Dragão Negro, e seus subordinados (família/séquito) chegam a quase um bilhão</b></font>, o que é algo terrível.<br/>\n<br/>\nEles também têm classes superiores, médias e inferiores, e cada classe tem suas respectivas funções.<br/>\n<br/>\nMesmo eles se esforçam ao máximo para cumprir fielmente o trabalho que lhes foi ordenado.<br/>\n<br/>\nIsso porque, dependendo de seus méritos, eles também podem ser promovidos e, em alguns casos, receber recompensas por seus serviços.<br/>\n<br/>\nNaturalmente, <font color=\"#ff0000\" size=\"+1\"><b>do líder entronizado na sede geral, as diretrizes são emitidas uma a uma e transmitidas através dos elos espirituais aos Espíritos Guardiões Secundários encostados nos seres humanos</b></font>.<br/>\n<br/>\nNesse caso, os subordinados correspondentes à posição e classe da pessoa no mundo humano atuam sobre ela, e sua missão é usar todos os meios possíveis para conduzir o ser humano cada vez mais para o mal.<br/>\n<br/>\nIsso está se manifestando de forma lamentável na condição social de hoje, o que é problemático.<br/>\n<br/>\n<br/>\nAlém disso, seus métodos são extremamente engenhosos e cruéis.<br/>\n<br/>\nPor exemplo, eles fazem com que pessoas de classe inferior cometam crimes hediondos como assassinato, roubo ou agressão.<br/>\n<br/>\nMas com os um pouco melhores, eles os fazem cometer fraudes, falsificação de dinheiro, títulos, pinturas e caligrafias, ou sequestrar mulheres e crianças com palavras hábeis, ou se divertir com o adultério.<br/>\n<br/>\nAcima disso, são muito mais sofisticados, vestindo a máscara do bem e fazendo-os cometer crimes intelectuais.<br/>\n<br/>\nEles extorquem as propriedades das pessoas, enganam-nas para ganhar dinheiro, e é claro que praticam suborno, corrupção, evasão fiscal, ocultação de mercadorias, comércio no mercado negro, etc., além de fazê-los beber álcool e brincar com mulheres, o que também é um hábito deles.<br/>\n<br/>\n<br/>\nAcima, se qualquer um desses atos for descoberto, eles infringirão a lei e se tornarão criminosos, sendo vistos como pessoas más aos olhos de qualquer um. Mas, diferentemente desses, há casos em que eles cobrem a pessoa com a máscara do bem e a fazem praticar o mal.<br/>\n<br/>\nEstes são relativamente comuns da classe média para cima, e especialmente mais comuns na classe intelectual, exigindo grande cautela.<br/>\n<br/>\nPor exemplo, eles falam ou escrevem em documentos teorias ou ideologias que qualquer um consideraria corretas, fazendo com que as pessoas do mundo acreditem que são a verdade, enquanto nos bastidores agem de forma oposta.<br/>\n<br/>\nEsse tipo de pessoa é intelectual, tem credibilidade e é extremamente engenhosa, de modo que é muito difícil discernir seus prós e contras.<br/>\n<br/>\nEstes também são comuns entre políticos, personalidades eminentes e polemistas, e como alguns ocupam posições sociais consideráveis e são respeitados pelas pessoas, não se pode baixar a guarda de forma alguma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "16 de agosto de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Espírito Guardião Secundário\"</b></font> (16 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre o Espírito Guardião Secundário...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Este é um espírito animal, e encosta no ser humano por volta dos três ou quatro anos de idade.<br/>\n<br/>\nO Espírito Guardião Primordial é uma partícula divina (divisão da alma de Deus), e se houvesse apenas o Espírito Guardião Primordial, sendo a verdadeira consciência, a pessoa jamais entraria em conflito e não teria desejos materiais.<br/>\n<br/>\nA cultura humana se desenvolve através do atrito entre o bem e o mal. O bem e o mal estão constantemente lutando no coração do ser humano. É por isso que o ser humano ganha força.<br/>\n<br/>\nÉ nesse sentido que o Espírito Guardião Secundário encosta. Se o Espírito Guardião Secundário estiver perdendo, está tudo bem, mas se ele vencer, torna-se o mal.<br/>\n<br/>\nO Espírito Guardião Secundário é indispensável, mas não deve vencer. O ideal é que ele não vença. Meio a meio está bom. Se for meio a meio, o espírito original vence. Esse é o ideal.<br/>\n<br/>\nNo ascetismo (proibição de desejos), o Espírito Guardião Secundário perde demais. As paixões e desejos humanos vêm do Espírito Guardião Secundário, e isso também é necessário. Caso contrário, a espécie seria extinta.<br/>\n<br/>\nNos homens, entre os japoneses, há muitos Tengu (duendes) e Deuses Dragões (Ryujin).<br/>\n<br/>\nAs mulheres, na maioria das vezes, são reencarnações de Deuses Dragões, pois as mulheres têm apegos fortes, tornando-se facilmente Deuses Dragões. Além disso, o espírito secundário das mulheres é frequentemente a raposa.<br/>\n<br/>\nO texugo encosta em ambos, mas é mais comum nos homens. O texugo ri mesmo quando não há graça.<br/>\n<br/>\nOs alcoólatras, na maioria das vezes, têm texugos e Tengu. Deuses Dragões são poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desejo Instintivo e o Desejo Material são o Espírito Secundário\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desejo Instintivo e o Desejo Material são o Espírito Secundário\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em Seus livros, lemos que 'o espírito secundário encosta por volta dos dois ou três anos de idade'. O desejo instintivo e o espírito secundário são coisas distintas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"O desejo instintivo é o espírito secundário. Ou seja, é o desejo material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário também é Necessário\"",
    "publication_title_ptbr": "13 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Secundário também é Necessário\"</font></b> (13 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde os tempos antigos, em vários tipos de reuniões, é comum beber álcool, e sinto que, ao beber, o ambiente se torna mais ameno e as conversas fluem mais suavemente. Isso também seria devido à atuação do espírito secundário?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Claro que sim.<br/>\n<br/>\nTodas as coisas materiais e de prazer são o espírito secundário.<br/>\n<br/>\nO espírito secundário também é necessário; se não houvesse o espírito secundário, o ser humano ficaria parecendo um tolo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião e o Instinto\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião e o Instinto\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Que tipo de atuação é o instinto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O instinto é o desejo da pessoa, portanto, há o instinto do Espírito Guardião Principal e também o instinto do Espírito Guardião Secundário.<br/>\n<br/>\nAmbos são instintos, mas um corresponde ao bem e o outro corresponde ao mal.<br/>\n<br/>\nPortanto, o desejo de se tornar um fiel e salvar a humanidade, de querer ajudar as pessoas que estão sofrendo e passando por dificuldades, também é um instinto, mas como é um instinto correto, provém do Espírito Guardião Principal.<br/>\n<br/>\nPor outro lado, querer beber álcool, ou no caso de mulheres, se for a própria esposa está bem, mas desejar uma mulher errada, ou jogar a dinheiro (apostar), esses são instintos do Espírito Guardião Secundário.<br/>\n<br/>\nPortanto, há vários tipos de instintos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O instinto de sobrevivência, o instinto de apetite e o instinto sexual se enquadram em qual deles?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Esses são do lado correto. Porque se não comermos, não podemos viver. Isso, mais do que ser correto, é algo absoluto. Além disso, se não houvesse o instinto sexual, a espécie seria extinta.<br/>\n<br/>\nAí, devemos observar o resultado.<br/>\n<br/>\nMesmo que se diga que provém do mesmo Espírito Guardião Principal, se o resultado não for bom, não é algo verdadeiro.<br/>\n<br/>\nPortanto, se a medicina avançar e os doentes diminuírem gradualmente e as pessoas saudáveis aumentarem, pelo resultado, pode-se dizer que é algo verdadeiro.<br/>\n<br/>\nNo entanto, se os doentes não apenas não diminuem, mas aumentam cada vez mais, pelo resultado, isso se torna um mal.<br/>\n<br/>\nFoi por isso que escrevi recentemente que a medicina está equivocada.<br/>\n<br/>\nPortanto, mesmo na fé, por mais que se diga que a fé daquela pessoa é esplêndida, se ela não consegue formar fiéis, não adianta.<br/>\n<br/>\nPorém, mesmo que se diga que a fé daquela pessoa não é boa ou não é interessante, se ela formar fiéis e aumentá-los cada vez mais, isso é o que importa.<br/>\n<br/>\nDe qualquer forma, é o resultado. Em vez de uma pessoa que apenas dizem ser compassiva e esplêndida, não é melhor alguém que, embora um pouco estranho, nos ofereça refeições ou nos dê dinheiro para despesas?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Atividades Artísticas são Realizadas pelo Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Atividades Artísticas são Realizadas pelo Espírito Guardião Secundário\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há pessoas que nascem com um dom especial; a qual parte da alma isso corresponde?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não se pode dizer a qual corresponde.<br/>\n<br/>\nAfinal, há casos em que o Espírito Guardião Secundário atua intensamente.<br/>\n<br/>\nOs artistas são o Espírito Guardião Secundário.<br/>\n<br/>\nOs comediantes de manzai e os contadores de histórias (rakugoka) fazem as pessoas rirem, mas como o Espírito Guardião Principal não consegue fazer isso, é o Espírito Guardião Secundário quem faz.<br/>\n<br/>\nNo entanto, se utilizarem isso para fazer coisas ruins, é porque o Espírito Guardião Secundário está se aproveitando, o que significa que o Espírito Guardião Principal está adormecido.<br/>\n<br/>\nPor isso, é algo que não se pode definir. Se definirmos, acabaremos errando.<br/>\n<br/>\nÉ algo verdadeiramente sutil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Harmonia do Ser Humano Através dos Espíritos Guardiões Principal e Secundário\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Harmonia do Ser Humano Através dos Espíritos Guardiões Principal e Secundário\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Compreendo muito bem que há um espírito de raposa em meu corpo, e essa raposa me fez sofrer muito, mas depois que recebi o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Quem tem espírito de raposa encostado é mulher. Em setenta a oitenta por cento das mulheres, ele está encostado.<br/>\n<br/>\nEle é responsável pelos desejos físicos e materiais do ser humano.<br/>\n<br/>\nComo não parece ser uma raposa má, é bom tratá-la com carinho.<br/>\n<br/>\nNo ser humano, os espíritos guardiões principal e secundário estão constantemente em conflito.<br/>\n<br/>\nAos pensamentos é concedida liberdade infinita.<br/>\n<br/>\nO pecado só surge quando se manifesta em ações.<br/>\n<br/>\nOs espíritos principal e secundário pensam, e com isso a harmonia vai sendo alcançada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Também se Arrepende\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Também se Arrepende\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Espírito Guardião Secundário também possui nível espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Possui, sim. Quando o Espírito Guardião Secundário se arrepende (desperta), ele faz coisas muito boas.<br/>\n<br/>\nNão se pode desprezá-lo achando que, por ser o Espírito Guardião Secundário, é necessariamente mau.<br/>\n<br/>\nMesmo entre as raposas, há raposas esplêndidas que se tornam vassalos do Deus Tutelar (Ubusuna-no-Kami).<br/>\n<br/>\nBem, essas são raposas que originalmente eram seres humanos, e fazendo isso, elas podem se tornar esplêndidas mais rapidamente; em suma, pode-se dizer que a personalidade... ou melhor, a 'raposidade' delas se eleva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem se Indigna é o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem se Indigna é o Espírito Guardião Secundário\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"(1) Na juventude, o ser humano às vezes se indigna ao ver e ouvir as palavras e ações daqueles que estão na idade adulta, à luz da integridade peculiar aos jovens. Gostaria de perguntar sobre o estado do Espírito Guardião Primordial nesse caso.<br/>\n<br/>\n(2) Em oposição ao caso acima, frequentemente vemos cenas em que pessoas na idade adulta zombam da integridade moral peculiar aos jovens. Gostaria de perguntar sobre o estado do espírito principal e do espírito secundário do adulto nesse caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"(1) Quem se indigna é o Espírito Guardião Secundário, e quem se indigna com as coisas do mundo e da humanidade é o Espírito Guardião Primordial.<br/>\n<br/>\nIndignar-se com pequenas coisas pessoais é do lado do mal, e como é o bem do Pequeno Veículo (Shojo), está errado.<br/>\n<br/>\nSe o ser humano for se indignar pessoalmente, deve se indignar com suas próprias palavras e ações.<br/>\n<br/>\nÉ errado o ser humano ter esse tipo de indignação.<br/>\n<br/>\nDeus detesta essas coisas; para Deus, trata-se de toda a humanidade, e não há ira pessoal.<br/>\n<br/>\n(Portanto, esse tipo de indignação humana não traz bons resultados.)<br/>\n<br/>\nO ser humano não pode se irar nem recriminar os outros.<br/>\n<br/>\nSe olharmos para nós mesmos, não poderemos nos irar nem pensar mal dos outros.<br/>\n<br/>\n<br/>\n(2) Isso também é o Espírito Guardião Secundário, e a astúcia do espírito secundário é vestir a máscara do bem.<br/>\n<br/>\nO comunismo, por exemplo, é assim; os espíritos malignos fazem com que pareça ser o bem.<br/>\n<br/>\nFalta amor a essas pessoas. Se olharmos as coisas através do amor, não haverá o que odiar nem o que recriminar.<br/>\n<br/>\nO bem é o conceito altruísta, melhorar os outros. Desejar o bem ao próximo.<br/>\n<br/>\nNisso não há Grande Veículo (Daijo) nem Pequeno Veículo (Shojo). Basta que se reúnam pessoas que desejam o bem ao próximo.<br/>\n<br/>\nOs conflitos surgem do conceito de ver a si mesmo como bom e os outros como maus.<br/>\n<br/>\nDeus é amor e força, e se olharmos com amor, não recriminaremos as pessoas.<br/>\n<br/>\nÉ presunção decidir se uma pessoa é boa ou má. Não é algo que um ser humano possa entender apenas olhando para outro ser humano.<br/>\n<br/>\nPelo bom senso, pode-se entender de modo geral, mas a verdade não se sabe. Esse é o domínio de Deus.<br/>\n<br/>\nO ponto principal é que o ser humano não pode julgar o ser humano. Cristo definiu o pecado do adultério, mas isso é porque ele mesmo tinha esse sentimento.<br/>\n<br/>\nIsso pode ser uma história inventada, mas uma jovem mulher tornou-se discípula de um monge famoso e, certa vez, agarrou-se a ele de repente para testá-lo.<br/>\n<br/>\nQuando ela perguntou: 'Como você se sente quando eu me agarro a você?', ele respondeu: 'Não sinto nada' (Como uma árvore seca no inverno rigoroso, sem calor).<br/>\n<br/>\nDizer que não sente nada é mentira; na verdade, ele deve ter sentido algo estranho.<br/>\n<br/>\nSe ele dissesse... 'O adultério é algo imperdoável, por isso eu me contive', então seria verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Crimes é o Espírito Secundário\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa dos Crimes é o Espírito Secundário\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o espírito secundário e os crimes:<br/>\n<br/>\nA. Podemos considerar que os crimes são a atuação do espírito secundário?<br/>\n<br/>\nB. Se for assim, pessoas como Hirasawa, do Incidente de Teigin, têm um espírito secundário muito forte?<br/>\n<br/>\nC. Acredito que os espíritos das muitas pessoas que foram vítimas de Hirasawa naturalmente buscarão algum tipo de vingança contra ele. O que o Senhor acha?<br/>\n<br/>\nPeço Suas orientações sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"O crime é o espírito secundário. Hirasawa é uma raposa. O corpo inteiro dele é apenas o espírito secundário.<br/>\n<br/>\nAqueles que foram mortos estão mirando nele para se vingar.<br/>\n<br/>\nAqueles que são mortos também têm muitos pecados.<br/>\n<br/>\n(Os que se salvaram têm poucos pecados. Pode haver encostos temporários.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário e a Desarmonia Familiar\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário e a Desarmonia Familiar\"</b></font> (13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Acredito que a desarmonia dentro de casa e os conflitos constantes se devem ao egoísmo de cada um, mas haveria algo espiritualmente errado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Está muito errado. Cura-se através da fé. Se se unirem em uma única fé, isso será curado.<br/>\n<br/>\n(Praticar várias fés diferentes traz ainda mais infortúnio e gera conflitos.)<br/>\n<br/>\nIsso é obra do Espírito Guardião Secundário.<br/>\n<br/>\nA ordem está invertida, ou há várias outras causas, não se pode dizer de forma simples.<br/>\n<br/>\nNão se pode entender sem explicar sobre cada família individualmente.<br/>\n<br/>\nSe a religião for unificada, os conflitos cessarão imediatamente.<br/>\n<br/>\n(Nessas famílias) Se uma pessoa ingressar na fé e acumular virtudes, a luz irá para os outros através dos elos espirituais, despertando neles o sentimento de fé. Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de se Tornar uma Mulher da Vida são os Espíritos de Raposa, Texugo e Gato\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa de se Tornar uma Mulher da Vida são os Espíritos de Raposa, Texugo e Gato\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Que tipo de pecados existem no passado daquelas que têm como profissão ser gueixa, prostituta, 'pan-pan' (prostitutas de rua), etc.?<br/>\n<br/>\nE, espiritualmente, que tipo de pessoas se tornam isso?<br/>\n<br/>\nAlém disso, ao levar esse tipo de vida, os pecados se tornam mais leves ou mais pesados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não há como os pecados se tornarem mais leves.<br/>\n<br/>\nSe fosse assim, vocês também deveriam fazer isso à vontade. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Pensei que, no sentido de alegrar as pessoas, pudesse servir de alguma forma como expiação dos pecados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Mesmo que as pessoas se alegrem, logo em seguida elas se entristecem.<br/>\n<br/>\nBem, se a alegria durasse para sempre, estaria tudo bem.<br/>\n<br/>\nMas esse tipo de alegria nunca dura para sempre.<br/>\n<br/>\nDepois, pegam sífilis, gonorreia, não é? (Risos)<br/>\n<br/>\nSe a esposa descobrir o envolvimento com uma gueixa, isso se tornará motivo de conflito familiar.<br/>\n<br/>\nNão há nada mais inútil do que isso.<br/>\n<br/>\nUma hora de prazer se transforma em um ano de sofrimento.<br/>\n<br/>\nAo se divertir, gasta-se dinheiro, o que cria um rombo, os negócios ficam apertados e difíceis, é realmente algo inútil.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Isso não tem relação com o fato de bois e cavalos sentirem prazer ao serem espancados ou agredidos, e com isso seus pecados também se tornarem mais leves?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Mas gueixas e prostitutas não são bois nem cavalos, são seres humanos, não é? (Risos)<br/>\n<br/>\nSeres humanos e quadrúpedes não são a mesma coisa.<br/>\n<br/>\nNa verdade, é o oposto.<br/>\n<br/>\nAs feras são o Espírito Guardião Secundário, e os seres humanos são do lado de Deus, então é o inverso.<br/>\n<br/>\nQuem faz esse tipo de coisa são os espíritos animais, como raposas, texugos e gatos, e a pessoa é derrotada por esses espíritos animais.<br/>\n<br/>\nOu seja, o Espírito Guardião Principal perde para o Espírito Guardião Secundário.<br/>\n<br/>\nSe o Espírito Guardião Secundário vencer, com certeza cometerá pecados.<br/>\n<br/>\nComo é um mal e um pecado, não se deve absolutamente fazer esse tipo de coisa.<br/>\n<br/>\nO motivo pelo qual o Espírito Guardião Principal perde para o Espírito Guardião Secundário é porque o Espírito Guardião Principal é fraco.<br/>\n<br/>\nE por que ele é fraco? É porque a pessoa tem muitos pecados e está maculada.<br/>\n<br/>\nQuando há muitas máculas, o Espírito Guardião Secundário inevitavelmente atua com força.<br/>\n<br/>\nHá os pecados de vidas passadas, e também os pecados dos antepassados.<br/>\n<br/>\nE, além disso, ao fazer esse tipo de coisa, a pessoa se macula ainda mais.<br/>\n<br/>\nCoisas assim trazem a ruína de uma só vez.<br/>\n<br/>\nÉ algo assustador, de fato.<br/>\n<br/>\nA necessidade da religião está nisso.<br/>\n<br/>\nA religião serve para receber a luz através da fé e apagar os pecados.<br/>\n<br/>\nPor isso, é necessário fazer o oposto desse tipo de coisa.<br/>\n<br/>\nIsso é a fé. Portanto, fazer esse tipo de coisa é um suicídio lento.<br/>\n<br/>\nÉ como se jogar no fundo do inferno por conta própria.<br/>\n<br/>\nBem, é como pavimentar o caminho para ir mais rápido para o inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação Nervosa é uma Travessura do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ação Nervosa é uma Travessura do Espírito Guardião Secundário\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n\"A ação nervosa é o Espírito Guardião Secundário zombando de nós.<br/>\n<br/>\nPor exemplo, se a pessoa pensar: 'Acho que a comida que acabei de comer me fez mal', ela sentirá vontade de vomitar; quem a faz pensar assim é o Espírito Guardião Secundário.<br/>\n<br/>\nE quando a pessoa pensa assim, o Espírito Guardião Secundário acha divertido e faz a barriga doer.<br/>\n<br/>\nComo o Espírito Guardião Secundário é um espírito animal, ele se diverte fazendo esse tipo de coisa.<br/>\n<br/>\nNesse momento, se a pessoa pensar: 'Isso é um absurdo, não pode ser verdade', o Espírito Guardião Secundário verá que não tem graça tentar e, por isso, irá parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Gosta de Travessuras\"",
    "publication_title_ptbr": "28 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Gosta de Travessuras\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No passado, eu era devoto de Fudo-Sama (Acala),<br/>\n<br/>\ne naquela época fiz uma promessa a Fudo-Sama, jurando abster-me completamente de comer ovos de galinha.<br/>\n<br/>\nHá seis anos, ao ingressar na fé (Messiânica), deixei a devoção a Fudo-Sama, mas desde então, sempre que como ovos, eu vomito.<br/>\n<br/>\nE mesmo quando como pratos que levam ovos sem saber, eu vomito. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Ah, isso virou um hábito (mania). ... Esse tipo de coisa acontece.<br/>\n<br/>\nSabe os fiéis da Oomoto? Eles eram estritamente proibidos de comer carne.<br/>\n<br/>\nE quando os fiéis comiam carne, eles tinham diarreia ou vomitavam.<br/>\n<br/>\nMas eu disse: 'Isso é um absurdo, se for assim, não poderemos salvar os ocidentais',<br/>\n<br/>\ne comi carne tranquilamente, e não senti absolutamente nada.<br/>\n<br/>\nOutras pessoas e minha esposa tiveram diarreia e vomitaram.<br/>\n<br/>\nEntão, quando eu disse: 'Não tem problema, podem comer', e eles comeram com esse sentimento, não sentiram nada.<br/>\n<br/>\nOu seja, criou-se um hábito mental.<br/>\n<br/>\nAbster-se de ovos e coisas do tipo é uma mentira.<br/>\n<br/>\nComo são coisas que Deus criou para o ser humano comer, o correto é comer.<br/>\n<br/>\nSe ao comer ovos alguém sofresse, ou se isso se tornasse um pecado no mundo, aí sim seria ruim.<br/>\n<br/>\nMas como não é o caso. Além disso, é gostoso e é algo excelente.<br/>\n<br/>\nSe você comer com o sentimento de 'Isso é um absurdo, não pode ser verdade', não haverá problema algum.<br/>\n<br/>\n<br/>\nDizemos que é um hábito mental, mas quem faz isso é o Espírito Guardião Secundário.<br/>\n<br/>\nO Espírito Guardião Secundário gosta de travessuras e adora zombar das pessoas.<br/>\n<br/>\nPor exemplo, suponha que você vá beber este chá, e depois de beber, alguém lhe diga: 'Tinha veneno nisso'.<br/>\n<br/>\nCom certeza sua barriga vai doer (Risos).<br/>\n<br/>\nCostuma-se dizer que é 'nervoso', mas essa é a atuação do Espírito Guardião Secundário.<br/>\n<br/>\nFazer a barriga doer não é nada difícil para ele.<br/>\n<br/>\nE quando o ser humano acredita nisso, fica muito fácil para ele agir.<br/>\n<br/>\nSe a pessoa acreditar, ele pode fazê-la sentir dor imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Gosta de Zombar do Ser Humano\"",
    "publication_title_ptbr": "18 de setembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Gosta de Zombar do Ser Humano\"</b></font> (18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma mulher obesa de cerca de cinquenta anos, que além de ter recebido injeções para neuralgia há alguns anos, não tem nenhum histórico médico especial.<br/>\n<br/>\nRecentemente, ela sentia o corpo todo pesado e, em especial, os dedos da mão esquerda se curvaram para dentro e não esticavam. Através do Johrei, ela foi salva e, muito feliz, ingressou na fé.<br/>\n<br/>\nDepois disso, ela também fez com que seu filho adotivo recebesse o Ohikari (Medalha da Luz Divina), então continuo ministrando Johrei nela em sua casa.<br/>\n<br/>\nEla é extremamente nervosa, e diz que não consegue dormir à noite por se incomodar com o canto dos galos e o latido dos cães.<br/>\n<br/>\nEu também vou frequentemente ministrar Johrei, entoo a Oração Amatsu-Norito e a Saudação (Zengonsanji), e ao ministrar o Johrei, ela dorme bem todas as vezes.<br/>\n<br/>\nQuando a insônia dessa mulher se prolonga, ela tem convulsões repentinas, sofrendo especialmente ao dobrar o pulso esquerdo para dentro.<br/>\n<br/>\nAlém disso, com medo das crises, ela ficava duplamente nervosa e parecia não conseguir dormir ainda mais. No entanto, conversei bastante com ela sobre os ensinamentos,<br/>\n<br/>\ne recentemente ela passou a dormir muito bem, e as crises não estavam ocorrendo.<br/>\n<br/>\nEntão, quando sugeri que ela também frequentasse a Igreja de vez em quando,<br/>\n<br/>\nnaquela mesma noite, ela teve uma crise ainda pior do que as anteriores, mas que passou em cerca de cinco minutos.<br/>\n<br/>\nNo dia seguinte, ela passou o dia todo deitada, e desde então tem ficado entre a cama e de pé.<br/>\n<br/>\nAtualmente, ela apenas sente o corpo todo pesado, tem apetite e não apresenta nenhuma outra anormalidade.<br/>\n<br/>\nPensando que pudesse ser o encosto de um espírito que teve derrame (apoplexia), perguntei a ela, mas não há ninguém que tenha morrido de derrame entre os antepassados dela nem do lado do marido (não se sabe sobre os antepassados distantes). Ao investigar várias coisas,<br/>\n<br/>\ndescobri que a irmã mais velha do marido cometeu suicídio com morfina aos doze anos, e que na terra natal dela houve cerca de dois loucos.<br/>\n<br/>\nAlém disso, segundo o filho adotivo, durante a guerra, ela restringiu muito a alimentação da mãe do marido (sogra), e ele acha que ela pode estar preocupada com isso<br/>\n<br/>\n(essa mãe faleceu de velhice aos oitenta e quatro anos).<br/>\n<br/>\nNa casa deles há um altar budista, mas não há tabuletas memoriais (apenas o livro de registros póstumos), e há apenas três fotografias expostas.<br/>\n<br/>\nO marido não se opõe ao Johrei e tem boa compreensão sobre os ensinamentos. Que tipo de afinidade (causa espiritual) seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É tanto espiritual quanto toxina de medicamentos.<br/>\n<br/>\nA toxina de medicamentos é devido às injeções. Isso levará um tempo considerável.<br/>\n<br/>\nBem... deve-se fazer com paciência.<br/>\n<br/>\nÉ semelhante aos sintomas de um derrame.<br/>\n<br/>\nMas se fosse derrame, afetaria a perna também; se são apenas os dedos, não é um espírito de derrame.<br/>\n<br/>\nE a insônia é aqui (bulbo raquidiano).<br/>\n<br/>\nGeralmente é do lado direito, mas com certeza há nódulos, então deve-se dissolvê-los.<br/>\n<br/>\nAs convulsões também são por causa disso.<br/>\n<br/>\nÉ devido às toxinas no pescoço.<br/>\n<br/>\nO nervosismo é espiritual, mas isso é o Espírito Guardião Secundário.<br/>\n<br/>\n<br/>\nO Espírito Guardião Secundário é algo que provoca muito o nervosismo.<br/>\n<br/>\nEle provoca o nervosismo para zombar. Ele gosta disso.<br/>\n<br/>\nPor isso, se a pessoa ouvir um barulhinho ou acontecer alguma coisa, e pensar nem que seja um pouco: 'Será que vou ficar doente? Será que vou morrer?', ele ataca cada vez mais.<br/>\n<br/>\nO fato de o Espírito Guardião Secundário fazer esse tipo de coisa significa que o espírito tem essa quantidade de máculas.<br/>\n<br/>\nNão é derrame. Também não é a idosa.<br/>\n<br/>\nSe esse espírito encostasse, ela teria uma vontade incontrolável de comer.<br/>\n<br/>\nQuem usou morfina fica com o corpo dormente.<br/>\n<br/>\nEm vez disso, falando espiritualmente, é o Espírito Guardião Secundário.<br/>\n<br/>\nIsso será curado se for tratado com paciência. Não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário Gosta de Assustar o Ser Humano\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito Secundário Gosta de Assustar o Ser Humano\"</b></font><br/>\n<br/>\n<font size=\"+1\"><b>Dormir sobre o lado direito e pesadelos, as características do espírito secundário</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é o motivo de dizerem que dormir virado para o lado direito causa pesadelos? Há algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Dizem que dormir com a mão direita por cima (virado para a direita) causa pesadelos, mas isso não é algo muito importante.<br/>\n<br/>\nSe fôssemos forçar uma explicação lógica, ao virar o lado direito para baixo, o coração fica na parte de cima, então o sangue no coração diminui e se torna rarefeito, o que facilita o encosto de espíritos malignos e aumenta a força do espírito secundário.<br/>\n<br/>\nO espírito secundário é algo que gosta de assustar o ser humano.<br/>\n<br/>\nDormir de barriga para cima também faz o sangue descer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]