[
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses excelentes são cerca de um em cada cem\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses excelentes são cerca de um em cada cem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os japoneses excelentes são cerca de um em cada cem\"</font></b> (26 de outubro de 1952)<br/>\n<br/>(Sobre os ensaios \"Tuberculose\", \"Doenças Infecciosas\" e \"Conclusão\")<br/>\n<br/>\"Como acabaram de ouvir, escrevi de forma bastante severa. Não que eu tivesse a intenção de escrever com tanta severidade, mas como o outro lado é severo, não tive escolha a não ser escrever assim. Bem, acredito que os americanos também ficarão bastante surpresos ao ler isso.<br/>\n<br/>Se isso atrair muito a atenção das pessoas de lá, acredito que venderá muito.<br/>\n<br/>Vendendo muito, quero obter o máximo de dólares possível... Isso seria matar dois coelhos com uma cajadada só. Pode parecer um pouco de ganância, mas como não é algo ruim, e sim algo bom, e se eles puderem ser salvos ao conhecerem isso, acho que seria justo receber uma recompensa.<br/>\n<br/>Embora eu não possa receber a recompensa diretamente...<br/>\n<br/>E se a América começar a tratar isso como uma questão importante, os japoneses, sem dúvida, farão um grande alvoroço e também darão importância. Portanto, claro, pode se tornar algo extremamente significativo para salvar os japoneses também.<br/>\n<br/>\n<br/>De qualquer forma, os japoneses ainda têm uma adoração pelo Ocidente, e a ideia de que as coisas devem ser importadas está profundamente enraizada neles, então acredito que isso também deve ser fortemente destruído.<br/>\n<br/>Assim, o título 'Salvar a América' se deve ao fato de que, atualmente, os japoneses estão cheios do espírito de quererem ser salvos pela América.<br/>\n<br/>A oposição a isso é a ideologia de que se deve ser leal à União Soviética.<br/>\n<br/>Portanto, isso se deve ao complexo de inferioridade dos japoneses. A ideia de que os japoneses devem depender dos outros, ou seja, depender dos estrangeiros,<br/>\n<br/>ou de que o pensamento estrangeiro é o que há de mais avançado. Enfim, tanto a adoração à União Soviética quanto a adoração à América têm, no fundo, o complexo de inferioridade dos japoneses como raiz.<br/>\n<br/>Por isso, devemos quebrar gradualmente esse complexo de inferioridade.<br/>\n<br/>Dizer isso sem motivo, apenas por presunção, não adiantaria nada, mas a verdade é que os japoneses são a raça mais excelente do mundo.<br/>\n<br/>Até agora, com guerras e o Bushido feudal, essas coisas fizeram com que a excelência japonesa se desenvolvesse em uma direção diferente.<br/>\n<br/>Por isso, eu detesto o Bushido. O Bushido é, em suma, uma concepção egoísta extremamente forte, de que se estiver bom para si mesmo, não importa o que aconteça com os outros.<br/>\n<br/>Antigamente, ser leal ao seu próprio senhor ou xogum era o Bushido, e desde a Restauração Meiji, a lealdade ao Imperador tornou-se a base do Bushido.<br/>\n<br/>Por causa disso, os japoneses sofreram a amarga experiência da derrota na guerra.<br/>\n<br/>Portanto, o Bushido deve ser enterrado o mais rápido possível, nem que seja um dia ou um momento antes.<br/>\n<br/>É por isso que eu detesto a história dos 47 Ronin (Chushingura). No entanto, ultimamente, o Chushingura tem voltado a ganhar força.<br/>\n<br/>Por isso, tenho advertido para que não apresentem o Chushingura em contações de histórias (Kodan) ou recitações (Rokyoku) como entretenimento... embora seja mais comum no Kodan.<br/>\n<br/>Mas os japoneses gostam daquilo, e ultimamente há uma tendência de ressurgimento de ideias retrógradas, o que é um problema.<br/>\n<br/>\n<br/>Além disso, aquele artigo que publiquei na recente edição do Eikou, intitulado 'A Pintura Japonesa que Agora Está Prestes a Perecer', também é, no fim das contas, adoração ao Ocidente.<br/>\n<br/>Até os pintores japoneses caíram na adoração ao Ocidente. É por isso que escrevi que a pintura a óleo é mobília de luxo.<br/>\n<br/>Eles devem ficar zangados, mas eu digo que é mobília de luxo porque é mobília de luxo, não estou falando mal. Não é arte.<br/>\n<br/>Escrevi que é algo intermediário entre a arte e o artesanato artístico, pois aquilo não é desenhar.<br/>\n<br/>Como é pintar (cobrir com tinta), e pintar é um tipo de trabalho manual, contém em grande parte a natureza de um produto artesanal.<br/>\n<br/>Distribuímos aquilo para os principais pintores e pessoas ligadas à arte.<br/>\n<br/>Como distribuímos para mais de duzentos e tantos pintores, haverá aqueles que lerão e ficarão gratos, e aqueles que ficarão furiosos, haverá de tudo. Mas, gradualmente, mais do que a adoração ao Ocidente... a adoração ao Ocidente também tem seus pontos positivos.<br/>\n<br/>Podem adorar os pontos positivos, mas o complexo de inferioridade dos japoneses deve ser eliminado. Deve haver uma adoração aos japoneses.<br/>\n<br/>\n<br/>Por isso, o fato de eu expor muita arte japonesa no museu de arte é para ensinar a adoração aos japoneses.<br/>\n<br/>É para mostrar que no passado existiram japoneses tão grandiosos.<br/>\n<br/>Assim, como o espírito feudal que mencionei foi destruído pela guerra, e já que os japoneses se tornaram democráticos, a partir de agora farão um trabalho pacífico e esplêndido.<br/>\n<br/>E, no fim, o Ocidente ficará maravilhado e passará a adorar o Japão, mas isso é uma questão de tempo.<br/>\n<br/>Eu já sabia disso há muito tempo... há vinte ou trinta anos.<br/>\n<br/>Obtive essa dica através da religião Oomoto, e sou muito grato por isso.<br/>\n<br/>Depois, à medida que passei a ser chamado de Deus, compreendi isso perfeitamente.<br/>\n<br/>Até o tratado de paz, eu não podia falar essas coisas de forma descuidada, então não falei.<br/>\n<br/>Mas, com o tratado de paz e a independência, pude falar essas coisas com determinação, e por isso falei.<br/>\n<br/>\n<br/>De qualquer forma, depender da medicina ocidental mostra claramente um pensamento de adoração ao Ocidente.<br/>\n<br/>Por isso, até com remédios, se for um remédio feito no exterior, eles compram com alegria... Quando a hidrazida foi criada, não se sabe o quanto esperaram para que chegasse logo da América.<br/>\n<br/>Dessa forma, o complexo de inferioridade dos japoneses é terrível.<br/>\n<br/>Por isso, estou tentando informar essas coisas aos poucos.<br/>\n<br/>O museu de arte que será construído em Atami visa ser o melhor do mundo. À medida que a medicina for sendo compreendida, o Ocidente também irá compreender gradualmente, e isso será o primeiro passo para a adoração ao Japão.<br/>\n<br/>Depois, quando o livro 'A Criação da Civilização' (Bunmei no Souzou) for concluído, ele abordará várias áreas culturais além da medicina, apresentando uma cultura muito mais avançada do que a atual. E, em vários aspectos, como na arte, pretendo fazer com que o Ocidente adore o Japão.<br/>\n<br/>Digo 'pretendo', mas não sou eu quem está fazendo isso, é Deus quem está fazendo, então não há o que fazer.<br/>\n<br/>E por que os japoneses têm essas características? Isso está relacionado à raça... Escrevi brevemente sobre isso antes. Se eu disser a verdade, vocês entenderão, mas ainda é cedo para anunciar, então anunciarei daqui a pouco tempo.<br/>\n<br/>Então, o fato de os japoneses serem excelentes pode ser compreendido se explicarmos a partir do Deus primordial.<br/>\n<br/>É uma teoria sem precedentes, e é muito interessante.<br/>\n<br/>Assim vocês entenderão de verdade. No entanto, mesmo entre os japoneses, os que são verdadeiramente excelentes são poucos.<br/>\n<br/>A proporção é de cerca de um em cada cem. Eles estão entre os japoneses.<br/>\n<br/>Eles foram reprimidos por um longo período de cerca de três mil anos.<br/>\n<br/>Agora, eles irão se manifestar através da Igreja Messiânica.<br/>\n<br/>Por isso, curar doenças dessa forma (através do Johrei) é algo exclusivo dos japoneses.<br/>\n<br/>Mais do que japoneses, são japoneses ainda mais especiais dentro dos japoneses, e apenas eles podem fazer isso.<br/>\n<br/>Por isso, há muito tempo, milhares de anos atrás, as doenças também eram curadas dessa forma.<br/>\n<br/>Mas, por certas circunstâncias, esses japoneses foram colocados em uma posição inferior.<br/>\n<br/>Essas coisas também serão anunciadas gradualmente à medida que o tempo avançar, então espero que aguardem com expectativa. Vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma raça tão excelente quanto mais miscigenada for\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Uma raça tão excelente quanto mais miscigenada for\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma raça tão excelente quanto mais miscigenada for\"</font></b> (1 de março de 1953)<br/>\n<br/>\"De qualquer forma, desde dezenas de milhares, centenas de milhares de anos atrás, várias raças têm vindo.<br/>\n<br/>E, do ponto de vista de Deus, os japoneses são os mais miscigenados.<br/>\n<br/>E, quanto mais miscigenada, mais excelente é a raça.<br/>\n<br/>Por isso, eu, por exemplo, sou o mais miscigenado.<br/>\n<br/>Isso foi feito porque havia necessidade, mas para se compreender várias coisas, a miscigenação é realmente necessária.<br/>\n<br/>Muitos dizem que a pureza é boa, mas é o contrário.<br/>\n<br/>Quanto mais puro for o sangue, mais inútil o ser humano se torna.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]