[
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Desenvolvimento se Acelera de Acordo com o Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Desenvolvimento se Acelera de Acordo com o Aumento do Elemento Fogo\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"Portanto, apenas observando isso, normalmente seria algo grandioso que levaria anos ou décadas,<br/>\n<br/>e que se pensaria ser impossível de realizar sem o poder financeiro de um conglomerado ou algo semelhante.<br/>\n<br/>No entanto, mudamo-nos para o Shinsansou pela primeira vez em maio de 1944, portanto, ainda não se passaram dez anos.<br/>\n<br/>Neste mês de maio, completam-se nove anos desde que nos mudamos para cá.<br/>\n<br/>Contudo, no início, era algo ínfimo. Além disso, naquela época, as novas religiões enfrentavam muita repressão, não podíamos agir livremente, de modo que não podíamos sequer usar a palavra 'religião'.<br/>\n<br/>Por isso, disfarçávamos com tratamentos, utilizando uma terapia popular chamada Terapia de Purificação Japonesa.<br/>\n<br/>Naquela época, as autoridades temiam imensamente a fé.<br/>\n<br/>Portanto, não havia nada que pudéssemos fazer.<br/>\n<br/>Assim, viemos para cá em maio de 1944 e, em outubro daquele mesmo ano, mudamo-nos para Atami. Naquela época, mesmo falando em fiéis, como não éramos uma religião, não devia haver nem cem pessoas que pudessem ser consideradas fiéis.<br/>\n<br/>Por isso, atuávamos com muito receio e cautela. No entanto, ao nos mudarmos para Atami, como eu estava na lista negra da polícia,<br/>\n<br/>a Polícia Metropolitana de Tóquio enviou imediatamente uma notificação à polícia local. Embora eu não tivesse antecedentes criminais, era tratado com suspeitas semelhantes.<br/>\n<br/>Por isso, quando estávamos no Touzansou, em Atami, a polícia de Atami vinha, espiava pelos buracos do muro e relatava: 'Hoje há tantos homens, tantas mulheres, totalizando tantas pessoas'.<br/>\n<br/>Além disso, de vez em quando, a Polícia Especial Superior vinha fazer diversas perguntas, e passavam o ano todo nos observando com olhares desconfiados e hostis, o que era uma sensação muito desagradável.<br/>\n<br/>Com o fim da guerra, felizmente a liberdade religiosa foi permitida. Em agosto de 1947, finalmente fomos autorizados a atuar religiosamente como uma corporação religiosa, e a partir de então iniciamos nossas verdadeiras atividades.<br/>\n<br/>Sendo assim, neste mês de agosto completam-se exatamente seis anos.<br/>\n<br/>Em cinco anos e alguns meses, conseguimos construir tudo isso, e em Atami também alcançamos aquele patamar, o que é verdadeiramente surpreendente.<br/>\n<br/>Além disso, durante esse período, enfrentamos problemas como acusações de sonegação de impostos, diversos ataques de jornais e revistas, o incidente de Shizuoka, e fomos submetidos a várias situações de extrema pressão.<br/>\n<br/>Apesar de termos passado por tudo isso, conseguimos progredir a este ponto, o que provavelmente não tem precedentes no mundo.<br/>\n<br/>De fato, seja no Cristianismo ou no Budismo, como grandes templos religiosos no Japão, o Hongan-ji possui um número considerável de fiéis, mas desde o surgimento de mestres como Honen, Shinran e Rennyo, levou-se mais de mil anos.<br/>\n<br/>O Monte Koya também levou mil anos, e a seita Nichiren levou mais de seiscentos anos.<br/>\n<br/>E, mesmo assim, encontram-se no estado atual.<br/>\n<br/>A religião que progrediu de forma relativamente rápida foi a Tenrikyo, mas ainda assim levou mais de cem anos.<br/>\n<br/>No entanto, do nosso lado, como acabei de dizer, foram no máximo seis anos líquidos.<br/>\n<br/>Mesmo contando o período anterior, até então estávamos hesitando com terapias populares, de modo que, no fim das contas, não se passaram nem dez anos.<br/>\n<br/>E, com isso, construiu-se este grande palco.<br/>\n<br/>\n<br/>Portanto, mesmo atualmente, não ficamos atrás das sedes das religiões tradicionais.<br/>\n<br/>Embora a época seja diferente, por essas razões, compreende-se o quão maravilhosa é esta força.<br/>\n<br/>Isso porque, até agora, todas as coisas eram movidas pela força da Lua.<br/>\n<br/>E a Igreja Messiânica manifestou a força do Sol pela primeira vez.<br/>\n<br/>Isso está se manifestando de forma clara e concreta, da maneira que acabei de mencionar.<br/>\n<br/>Como a luz do Sol acabou de nascer, à medida que ela se aproximar gradativamente do centro do céu, a luz aumentará ainda mais e, em conformidade com isso, o nosso desenvolvimento também seguirá o mesmo ritmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]