[
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo do Dia, a purificação dos pecados ocorre em poucos dias\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No Mundo do Dia, a purificação dos pecados ocorre em poucos dias\"** (Publicado em 25 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"À medida que ocorre a transição para o Mundo do Dia, que tipo de aspecto o inferno está assumindo?\"\n\n**Ensinamento de Meishu-Sama**\n\"O inferno ficará muito diferente. Temporariamente, a purificação no inferno se tornará mais intensa.\n\nE aqueles que não têm absolutamente nenhuma esperança de salvação serão confinados.\n\nAté agora, esse tipo de purificação era lento, mas desta vez não será assim.\n\nMesmo entre os seres humanos, aqueles que estão errados ou têm muitas máculas, cujos pecados levavam dois ou três anos para serem purificados, agora o serão em um ou dois dias.\n\nNo Mundo de Miroku (567), como não haverá mais pessoas extremamente más, as penas do inferno também se tornarão mais leves. Serão equivalentes ao trabalho dos operários de classe baixa de hoje.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo do Dia, as más ações são descobertas rapidamente\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"No Mundo do Dia, as más ações são descobertas rapidamente\"** (1 de novembro de 1953)\n\n\"Se o mundo se tornar um lugar onde, ao se fazer algo ruim, isso seja descoberto imediatamente, não haverá mais quem pratique o mal.\n\nQuando o Mundo Espiritual se tornar o Mundo do Dia, a descoberta será mais rápida e, além disso, fazer tais coisas se tornará uma tolice.\n\nAs pessoas só fazem isso porque acham que não serão descobertas.\n\nComo há um intervalo de tempo até que o roubo ou a trapaça sejam descobertos, elas têm a ilusão de que poderão escapar sem serem notadas.\n\nSe uma má ação cometida hoje for descoberta amanhã, então não haverá mais quem pratique o mal.\n\nPortanto, na Era de Miroku, como o Mundo Espiritual será iluminado, as más ações serão descobertas imediatamente.\n\nCom isso, perder-se-á o interesse em praticar o mal.\n\nSó há interesse porque é possível esconder o mal, nem que seja um pouco.\n\nPor isso, é uma questão de tempo. O mesmo ocorre com os remédios; se, ao tomá-los, a purificação ocorresse imediatamente, não haveria mais quem tomasse remédios.\" (Para o texto completo, consulte a página \"A Ação de Izunome 2\")"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Da Conversa ao Pé da Lareira no Ano Novo em Atami",
    "publication_title_ptbr": "1 de janeiro de 1950",
    "content_ptbr": "**Da Conversa ao Pé da Lareira no Ano Novo em Atami** (Publicado em 1 de janeiro de 1950)\n\n**O Mundo Espiritual se torna iluminado - Surgem os sinais da Luz**\n\n**Declaração do Repórter**\n\"A atmosfera para a conferência de paz está se intensificando, e o panorama do Japão para este ano parece bastante promissor. Qual é a opinião do Grande Mestre (Nota: refere-se a Meishu-Sama) sobre isso?\"\n\n**Declaração de Meishu-Sama**\n\"Será um ano bom, mas também um ano ruim.\n\nComo a atmosfera espiritual mudou e o Mundo Espiritual se tornou iluminado, os sinais da Luz estão aparecendo claramente em conformidade com isso.\n\nEm contrapartida, o mundo do mal seguirá um caminho de declínio.\n\nSe houver esforço em prol do bem, certamente haverá recompensa; no entanto, se más ações forem cometidas, o rastro será descoberto imediatamente.\n\nOu seja, pela força espiritual, a descoberta do mal tornou-se mais rápida.\n\nA era da grande faxina dos maus; este é o fardo imposto sobre os ombros do Japão este ano.\n\nMesmo que seja varrido, se for um lixo que não precise ser jogado na lixeira, ainda está bom.\n\nNo mínimo, se não se tornar um lixo de alguma utilidade, será terrível.\n\nNesse sentido, pode-se dizer que será um ano ruim para as autoridades.\""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palavras de Meishu-Sama: \"No Mundo do Dia, as leis diminuirão\"",
    "publication_title_ptbr": "1 de novembro de 1948",
    "content_ptbr": "**Palavras de Meishu-Sama: \"No Mundo do Dia, as leis diminuirão\"** (1 de novembro de 1948)\n\n\"Quando chegar o Mundo do Dia, o que antes levava mil anos para ser feito, será realizado em cem anos (este ano, escrevi sobre o estado de progresso de cem anos).\n\nA política, a educação, a economia e todas as outras coisas mudarão drasticamente.\n\n(Até agora, existiram registros sobre o futuro, mas muitos eram absurdos; no entanto, o mundo ideal que descreve previsões e progressos com certeza, tendo a cultura atual como trampolim, é isso).\n\nO motivo pelo qual isso se concretizará é que o mal diminuirá imensamente.\n\nComo se tornará o Mundo do Dia, a descoberta do mal será mais rápida.\n\nIsso ocorre porque o Mundo Espiritual se tornará iluminado e os segredos diminuirão.\n\nTalvez por isso, coisas que estavam em profunda escuridão foram expostas.\n\nE até mesmo o Primeiro-Ministro está em perigo.\n\nQuando os crimes e pecados diminuírem, os tribunais e as delegacias de polícia também diminuirão. As leis diminuirão.\n\nAtualmente, orgulham-se do aumento das leis, e o parlamento de hoje é um órgão legislativo.\n\nEle se tornará um órgão de revogação de leis.\n\nAs leis diminuirão drasticamente.\n\nEm uma certa época na China, falava-se em 'Três Capítulos da Lei'.\n\nNa época do Príncipe Shotoku, havia apenas dezessete artigos, mas a ordem era mantida com isso, portanto, não é algo impossível de acontecer, é perfeitamente possível.\n\nRealmente, agora estamos no beco sem saída da escuridão.\n\nQuando essa era chegar, as punições não serão prisões ou trabalhos forçados, mas sim o trabalho como foguistas em trens e navios.\n\nA produção de alimentos aumentará enormemente. Hoje, trabalha-se oito horas, mas quatro horas são gastas para armamentos.\n\nOs alimentos também foram criados de modo que se possa colher um koku (aprox. 150 kg) por pessoa ao ano.\n\nSe não se consegue colher, é porque estão fazendo algo errado.\n\nQuando o arroz surgiu, produzia apenas de cinco a seis grãos.\n\nBasta que os grãos aumentem e o perfilhamento seja maior.\n\nNo entanto, o arroz cultivado sem fertilizantes não quebra, então não há problema, por mais grãos que dê.\n\nTrês, seis e nove (Miroku) é o princípio de todas as coisas no Universo.\n\nOs lucros industriais também serão divididos em três partes, portanto, não haverá necessidade de cobrar impostos.\n\nAcredito que o nascimento da Associação 567 (Miroku) seja o primeiro passo para a construção desse mundo ideal. (Taquigrafia)\""
  }
]