[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - O Mundo Espiritual é o Mundo de Miroku",
    "publication_title_ptbr": "Tijou Tengoku",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - O Mundo Espiritual é o Mundo de Miroku</font></b> (Tijou Tengoku, Edição 12, publicado em 20 de janeiro de 1950)<br/>\n<br/>Nippon Miroku Kyou Seireikai, O.Y. (30 anos, masculino)<br/>\n<br/>\"Para as muitas pessoas no mundo que negam a existência do Mundo Espiritual, ou para aqueles que, ostentando um conhecimento superficial, negam a realidade do Mundo Espiritual e se intitulam intelectuais, exponho a realidade como ela é, instando-os a uma profunda reflexão. Ao mesmo tempo, para todos os que, como os patriotas do final do xogunato, encontram-se atualmente em meio a dificuldades e provações,<br/>\n<br/>dedicando-se silenciosamente à Obra Divina com a crença no advento do Mundo de Miroku, peguei na caneta, apesar de minha humilde escrita, com a esperança de que sirva de referência para a sua orientação, sob uma convicção cada vez mais forte.<br/>\n<br/>Primeiramente, diante da grandiosidade da virtude espiritual de Dai-Sensei, não encontro outras palavras senão 'muito obrigado'.<br/>\n<br/>\n<br/>Esta é a história de um espírito ancestral que encostou em S.E. (26 anos).<br/>\n<br/>O pai de minha esposa, que atua como médium, faleceu no dia 19 de novembro do ano do fim da guerra (1945),<br/>\n<br/>mas a partir do dia 19 de setembro do ano passado, todos os meses, por volta das quatro horas da manhã do dia 19, ela recebia uma grande purificação. Passava a manhã sofrendo bastante; à tarde, obtinha uma leve melhora e, após o jantar, o normal era que estivesse quase totalmente recuperada.<br/>\n<br/>Naturalmente, eu sabia que essas repetidas doenças misteriosas eram causadas pelo encosto de um espírito ancestral.<br/>\n<br/>Em fevereiro deste ano, após o reverendo Watanabe realizar o ofício religioso a Daikoumyou Nyorai-Sama, os meses de fevereiro, março e abril transcorreram com purificações muito leves. Estávamos nos alegrando juntos, acreditando que, graças a isso, os antepassados também haviam sido salvos.<br/>\n<br/>No dia 19 de abril, ela apresentou alguns dos sintomas habituais, mas na manhã do dia 20, ao ver a purificação de minha esposa, que parecia sofrer intensamente, pulei da cama percebendo que não era algo comum. Entoei a Zengensanji e ministrei Johrei por quarenta minutos, mas foi em vão.<br/>\n<br/>Exatamente na ocasião, o reverendo Sakamoto, líder da filial da Seireikai, que estava em nossa casa para um curso de aprimoramento, ministrou-lhe Johrei. Como ela pareceu se acalmar um pouco, todos nós voltamos a deitar. No entanto, logo em seguida, através da boca de minha esposa, o espírito falou por cerca de trinta minutos. Registrarei abaixo os pontos principais.<br/>\n<br/>\n<br/>O pai, com as duas mãos devidamente unidas, sentou-se em posição formal de frente para o ministrante de Johrei (eu), sem demonstrar qualquer dor.<br/>\n<br/>Eu: \\\"É o senhor, meu sogro?\\\" Assentindo profundamente, o pai respondeu: \\\"S.E. é feliz, é uma pessoa afortunada. Por não compreenderem, por não compreenderem, eu sofro.\\\"<br/>\n<br/>Eu: \\\"O que o faz sofrer? O que não compreendem? Se há algo que não compreendem, pedirei a Kannon-Sama, portanto, diga-me qualquer coisa. Quando diz que sofre ou que não compreendem, refere-se a Gifu? (A propósito, Gifu é a casa natal da minha esposa).\\\" Assentindo,<br/>\n<br/>Pai: \\\"Por não compreenderem, eu sofro.\\\"<br/>\n<br/>Eu: \\\"Então, irei lá em breve e falarei diretamente com a mãe e os irmãos para que eles compreendam. Fique tranquilo.\\\"<br/>\n<br/>Pai: \\\"Mesmo que você fale, eles não compreenderão.\\\"<br/>\n<br/>Eu: \\\"Não, com certeza farei com que compreendam e salvaremos o senhor.\\\"<br/>\n<br/>Pai: \\\"Obrigado, obrigado, estou feliz. Por favor, eu lhe peço, eu lhe peço. Se não compreenderem o mais rápido possível, eu não serei salvo.\\\"<br/>\n<br/>Eu: \\\"Por que o senhor vem todos os meses pedir ajuda à filha que já se casou e foi para outra família? Por que não pede ajuda em Gifu?\\\"<br/>\n<br/>Pai: \\\"Eu sei, eu sei. Mas, veja bem, mesmo que eu vá a Gifu, não posso contar com eles. S.E. é quem me cultua, por isso recorro a ela. Por favor, eu lhe peço. Se S.E. pensar em coisas ruins ou fizer coisas erradas, os antepassados sofrem, sabe.\\\"<br/>\n<br/>Eu: \\\"Entendo. Nós nos apegaremos a Kannon-Sama e nos dedicaremos firmemente à Obra Divina, portanto, o senhor também, por favor, dedique-se à Obra Divina no Mundo Espiritual.\\\"<br/>\n<br/>Pai: \\\"Farei isso, farei isso. Estou muito feliz, obrigado.\\\" Ele agradeceu repetidamente umas cinco ou seis vezes.<br/>\n<br/>Eu: \\\"Ouvi dizer que o Mundo Espiritual já é o Mundo de Miroku. Como está lá?\\\"<br/>\n<br/>Pai: \\\"Ficou claro. Muito claro, muito claro.\\\"<br/>\n<br/>Eu: \\\"Então, vou entoar os sutras de Kannon-Sama para o senhor, portanto, por favor, retorne.\\\"<br/>\n<br/>Pai: \\\"Obrigado. Conto com você, conto com você.\\\"<br/>\n<br/>\n<br/>Entoei a Amatsunorito e, quando a Zengensanji estava quase terminando, ele se voltou para a Imagem Sagrada no tokonoma, expressou seus agradecimentos com muita satisfação e partiu. Ela teve uma diarreia considerável durante um dia e ficou completamente curada.<br/>\n<br/>Dias depois, a fim de realizar o desejo do falecido pai, fui a Gifu e conversei sobre vários assuntos até tarde da noite. No entanto, não consegui atingir o objetivo e, sentindo que não havia outro caminho senão aguardar o momento oportuno, retornei para casa com um sentimento de impotência.<br/>\n<br/>No dia 19 de maio, ela passou pela purificação com muita facilidade, e estávamos felizes, certos de que o pai também havia sido salvo.<br/>\n<br/>Contudo, por volta do dia 28 de maio, minha esposa subitamente apresentou distúrbios mentais. Perdeu o apetite e, o tempo todo, suas atitudes e palavras sugeriam que ela poderia cometer suicídio a qualquer momento, o que me deixou completamente angustiado. Quando ela voltava a si, eu lhe perguntava por que fazia coisas tão absurdas, e ela respondia:<br/>\n<br/>\\\"Eu tenho plena consciência de que não devo fazer isso, de que é perigoso, de que dói, mas não consigo controlar minha própria razão. Tenho medo de mim mesma. Por favor, não saia do meu lado nem por um instante.\\\"<br/>\n<br/>Se eu lhe ministrasse Johrei, ela voltava ao normal por cerca de trinta minutos, mas depois recaía.<br/>\n<br/>Na noite de 1º de junho, por exemplo, quase não consegui pregar o olho, dedicando-me a cuidar dela.<br/>\n<br/>Apesar de ter a confiança de não temer nenhuma doença, ao ter minha liberdade restringida, vi-me em um impasse. Sem alternativa, enviei um telegrama à mãe da minha esposa. Na manhã do dia 3, ela veio às pressas à nossa casa, acompanhada do meu irmão mais velho de Gifu (professor assistente O.T.), e continuamos a ministrar Johrei com afinco.<br/>\n<br/>Exatamente por volta das seis horas da tarde, a partir de um estado de transe, a manifestação mediúnica ocorreu por quarenta minutos.<br/>\n<br/>\n<br/>O espírito ancestral era o avô da minha esposa, que havia falecido de câncer no estômago.<br/>\n<br/>Primeiramente, o avô disse: \\\"Fulana (mãe), que bom que você veio. Peço-lhe perdão, peço-lhe perdão por ter lhe dito tantas coisas irracionais e egoístas. Perdoe-me, perdoe-me pelo pecado de tê-la feito sofrer dizendo apenas coisas egoístas.\\\"<br/>\n<br/>Mãe: \\\"Não, meu sogro, eu é que sinto muito por não ter podido fazer nada pelo senhor.\\\"<br/>\n<br/>Avô: \\\"Não, eu é que estava errado. Fulana, compreenda. Salve-nos. Todos os antepassados, sabe, estão dependendo apenas de S.E. Tenho pena de S.E. por sempre fazê-la sofrer sozinha dessa forma. Oshige, se Gifu não compreender, não seremos salvos. Se você não for firme, o que será de nós?\\\"<br/>\n<br/>Eu: \\\"Avô, hoje a mãe também veio, então com certeza ela compreenderá. Todos nós, juntos, com certeza o salvaremos.\\\"<br/>\n<br/>Avô: \\\"Obrigado. Graças a vocês, Y. (o pai) está agora em um bom lugar, foi para um nível superior e vive feliz. Eu também, sabe, quero ir para lá, mas é tão claro e ofuscante que não consigo ir. Y. é feliz. Agora ele está se dedicando com afinco à Obra de Kannon-Sama.\\\"<br/>\n<br/>Eu: \\\"É mesmo? Nós também nos dedicaremos com afinco à Obra Divina, portanto, o senhor também, por favor, dedique-se firmemente à Obra no Mundo Espiritual.\\\"<br/>\n<br/>Avô: \\\"Farei isso, farei isso. Sou grato, sou grato. Estou feliz.\\\"<br/>\n<br/>Eu: \\\"Ouvi dizer que o Mundo Espiritual já é o Mundo de Miroku. Como está lá?\\\"<br/>\n<br/>Avô: \\\"Ficou claro, muito claro. É por isso que todos vêm pedir ajuda com tanto afinco.\\\"<br/>\n<br/>Eu: \\\"Se demorar muito, este corpo físico não aguentará. Vou entoar a Zengensanji para o senhor, portanto, se não tiver mais nada a tratar, por favor, retorne.\\\"<br/>\n<br/>Avô: \\\"Deixe-me falar mais um pouco.\\\" Dizendo isso, por cerca de quinze minutos, ele mencionou os nomes e sobrenomes de dez pessoas do Mundo Material e do Mundo Espiritual, e nos contou várias coisas.<br/>\n<br/>\n<br/>Depois disso, entoei a Amatsunorito e a Zengensanji três vezes. Por fim, enquanto eu entoava o Nenpi Kannon Riki, ele entoou \\\"Nenpi Kannon\\\" de forma muito serena e suave, e partiu com ar de satisfação.<br/>\n<br/>No mesmo instante, o corpo dela, que estava frio como gelo, começou a ficar corado. Como se despertasse de um sonho, minha esposa disse: \\\"Ah, foi exaustivo. Agora há pouco, o avô se manifestou no meu corpo e disse isso e aquilo. Estou com fome, por favor, me dê comida.\\\" E comeu três tigelas de arroz.<br/>\n<br/>Alguém que não teve quase nenhum apetite por cerca de cinco dias, no dia 4 teve uma diarreia considerável durante todo o dia, mas no dia 5 levantou-se completamente da cama, sem apresentar nada de anormal em relação ao seu estado habitual, chegando até a enviar um telegrama. Fiquei apenas maravilhado, perguntando-me se aquela era a mesma pessoa gravemente doente.<br/>\n<br/>O que senti profundamente através deste fenômeno espiritual foi em relação ao fato de o avô ter entoado \\\"Nenpi Kannon\\\" no final. Quando perguntei à mãe se ela tinha alguma afinidade anterior com Kannon-Sama, ela respondeu:<br/>\n<br/>\\\"Não, nossa família é da seita Shinshu, portanto, nunca recebemos a Imagem de Kannon-Sama nem fomos orar a Ela. É realmente um mistério.\\\" Mesmo dizendo isso, a mãe também ingressou na fé.<br/>\n<br/>Senti na pele que o Mundo Espiritual já é o Mundo de Miroku e que os espíritos ancestrais estão se apegando e sendo envolvidos exclusivamente pelas mangas da grande misericórdia e compaixão de Kannon-Sama. O falecido pai, que se manifestou no dia 20 de abril, foi salvo e elevado a um nível superior no Mundo Espiritual, dedicando-se inteiramente à Obra Divina. Acredito que, por isso, o avô também certamente foi salvo e seguiu o mesmo caminho.<br/>\n<br/>Além disso, como o ardente desejo do pai, que se manifestou primeiro, de fazer com que o pessoal de Gifu compreendesse de alguma forma, acabou dando em nada,<br/>\n<br/>em seguida, o avô, como se dissesse que uma doença comum não adiantaria, causou uma doença mental incontrolável, forçando-me a enviar um telegrama e a chamar a mãe propositalmente. Ele mostrou-lhe os fatos diretamente, buscando a todo custo ser salvo por Kannon-Sama. Diante desse poder espiritual, não encontro outras palavras senão 'sou grato', 'é sublime', 'é uma bênção imerecida'.<br/>\n<br/>\n<br/>Gostaria de acrescentar mais um fato. No início de setembro, o segundo filho (de um ano de idade) do Sr. N.T., residente no bairro O, na cidade de Sakaide, teve convulsões repentinas. Assim que convulsionava, o lado direito do seu corpo ficava rígido e ele espumava pela boca. No entanto, ao entoarmos a Zengensanji duas vezes, ele infalivelmente se curava.<br/>\n<br/>Consideramos que se tratava de algo puramente espiritual e investigamos várias causas, mas, como permaneciam desconhecidas, o quadro clínico piorava dia a dia, chegando a ter quatorze ou quinze crises por dia.<br/>\n<br/>Os opositores da vizinhanza nos pressionavam de forma insistente e com falsa gentileza, dizendo: \\\"Se continuarem fazendo essas bobagens, ele vai morrer. Peçam para um médico examiná-lo.\\\" Além disso, caso ele viesse a falecer, as más línguas da sociedade seriam implacáveis.<br/>\n<br/>Considerando também a questão do atestado de óbito, fomos a uma clínica. O diagnóstico foi de febre intestinal, o que nos fez dar um sorriso amarelo, pois era algo verdadeiramente ridículo.<br/>\n<br/>Cinco ou seis fiéis da vizinhanza, sem se deixarem abater pelas difamações da sociedade, acreditaram no último um rimo de Deus e continuaram a ministrar Johrei, apegando-se exclusivamente a Kannon-Sama.<br/>\n<br/>Houve algo que nos veio à mente e, por sugestão do reverendo Hirose, que estava em viagem de Gifu, entronizamos imediatamente a Imagem de Kannon-Sama em formato de biombo (Gobyobu Kannon-Sama) e realizamos o ofício de assentamento e sufrágio dos espíritos das sucessivas gerações de antepassados.<br/>\n<br/>No dia seguinte, ele teve três crises; no segundo dia, curou-se completamente, recuperando-se a ponto de ficar irreconhecível. As pessoas do bairro, que antes eram tão barulhentas, calaram-se por completo.<br/>\n<br/>Desde então, temos recebido pedidos de várias partes para realizar o sufrágio dos espíritos das sucessivas gerações de antepassados. O que sinto profundamente é que, em qualquer situação, devemos nos dedicar com um coração totalmente sincero e que a única solução é nos apegarmos exclusivamente a Kannon-Sama. Nisso creio firmemente.<br/>\n<br/>Como as pessoas do mundo julgarão isso? Desejo ardentemente que mesmo as pessoas que dizem com orgulho que Deus não existe, coloquem as duas mãos que receberam de Deus firmemente sobre o peito e reflitam profundamente.\\\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  }
]