[
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Gatos de estimação que não sobrevivem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gatos de estimação que não sobrevivem\"</b></font> (19 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em minha casa, gostamos de gatos e sempre recolhemos gatos para criar, mas após cerca de meio ano, eles morrem ou desaparecem. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Originalmente, pode haver o caso de alguém que caiu no Caminho das Bestas (Chikusho-do) e se tornou um gato.<br/>\n<br/>Pode haver algo que não lhe agrada, ou existe um espírito que sente ciúmes do fato de vocês acariciarem os gatos.<br/>\n<br/>Também pode haver um espírito que odeia gatos e os expulsa. É um espírito contrário aos gatos.<br/>\n<br/>Devem existir circunstâncias espirituais complexas como essas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de gravidez da reencarnação de cães e gatos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de gravidez da reencarnação de cães e gatos\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Segundo o relato de um médico, ao incisar um 'mioma uterino', o tamanho do mioma era semelhante ao de um feto de cerca de três meses, e ao abri-lo, diz-se que de dentro saíram coisas parecidas com penugem e presas. Qual seria o significado espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é algo que pode acontecer.<br/>\n<br/>Trata-se de uma gravidez ectópica, mas não é uma criança humana, e sim a reencarnação de um cão, gato ou outro animal pequeno desse tipo.<br/>\n<br/>Isso ocorre porque, na vida anterior, a pessoa amou um animal como os mencionados acima como se fosse seu próprio filho, e por essa afinidade (en), o animal reencarnou, não sendo possível uma gravidez normal.<br/>\n<br/>Se fosse uma criança humana, não haveria motivo para ter presas ou penugem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A mulher que deu à luz filhotes de cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A mulher que deu à luz filhotes de cachorro\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na cidade de Shibukawa, província de Gunma, uma humana deu à luz três filhotes de cachorro. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso ocorre porque o marido ou a esposa é a reencarnação de um cachorro e a natureza canina ainda permanece, portanto, não se pode dizer que tais coisas não aconteçam. Não é possível dar uma resposta definitiva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de natimorto, reencarnação de espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de natimorto, reencarnação de espírito animal\"</font></b> (7 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de vinte e cinco anos, ao dar à luz, o bebê saiu pela metade, a parturiente entrou em estado de convulsão, e a criança ficou com uma coloração escura e faleceu. Há alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O canal de parto era estreito e, por ficar preso, o bebê morreu esmagado.<br/>\n<br/>Há casos em que a criança cresce demais.<br/>\n<br/>Normalmente, se a cabeça do bebê sai, o resto do corpo também deve sair.<br/>\n<br/>O fato de gerar uma criança assim...<br/>\n<br/>Acredito que a criança era a reencarnação de um espírito animal e, por ainda conservar a forma animal, a região lombar era muito grande.<br/>\n<br/>O fato de ter ficado escura foi porque morreu esmagada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Restos de palha saindo pelo ânus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Restos de palha saindo pelo ânus\"</font></b> (21 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há uma pessoa de cujo ânus, após a morte, saíram restos de madeira e palha. Haveria alguma relação espiritual com a vida anterior?<br/>\n<br/>Em vida, o espírito que estava encostado neste corpo físico disse que, em sua vida anterior, havia sido uma vaca. O que o Senhor acha disso? Peço que nos conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que sobrou da época em que era uma vaca na vida anterior materializou-se e saiu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças que são reencarnações de animais têm deficiência mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crianças que são reencarnações de animais têm deficiência mental\"</font></b> (9 de maio de 1949)<br/>\n<br/>\"A inteligência era tão baixa a ponto de quase ser morta pelos pais.<br/>\n<br/>Sofrer com uma criança com deficiência mental, ou padecer por muito tempo por as coisas não saírem como o esperado... tem relação com a vida anterior.<br/>\n<br/>Aqueles que nasceram como quadrúpedes na vida anterior e nasceram como humanos nesta vida têm a inteligência baixa.<br/>\n<br/>Ao ingressar na fé, ajudar as pessoas com paciência e ler os Escritos Divinos o máximo possível, o espírito se purificará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Insetos saindo das pontas dos dedos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Insetos saindo das pontas dos dedos\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Diz-se que, ao aplicar a terapia da aura (selamento de insetos), saem insetos semelhantes a fios de seda brancos das pontas dos dedos. Haveria algum motivo espiritual para isso? Gostaria de Lhe perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É comum haver pessoas de quem saem insetos. Isso acontece mesmo sem a terapia da aura. Não é nada em especial, mas trata-se da reencarnação de uma aranha ou algo semelhante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O inseto branco que sai da ponta dos dedos é a reencarnação de uma aranha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O inseto branco que sai da ponta dos dedos é a reencarnação de uma aranha\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que, ao realizar o 'selamento de insetos' da eletroterapia, sai um inseto branco semelhante a um fino fio de seda da ponta dos dedos. Isso teria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo sem a eletroterapia, há pessoas de cujas pontas dos dedos saem insetos.<br/>\n<br/>Sai algo como um pelo branco da ponta do dedo, que fica se movendo de forma oscilante.<br/>\n<br/>Eu também já vi isso.<br/>\n<br/>Sai um pouco, por cerca de dois ou três minutos, e fica se movendo.<br/>\n<br/>Chamam de 'selamento de insetos', mas não tem relação com os vermes das crianças.<br/>\n<br/>Não é nada em especial.<br/>\n<br/>Isso, com certeza, deve ser a reencarnação de uma aranha ou algo do tipo. (Risos)<br/>\n<br/>É exatamente como o fio de uma teia de aranha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O pelo branco que sai da ponta dos dedos é um inseto nascido das toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pelo branco que sai da ponta dos dedos é um inseto nascido das toxinas\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A mãe de um fiel aprendeu um método que chamam de 'cortar o verme da irritabilidade' (kan no mushi),<br/>\n<br/>que consiste em escrever a palavra 'Purificação' (Jo) três vezes em uma criança com forte irritabilidade,<br/>\n<br/>e ao pedir a Daikomyonyorai-Sama que retire o verme da irritabilidade dessa criança,<br/>\n<br/>saem fios brancos das articulações e dos dedos.<br/>\n<br/>Com isso, a criança que tinha forte irritabilidade se cura instantaneamente.<br/>\n<br/>Recentemente, quando as crianças vêm, apenas com a palavra de que estou ocupada e farei depois, eles já começam a sair em grande quantidade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é interessante.<br/>\n<br/>Existem casos em que algo semelhante a pelos brancos sai dos dedos humanos.<br/>\n<br/>Afinal, deve ser um inseto.<br/>\n<br/>Existe também a atuação das palavras escritas.<br/>\n<br/>Antigamente, havia um mestre que curava através de palavras escritas. Ele escrevia coisas como 'A dor cessa'.<br/>\n<br/>Fazendo isso, melhorava um pouco. Eu mesmo escrevo 'Luz' (Hikari) no Ohikari, não é?<br/>\n<br/>É a atuação da palavra escrita.<br/>\n<br/>O fato de a palavra escrita atuar é algo admirável.<br/>\n<br/>É perfeitamente possível que insetos saiam ao se escrever palavras.<br/>\n<br/>Isso é especialmente comum em crianças.<br/>\n<br/>Isso não é de forma alguma superstição ou algo do tipo.<br/>\n<br/>Há algo de admirável nisso.<br/>\n<br/>No entanto, é trabalhoso. O Johrei é mais simples e melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não seria a materialização do espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não deve ser a materialização do espírito.<br/>\n<br/>Porém, há pessoas de quem isso sai. Ao ministrar Johrei, sai com frequência.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Isso não sai em adultos, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que sai mesmo em adultos. Há pessoas que os puxam com os dedos para tirá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Seria um tipo de toxina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Afinal, é um inseto. Um inseto que nasce das toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são reencarnações de Kappa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais são reencarnações de Kappa\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que dizer sobre pessoas que não possuem impressões digitais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É por causa espiritual.<br/>\n<br/>Devem ser reencarnações de Kappa. Os Kappa não possuem impressões digitais.<br/>\n<br/>Os Kappa frequentemente se tornam humanos, e os humanos também se tornam Kappa.<br/>\n<br/>Os sentimentos dos Kappa são idênticos aos dos humanos. Eles são próximos aos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais (Sobre os Kappa)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas sem impressões digitais (Sobre os Kappa)\"</font></b> (22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Outro dia, saiu no jornal sobre uma pessoa que não tinha impressões digitais. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, gostaria de receber Seus ensinamentos sobre as impressões digitais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a reencarnação de um Kappa ou algo semelhante.<br/>\n<br/>Os Kappa possuem cinco dedos nas mãos, mas não têm impressões digitais.<br/>\n<br/>Os sentimentos dos Kappa são idênticos aos dos humanos. Os Kappa são próximos aos humanos.<br/>\n<br/>Os Kappa frequentemente reencarnam como humanos. Os humanos também reencarnam frequentemente como Kappa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e filhos sem impressões digitais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pais e filhos sem impressões digitais\"</b></font> (19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Saiu no jornal que existem pais e filhos sem impressões digitais. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São reencarnações de espíritos animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense5.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Kappa engravida mulher\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Kappa engravida mulher\"</b></font> (4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi uma história em Hokkaido de que um Kappa engravidou a mesma mulher três vezes. Os Kappa realmente existem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles existem. Atualmente diminuíram, mas antigamente havia muitos.<br/>\n<br/>Seus corpos são escorregadios. Sai água de seus corpos.<br/>\n<br/>Eles conhecem o senso de dever e a compaixão humana.<br/>\n<br/>O fato de tê-la engravidado indica que há uma forte afinidade (en).<br/>\n<br/>Eles vivem em pântanos e beiras de rios. Ficam entrando na água e subindo em terra firme.<br/>\n<br/>Têm o tamanho de uma criança humana e, embora as lendas tragam que são doninhas transformadas, não é assim; a espécie Kappa realmente existe.<br/>\n<br/>A mãe, provavelmente, é a reencarnação de um Kappa como humana.<br/>\n<br/>\nAlém disso, também é possível que um humano reencarne como Kappa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) O Caminho da Luxúria (Shikiyoku-do) é, obviamente, o inferno para onde caem aqueles que tiveram relações impuras entre homens e mulheres, havendo diferenças de acordo com o grau de cada um.<br/>\n<br/>Por exemplo, no caso de suicídio a dois por amor (shinju), os espíritos do homem e da mulher se unem e não se separam.<br/>\n<br/>Isso ocorre devido ao pensamento de não quererem se separar nem mesmo na próxima vida. No caso de suicídio abraçados, eles permanecem grudados e não se separam, o que lhes causa grande arrependimento devido à inconveniência e à vergonha.<br/>\n<br/>Ocasionalmente, aparecem notícias em jornais sobre gêmeos que nascem com partes do corpo unidas e inseparáveis; trata-se da reencarnação de pessoas que cometeram suicídio a dois.<br/>\n<br/>Além disso, os espíritos que cometeram o que o mundo chama de atos invertidos, ou seja, relações ilícitas entre pais e filhos, irmãos, ou discípulo e mestre, ficam grudados de cabeça para baixo. Assim, se um estiver de pé, o outro estará de cabeça para baixo, o que lhes causa grande arrependimento devido à inconveniência, à dor e à vergonha.<br/>\n<br/>Por isso, quando amantes cometem suicídio a dois pensando que, ao morrerem, viverão felizes no Paraíso, trata-se de um terrível engano, e por aí se pode compreender que o Mundo Espiritual é verdadeiramente justo e imparcial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</b></font> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) O Caminho da Luxúria é, obviamente, o inferno para onde caem como resultado de relações impuras entre homens e mulheres.<br/>\n<br/>Dependendo do grau, surgem diferentes distinções para cada um.<br/>\n<br/>O motivo disso é que, por exemplo, no caso de suicídio a dois por amor, os espíritos do homem e da mulher ficam grudados e não se separam.<br/>\n<br/>Isso se deve ao pensamento de não quererem se separar nem mesmo no outro mundo (ano yo). Por causa disso, eles se arrependem profundamente, pois é inconveniente para se movimentarem no Mundo Espiritual, além de ser doloroso.<br/>\n<br/>O suicídio abraçados mantém essa mesma postura, de modo que, à primeira vista, isso é exposto, tornando a vergonha insuportável.<br/>\n<br/>Além disso, aqueles que cometeram suicídio a dois em lugares separados ficam grudados de costas um para o outro.<br/>\n<br/>Ocasionalmente, há notícias em jornais sobre gêmeos que nascem com partes do corpo unidas e inseparáveis; obviamente, estes são reencarnações de pessoas que cometeram suicídio a dois.<br/>\n<br/>Além disso, os espíritos que cometeram o que o mundo chama de atos invertidos, ou seja, relações impuras entre pais e filhos, irmãos, etc., ficam grudados de cabeça para baixo.<br/>\n<br/>\nIsso significa que, se um estiver de pé, o outro estará de cabeça para baixo, de modo que a inconveniência, a dor e a vergonha disso são verdadeiramente extremas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"As Diversas Fases Após a Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"As Diversas Fases Após a Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) O ser humano deve saber que, por maior que seja o sofrimento que enfrente, o suicídio é algo que jamais deve ser cometido.<br/>\n<br/>O que mais surpreende as pessoas do mundo é o suicídio a dois por amor.<br/>\n<br/>Pensam que, ao morrerem, irão para o Paraíso, subirão em um pedestal de lótus e viverão felizes, mas isso é um grande engano.<br/>\n<br/>Vou escrever sobre isso detalhadamente.<br/>\n<br/>No caso de suicídio abraçados, ao irem para o Mundo Espiritual, os espíritos ficam grudados e não se separam, o que é extremamente inconveniente,<br/>\n<br/>e, além disso, expõem uma figura vergonhosa perante os outros espíritos, o que lhes causa um arrependimento imenso.<br/>\n<br/>Além disso, os que cometem suicídio a dois comum, dependendo de seus pensamentos e ações no momento, ficam grudados costas com costas,<br/>\n<br/>ou barriga com costas, perdendo toda a liberdade, o que é extremamente inconveniente.<br/>\n<br/>Também, os espíritos que em vida tiveram as relações mais repugnantes entre homens e mulheres, o que o mundo chama de atos invertidos, ficam grudados de cabeça para baixo, de modo que, se um fica de pé, o outro fica de cabeça para baixo, sendo a inconveniência e a dor inimagináveis.<br/>\n<br/>\nAlém disso, no caso de relações impuras entre homens e mulheres envolvendo monges, sacerdotes xintoístas, educadores, etc., que deveriam servir de modelo para os outros, é óbvio que a punição é mais severa do que a das pessoas comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Inferno\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<br/>Inferno　　Caminho das Batalhas (Shura-do)<br/>　　　　　Caminho dos Espíritos Famintos (Gaki-do)<br/>　　　　　Caminho da Luxúria (Shikiyoku-do)<br/>　　　　　Caminho das Bestas (Chikusho-do)<br/>\n<br/>\"(Citação parcial) Neste Caminho do Inferno, as pessoas vão exatamente para o caminho correspondente ao que praticavam no Mundo Material.<br/>\n<br/>No Caminho da Luxúria, entre os que cometeram suicídio a dois por amor, é comum o suicídio abraçados,<br/>\n<br/>mas, devido ao pecado dessas pessoas, seus corpos ficam grudados e não conseguem se separar, de modo que sentem dificuldade até mesmo para caminhar.<br/>\n<br/>Se pensam que ao irem para o Mundo Espiritual poderão viver confortavelmente, é um grande engano, pois, pelo contrário, terão que sofrer no Mundo Espiritual.<br/>\n<br/>Especialmente quando cometem suicídio a dois após adultério com a esposa do mestre, os corpos ficam grudados de forma que um fica de pé e o outro de cabeça para baixo, tornando impossível até mesmo caminhar.\" (O texto completo encontra-se na página \"Inferno\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de suicidas a dois (União)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Reencarnação de suicidas a dois (União)\"</b></font> (1948)<br/>\n<br/>\"Na reencarnação de espíritos que cometeram suicídio a dois, os que se suicidaram abraçados ficam unidos pela frente.<br/>\n<br/>Os que se suicidaram separados ficam na forma de um cobrindo o outro, e também há os que ficam costas com costas.<br/>\n<br/>Os que ficam costas com costas são aqueles cujo amor era mais fraco, pois um dos dois tem apego a este mundo (shaba), e como certamente sente saudades deste mundo, é mais fácil reencarnar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O hermafroditismo é a reencarnação unida de suicidas a dois\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O hermafroditismo é a reencarnação unida de suicidas a dois\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre o intersexo (chusei).\"<br/>\n<br/>(Nota: Intersexo... Estado sexual que não se define como masculino nem feminino. Também se refere a pessoas nessa condição.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O intersexo significa ter ambos, homem e mulher, e isso não tem cura.<br/>\n<br/>Obviamente, é espiritual. Tem relação com a vida anterior.<br/>\n<br/>Ao ir ao médico, é perguntado se deseja ser homem ou mulher, e a parte desejada é mantida enquanto a outra é removida.<br/>\n<br/>Fazendo isso, a pessoa se torna perfeitamente homem, se for o caso, ou mulher, se for o caso.<br/>\n<br/>Isso ocorre quando pessoas que cometeram suicídio a dois na vida anterior reencarnam, e devido ao pensamento de não quererem se separar nem mesmo na próxima vida, desta vez, em vez de apenas não se separarem, acabam se tornando um só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiGAXTUTAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "A Estrutura do Mundo Espiritual",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Causa espiritual do hermafroditismo\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A galinha da minha casa parou de botar ovos há cerca de dois meses e começou a cantar como um galo. Ao ministrar Johrei, ultimamente ela passou a cantar apenas duas ou três vezes.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, parece que as galinhas também alcançaram a igualdade de direitos entre os sexos. (Risos altos)<br/>\n<br/>Casos assim devem ser de hermafroditismo de nascença.<br/>\n<br/>Então, como a parte feminina já se esgotou, acabou se tornando a parte masculina.<br/>\n<br/>Como também existe hermafroditismo em humanos, não é impossível que exista em galinhas.<br/>\n<br/>Acredito que isso seja devido à fusão e união de espermatozoides masculinos e femininos.<br/>\n<br/>No caso dos humanos, ocorre quando alguém que era mulher na vida anterior reencarna como homem, ou alguém que era homem reencarna como mulher,<br/>\n<br/>e cresce em um estado intermediário, sem que isso fique bem definido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]