[
  {
    "source_file": "hyourei6.html",
    "title_idx": 1,
    "pub_idx": 39,
    "title_ptbr": "Relato de Experiência - Salva da Terrível Eclâmpsia",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - Salva da Terrível Eclâmpsia</b></font> (Tijou Tengoku, Edição 10, publicado em 20 de novembro de 1949)<br/>\n<br/>Nippon Miroku Kyokai, Wakou-kai, K.I. (19 anos)<br/>\n<br/>\"No dia 13 de março de 1949, conheci a nobreza de Kannon-Sama e tive a permissão de ingressar na fé, e desde então tenho me dedicado com todo o empenho à Obra Divina.<br/>\n<br/>Relembrando, foi no dia 21 de março. Por volta das 2 horas da manhã, a esposa do meu irmão mais velho (K.T.) deu à luz seu primeiro filho.<br/>\n<br/>Como eu ministrava Johrei nela todos os dias desde que ingressei na fé, foi um parto tão tranquilo que ninguém diria ser o primeiro.<br/>\n<br/>Passou-se um pouco de tempo, e era por volta das 6h30.<br/>\n<br/>Esse momento, nós da família jamais poderemos esquecer por toda a vida.<br/>\n<br/>Minha cunhada, que até então dormia tranquilamente, de repente começou a gritar em voz alta: 'Dói, dói!', e a sofrer.<br/>\n<br/>Fomos ver apressadamente, e ela estava com os olhos revirados, como se estivesse tendo uma convulsão, agonizando de dor.<br/>\n<br/>Justamente nessa hora, uma tia nossa estava presente, e como meu pai, minha tia e eu, nós três, havíamos recebido o Ohikari, pedimos fervorosamente a proteção de Kannon-Sama e ministramos Johrei.<br/>\n<br/>Assim que o corpo todo começou a ter espasmos e convulsões, ela começou a vomitar um sangue escuro, borbulhando pela boca.<br/>\n<br/>Tinha convulsões e vomitava borbulhando, tinha convulsões e vomitava. Aquele rosto assustador e horripilante era de fazer desviar o olhar involuntariamente.<br/>\n<br/>Quando pensávamos que ela tinha melhorado um pouco, logo começava a sofrer violentamente de novo, a respiração parava, e não sei quantas vezes recitamos a Zengensanshi (Oração Amatsu-Norito) pensando: 'Desta vez não tem jeito'.<br/>\n<br/>O sofrimento descrito acima continuou por 16 horas, das 6h30 da manhã até as 10 horas da noite do dia 21.<br/>\n<br/>Claro que durante esse tempo ela continuou vomitando sangue, então creio que possam imaginar a situação daquele momento.<br/>\n<br/>O estranho é que no parto da minha cunhada, o sangue velho desceu apenas um pouco e não saiu tudo.<br/>\n<br/>Normalmente, só de olhar não haveria o que fazer, mas felizmente pudemos ministrar Johrei.<br/>\n<br/>Como já tínhamos ouvido inúmeras vezes do professor que 'qualquer que seja a doença, não há nenhuma ação de piora. Tudo é ação de purificação',<br/>\n<br/>mesmo quando a minha cunhada estava sofrendo, eu pensava que devia considerar 'é purificação, é a graça de Deus', mas devido ao sofrimento excessivo, houve momentos em que não consegui pensar que era 'purificação'.<br/>\n<br/>Quando pensava na criança recém-nascida e no futuro da família, eu apenas pedia a Kannon-Sama que a salvasse de qualquer maneira.<br/>\n<br/>Devido à gravidade do ocorrido, os vizinhos vieram, se assustaram e acabaram chamando um médico.<br/>\n<br/>Nós só pensávamos em nos apegar fervorosamente, por mais violenta que fosse a doença, com a certeza de que seríamos salvos, e não pensávamos em mais nada,<br/>\n<br/>mas como o médico veio, disseram para que ele a examinasse, então permitimos. O médico era o Sr. O., da cidade de Inabu.<br/>\n<br/>O médico examinou o corpo e deu umas cinco ou seis injeções, mas não teve nenhum efeito. Naquele momento, o médico deixou as seguintes palavras: 'Esta doença é rara mesmo entre os partos, é uma doença muito terrível chamada eclâmpsia, da qual apenas uma ou duas em cada duas mil pessoas se salvam, então é preciso ter cuidado', e foi embora rapidamente, mesmo com ela sofrendo.<br/>\n<br/>Será que o médico também pensou 'neste estado...?' Naquele momento, pensei profundamente.<br/>\n<br/>'A família inteira está desesperada como louca, e ele foi embora dizendo \"é preciso ter cuidado\". Será isso o que chamam de médico?! Se fosse um médico de verdade, não seria o correto ficar acompanhando o doente por quantas horas fossem necessárias até que ele se sentisse melhor? Não seria isso a verdadeira ajuda e salvação ao próximo?', e ao pensar nisso, fiquei triste de tanta indignação.<br/>\n<br/>O sofrimento continuava o mesmo. Naquela hora, dois tios meus que tinham o Ohikari vieram, e nós cinco ministramos Johrei com toda a devoção, mas como nenhum dos cinco tinha experiência com uma doença tão grave, queríamos de alguma forma pedir ajuda a um professor superior.<br/>\n<br/>Mas que maravilhosa providência de Kannon-Sama!<br/>\n<br/>Quando estávamos pensando se mandávamos um telegrama ou se íamos chamar, de repente o meu primo, o Ministro H.K., não chegou correndo?<br/>\n<br/>A alegria daquele momento não pode ser expressa em palavras.<br/>\n<br/>E depois de entoar a Zengensanshi três vezes, ele disse: 'Está tudo bem, é purificação, então façam com todo o empenho', encorajando a nós que estávamos sendo engolidos pela doença, e ficamos totalmente admirados com sua atitude calma.<br/>\n<br/>Com essas palavras, ficamos ainda mais encorajados e, ardendo com uma fé inabalável, ministramos Johrei fervorosamente.<br/>\n<br/>A hora era exatamente 6 da tarde. Imediatamente, todos juntos pedimos a proteção de Meishu-Sama e, às 8 da noite, enviamos um telegrama pedindo proteção para a casa do Chefe da Filial, Professor O.T.<br/>\n<br/>O irmão H.K. disse: 'Provavelmente, na hora em que o telegrama chegar à casa em Morozaki, ela vai se sentir melhor',<br/>\n<br/>e de fato, a partir das 10 horas, a purificação foi ficando gradualmente mais leve. O que antes era vomitar sangue a cada três ou quatro minutos, passou para cinco minutos, depois dez, quinze minutos, e o sofrimento foi se distanciando gradualmente, e às 11h30 da noite, ela não estava dormindo tranquilamente?<br/>\n<br/>Nunca fomos tão profundamente ensinados sobre a importância de pedir a um professor superior (nesta filial, o Professor O.) e sobre o fato de que apenas por termos a intenção de nos apegar, recebemos o alívio.<br/>\n<br/>A casa inteira ficou iluminada como a primavera quando as flores desabrocham.<br/>\n<br/>Ao olhar, ela estava dormindo tranquilamente, como se o sofrimento de antes tivesse desaparecido.<br/>\n<br/>No dia seguinte (dia 22), ela continuou dormindo o dia todo, mas foi na manhã do dia 23.<br/>\n<br/>Meu irmão, que estava dormindo junto, disse 'Tem algo estranho', então fui ver imediatamente, e o que seria aquilo?<br/>\n<br/>A minha cunhada, que estava totalmente curada, agora estava delirando.<br/>\n<br/>Ela continuava falando coisas que não entendíamos de forma alguma, como 'Estou vendo o inferno', ou 'Tem um Jizo aqui', 'Todas as pessoas que vejo parecem Jizo', e houve momentos em que pensamos que ela tinha enlouquecido.<br/>\n<br/>Era algo extremamente bizarro.<br/>\n<br/>O irmão H.K. também disse: 'Vou a Toyohashi pedir à Subchefe da Filial, Professora Misao Suzuki', e foi para Toyohashi.<br/>\n<br/>Por isso, nossa ansiedade só aumentava, e ficávamos apenas preocupados pensando: 'Será que ela vai ficar louca?'.<br/>\n<br/>Nisso, quando pensamos que ela começou a mover as mãos aos poucos, isso foi se tornando gradualmente mais violento, estendendo-se até as pernas, e mesmo com cinco adultos segurando seus braços e pernas, ela tinha uma força surpreendente, a ponto de quase nos arremessar longe.<br/>\n<br/>À noite, ela não dormia, continuava movendo o corpo, e chegou ao ponto de rasgar um grosso colchão (shikibuton) com os pés.<br/>\n<br/>Creio que possam imaginar o quão violento foi.<br/>\n<br/>Após três dias, o irmão H.K. voltou dizendo: 'Como a Professora Suzuki também estava ocupada e não pôde vir, pedi à Professora Kiyoko Yoshida e à Sra. Chiko Harada', e naquele dia foi muito bom,<br/>\n<br/>e graças ao Johrei fervoroso das professoras, ela foi se recuperando, voltou a si e aos poucos começou a dar de mamar ao bebê,<br/>\n<br/>e foi melhorando visivelmente, hoje melhor que ontem, amanhã melhor que hoje.<br/>\n<br/>Segundo o que a minha cunhada contou depois de curada, 'Por um momento, apenas a minha alma caiu no inferno, mas como fui salva pela grandiosa Kannon-Sama, os espíritos que caíram no inferno (espíritos que morreram de eclâmpsia) disseram: \"Ah, aquela família tem fé, então se nos apegarmos a eles, seremos salvos\",<br/>\n<br/>e encostaram no meu corpo e moveram minhas mãos e pernas, então quem moveu minhas mãos e pernas foram todos os espíritos', contando um fato verdadeiramente surpreendente.<br/>\n<br/>Ah! Até os corações e espíritos que caíram no inferno são salvos! Que poder grandioso.<br/>\n<br/>Aqui também recebemos mais uma graça surpreendente.<br/>\n<br/>É que até então eu tinha uma miopia muito forte e passava por dificuldades, mas junto com essa grande purificação, melhorou de uma vez. Antes, sem óculos, eu não conseguia andar em lugar nenhum à noite e não conseguia ler o jornal, mas agora, mesmo tirando os óculos, consigo escrever, andar à noite e ler o jornal claramente.<br/>\n<br/>Fiquei admirada, percebendo que isso é obra da Força da Sabedoria Maravilhosa (Myouchiryoku).<br/>\n<br/>Ah, que emoção! Quem poderia dizer que uma doença mortal e difícil como essa seria totalmente curada?<br/>\n<br/>Desde que recebemos essa grande purificação, a família inteira experimentou profundamente a gratidão a Kannon-Sama, e estamos vivendo alegremente com muita, muita gratidão.<br/>\n<br/>Nunca imaginei nem em sonhos que alguém que sofreu de uma doença tão grave pudesse, em menos de um mês, ir agradecer na casa do irmão H., que fica a mais de uma légua (aprox. 4 km) de distância.<br/>\n<br/>A minha cunhada e toda a família estão se dedicando à Obra Divina, mesmo que com pouca força, para que o maior número possível de pessoas e aqueles que sofrem de doenças conheçam esse nobre poder, e embora não chegue a um décimo de milésimo da nossa dívida de gratidão.<br/>\n<br/>Ao relembrar, pensar que a luz e a alegria chegariam à nossa casa, que havia caído no mundo das trevas! Ao pensar nisso, só me restam lágrimas.<br/>\n<br/>Não tenho palavras para agradecer a Meishu-Sama, ao Professor Chefe da Filial, à Professora Misao Suzuki e a todos os professores.<br/>\n<br/>De agora em diante, consagrarei tudo a Kannon-Sama e penso dia e noite em retribuir as graças recebidas. Muito obrigada, Meishu-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 2,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Palestra sobre Johrei por um Espírito do Inferno\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Palestra sobre Johrei por um Espírito do Inferno\"</b></font> (Publicado em 25 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No último dia 5 de agosto, a fiel H.Y. (33 anos) teve uma purificação no olho direito (a família do marido é contra o nosso caminho) e voltou para a casa dos pais para receber Johrei.<br/>\n<br/>Em agosto, durante o Johrei, por volta das 19 horas, houve um encostamento espiritual, e como ela pediu que fosse ministrado Johrei em toda a família,<br/>\n<br/>nós ministramos Johrei em todos os sete membros da família juntos, e com cerca de três horas de Johrei, o pus foi expelido, a dor parou, e recebemos uma grande proteção, pela qual agradecemos profundamente.<br/>\n<br/>Além disso, durante o encostamento, o espírito falou as coisas descritas abaixo. Gostaria de perguntar se isso está correto ou se é um espírito maligno.<br/>\n<br/>Abaixo:<br/>\n<br/>1. Em caso de grande purificação, deve-se oferecer o donativo de gratidão (Otamagushi) e agradecer pela proteção.<br/>\n<br/>2. Na grande purificação, como método de Johrei, deve-se balançar a mão para a esquerda e para a direita com todo o empenho de forma shoujou (veículo menor), ou ministrar um Johrei intenso como se estivesse varrendo da cabeça para a parte inferior, para facilitar a excreção das toxinas, e à medida que for obtendo alívio, deve-se relaxar a força de forma daijou (veículo maior) e ministrar o Johrei adaptável (Oushin), conforme os ensinamentos recentes.<br/>\n<br/>3. Na grande purificação, seguindo o procedimento do item 2, deve-se deitar a pessoa que está purificando diante da Imagem da Luz Divina (Goshintai), e são necessários pelo menos seis ou mais ministrantes de Johrei ao mesmo tempo, posicionando-se ordenadamente à esquerda e à direita, com o sentimento de enviar as toxinas da cabeça para a parte superior do corpo e depois para a parte inferior, em forma de revezamento.<br/>\n<br/>4. Na grande purificação, deve-se oferecer água à Imagem da Luz Divina, e também dar água às pessoas que estão ministrando Johrei para que suem, e assim os ministrantes servirão de substitutos, aliviando a purificação.<br/>\n<br/>5. As palavras (Kototama) malignas acumulam máculas na coluna vertebral.<br/>\n<br/>6. Nas pessoas honestas e dóceis, a Luz penetra suficientemente.<br/>\n<br/>7. Deve-se manter os pensamentos (Sounen) elevados e puros, e quanto mais se desenvolver, mais se deve praticar a humildade (Geza no Gyou).<br/>\n<br/>8. Eu sou um espírito do inferno, mas através desta proteção deste corpo físico (H.Y.), às vezes tenho permissão para sair.<br/>\n<br/>Quando perguntei sobre a situação mundial, ele respondeu: 'Eu sou um espírito do inferno, então não sei sobre essas coisas'.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Este não é um espírito maligno.<br/>\n<br/>No geral, está correto, mas há algumas partes um pouco diferentes.<br/>\n<br/>Isso é sobre a questão de ser shoujou (veículo menor) e sobre ministrar Johrei com seis pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 3,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tipos de Espíritos Animais que Encostam nos Seres Humanos\"",
    "publication_title_ptbr": "13 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tipos de Espíritos Animais que Encostam nos Seres Humanos\"</font></b> (13 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Mundo das Bestas (Chikushoudou) e o Mundo Espiritual dos animais comuns são diferentes?<br/>\n<br/>Além disso, os espíritos animais que encostam nos seres humanos podem ser de dois tipos: o caso de um espírito humano que caiu no Mundo das Bestas e reencarnou como animal, e o caso de um espírito puramente animal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem dois tipos. São totalmente diferentes.<br/>\n<br/>Mesmo entre os espíritos animais, há os que encostam com frequência e os que não encostam.<br/>\n<br/>Existem raposas, cobras, texugos, cavalos, cães, gatos e, ocasionalmente, coelhos, ovelhas, ratos, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 4,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encostamento de Espíritos Humanos e Animais em Aves e Feras\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encostamento de Espíritos Humanos e Animais em Aves e Feras\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode haver o encostamento de raposas, texugos e outros espíritos animais em gado e aves domésticas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há muitos casos de encostamento.<br/>\n<br/>Também há casos em que espíritos humanos encostam.<br/>\n<br/>Além disso, raposas encostam em aves, ou espíritos humanos encostam em cães.<br/>\n<br/>Espíritos sem vínculos (Muen no Rei) frequentemente encostam em animais para satisfazer o apetite, e com o tempo se fundem com o animal, tornando-se uma só coisa, e é isso que significa cair no Mundo das Bestas (Chikushoudou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 5,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Extensão do Encostamento Espiritual\"",
    "publication_title_ptbr": "3 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Extensão do Encostamento Espiritual\"</font></b> (3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode haver casos em que algum espírito encoste de forma localizada?<br/>\n<br/>Por exemplo, se um espírito de ave encostar, a pessoa perde o olfato?<br/>\n<br/>Além disso, ele estaria encostado apenas no nariz?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem ambos os casos: encostar de forma localizada e no corpo todo.<br/>\n<br/>Também há casos em que se espalha da parte localizada para o corpo todo.<br/>\n<br/>E quando o espírito vem para o meio da testa (Miken) do ser humano, ele já domina o corpo inteiro da pessoa.<br/>\n<br/>A perda do olfato devido ao espírito de ave ocorre porque ele está encostado na cabeça.<br/>\n<br/>Além disso, pode haver casos em que encosta nos ombros, mas apenas no nariz, bem, isso não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 6,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Esportes e Espíritos Encostados\"",
    "publication_title_ptbr": "6 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Esportes e Espíritos Encostados\"</b></font> (6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devem ser os esportes saudáveis no futuro? Além disso, é ruim dedicar-se exclusivamente a uma única modalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os esportes são excelentes e se tornarão cada vez mais populares.<br/>\n<br/>O ser humano tem um forte desejo de competição, e quando isso se torna demoníaco, transforma-se em guerra.<br/>\n<br/>Sem o desejo de superioridade, não há progresso.<br/>\n<br/>Se os meios para isso forem ruins, resulta em guerra.<br/>\n<br/>Quando as guerras acabarem, os esportes e afins se tornarão populares.<br/>\n<br/>Se a pessoa se dedicar exclusivamente a uma modalidade, o corpo ficará como o de uma pessoa com deficiência.<br/>\n<br/>Hoje em dia, deve-se praticar de forma equilibrada. O estilo livre é bom.<br/>\n<br/>No entanto, os nódulos são formados pelos remédios. Basta que os remédios não sejam produzidos.<br/>\n<br/>Além disso, difere dependendo do espírito encostado.<br/>\n<br/>No salto com vara e afins, é ave; na natação e afins, é peixe. A raposa, por exemplo, não gosta de água de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 7,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No Mundo Espiritual Há Muitos Espíritos com Dificuldade de Habitação\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"No Mundo Espiritual Há Muitos Espíritos com Dificuldade de Habitação\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O irmão mais velho (17 anos) e o irmão mais novo (12 anos) de um certo Ministro faleceram com um intervalo de nove meses. A cerca de oitenta ken (aprox. 145 metros) de distância há um santuário de Inari, e o irmão mais velho morreu no dia do festival desse santuário. Isso tem alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Talvez eles queiram que algo seja cultuado.<br/>\n<br/>Seria bom ir orar lá cerca de uma vez por mês.<br/>\n<br/>Mesmo os espíritos encostados, na maioria das vezes, não conseguem se afastar. Eles não se afastam e se tornam espíritos secundários (Fukurei).<br/>\n<br/>No entanto, os que não têm apego se afastam.<br/>\n<br/>Quando um espírito de raposa encosta, muitas vezes causa pleurisia.<br/>\n<br/>Mesmo que ascetas e afins expulsem o espírito de raposa, ele acaba encostando de novo.<br/>\n<br/>Pois no Mundo Espiritual há muitos espíritos com dificuldade de habitação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 8,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Espíritos Encostados em Vários Países\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre os Espíritos Encostados em Vários Países\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, em uma revista espírita americana, havia o caso de uma pessoa que não consegue beber álcool, mas quando passa na frente de uma loja de bebidas, de repente sente vontade de beber, e quando bebe, fica completamente embriagada.<br/>\n<br/>Dizem que, como ela não sente vontade de beber quando está em casa, é porque há o espírito de um bebedor encostado nela, que tem uma vontade incontrolável de beber.<br/>\n<br/>Parece que essa pessoa fica meio atordoada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem casos assim.<br/>\n<br/>E o interessante é que, quando se pergunta: 'No Mundo Espiritual também deve haver bebida, não é?',<br/>\n<br/>eles respondem: 'Tem sim'. E quando se diz: 'Então seria bom você comprar e beber lá',<br/>\n<br/>eles dizem: 'No Mundo Espiritual não tenho dinheiro, então não posso comprar. Por isso, não tenho outra escolha a não ser roubar, mas se eu roubar, recebo castigo.<br/>\n<br/>Portanto, como não tenho outra saída, encosto em um ser humano para beber'. É isso que eles dizem.<br/>\n<br/>No Ocidente, como são os tipos desses espíritos animais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"O que consta na revista espírita é que há muitos espíritos de raposas, texugos e cobras. E também de gatos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É mesmo. É basicamente igual ao Japão. E quanto aos Tengu (duendes japoneses)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Não existe o nome Tengu.\"<br/>\n<br/>\"Como as pessoas de lá têm todas o nariz alto, não seriam todos Tengu...?\"<br/>\n<br/>\"Existe o dragão. O Tengu é peculiar do Japão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existe no Japão e na China. Pois é um produto do Oriente...<br/>\n<br/>Vocês não ouvem falar de raposas aparecendo e fazendo isso ou aquilo como no Japão, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Existe a menção a espíritos de raposa. Cobras, gatos. Não se ouve falar de espíritos de cães.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espíritos de cães também são raros no Japão. Espíritos de cavalos são relativamente comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 9,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Motivo Pelo Qual a Fisionomia Passa a se Parecer com o Animal que foi Morto\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Motivo Pelo Qual a Fisionomia Passa a se Parecer com o Animal que foi Morto\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encostamento de Animais de Caça (Exemplo de M.)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a razão de se dizer que, quando se mata um animal através da caça, por exemplo, um coelho ou outros animais, a pessoa passa a se parecer com esse animal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque esse espírito encosta. Eles frequentemente encostam nos seres humanos ou guardam rancor.<br/>\n<br/>Anteriormente, houve um homem que matou uma raposa com a coronha da espingarda, e quando a raposa encostou, ele dizia: 'Dói, dói'.<br/>\n<br/>Também soube de alguém que matou um urso em Hokkaido, e quando esse urso encostou, a pessoa comia muito.<br/>\n<br/>Certa vez, chegou a comer onze arenques.<br/>\n<br/>Além disso, quando encosta o espírito de um amigo que morreu esmagado por uma árvore que caiu, ele diz: 'Tirem a árvore de cima de mim, tirem a árvore de cima de mim'.<br/>\n<br/>Dessa forma, a pessoa passa a se parecer com o espírito que encostou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 10,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação Entre Espíritos de Cobras e Gatos e os Sintomas Peculiares que se Manifestam no Corpo\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação Entre Espíritos de Cobras e Gatos e os Sintomas Peculiares que se Manifestam no Corpo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a relação mútua entre o espírito de cobra (nagamushi) e o espírito de gato, e os sintomas que se manifestam no corpo físico...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há muitos casos de encostamento de cobras e gatos, mas normalmente é um pouco difícil de perceber. Percebe-se porque manifestam anormalidades em momentos como doenças.<br/>\n<br/>Mesmo falando em espírito de cobra, há casos em que estão amaldiçoando, casos em que a cobra reencarnou, e momentos em que o espírito da cobra está encostado.<br/>\n<br/>A característica de quando um Deus Dragão (Ryujin) está encostado é sentir sede, e no caso de uma mulher-dragão (Ryujo), ela detesta o casamento. Além disso, também é possível perceber bem pelo rosto.<br/>\n<br/>Espíritos de gatos são extremamente raros. Na maioria das vezes, encostam em mulheres; em homens não há muito, e quando há, é a maldição de um espírito de gato que foi maltratado, etc.<br/>\n<br/>Quando se manifesta como doença, é comum na difteria infantil, e o ato de enrugar o nariz ou a respiração ofegante na garganta deve-se ao encostamento do espírito de gato.<br/>\n<br/>Quando não é doença, se um gato estiver encostado, a pessoa gosta de tocar shamisen, dançar, etc.<br/>\n<br/>A asma não é que não tenha absolutamente nenhuma relação com gatos, mas é uma simples ação de purificação, e não há muita relação espiritual.<br/>\n<br/>Existem dois tipos: asma cardíaca e asma brônquica.<br/>\n<br/>Aquela em que há tosse e a respiração fica sufocada é a brônquica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 11,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quem Deseja Água é Aquele que Tem Encostamento de Cobra\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quem Deseja Água é Aquele que Tem Encostamento de Cobra\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um doente que detesta o som de quando se está fazendo limpeza.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Neste caso, está encostado um espírito que, em uma vida passada, foi morto durante uma limpeza.<br/>\n<br/>Se a pessoa deseja água, na maioria das vezes é uma cobra (nagamono).<br/>\n<br/>O fato de uma cobra aparecer diante do Altar Divino é porque ela deseja ser bem cultuada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 12,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo dos Espíritos Famintos (Gakidou) das Cobras\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo dos Espíritos Famintos (Gakidou) das Cobras\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que Toda a Família Passou a Comer Arroz Cru</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma mulher qualificada (ministrante) cujo marido começou a comer arroz cru por volta de maio, e como são agricultores, ele diz que precisa levar arroz quando vai para a roça.<br/>\n<br/>No começo era só o marido, mas depois a filha também começou, a própria ministrante também, e as crianças estão imitando e comendo. O que seria isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que é... É uma cobra. É o espírito de uma cobra. Quando ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Há quatro anos. Também entronizaram a Imagem da Grande Luz Divina (Daikoumyou Nyorai-Sama).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Fazem a difusão todos os dias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim. Eles dizem que conseguem ver algo comprido debaixo do Altar Divino.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque, na época em que era uma cobra, ela foi muito... de alguma forma... colocada em uma gaiola ou algo assim, ou vinha comer arroz mas não conseguia entrar,<br/>\n<br/>e como não pôde comer por muito tempo, ficou com muita fome... É como se fosse o Mundo dos Espíritos Famintos (Gakidou) das cobras.<br/>\n<br/>A cobra não consegue se libertar do apego à comida.<br/>\n<br/>Afinal, é o Espírito Guardião Principal (Seishugoshin) que está fazendo isso.<br/>\n<br/>Basta deixar como está.<br/>\n<br/>A partir de agora, vai curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 13,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a Cobra Mãe Pediu a Salvação de Seus Filhotes\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que a Cobra Mãe Pediu a Salvação de Seus Filhotes\"</font></b> (1 de março de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que Toda a Família Passou a Comer Arroz Cru</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Aconteceu de apenas uma flor do Altar Divino murchar.<br/>\n<br/>No verão do ano passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais, e assim que se curaram, começaram a comer arroz cru, sentiam dores em várias partes do corpo e fugiam de um lado para o outro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um Deus Dragão (Ryujin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Quando essa filha tinha cinco anos, ao subir para o segundo andar, viu uma pequena cobra e gritou assustada, então outra pessoa a matou e a jogou no lago em frente.<br/>\n<br/>Por enquanto, nós a cultuamos no jardim e pedimos perdão, mas assim que a dor no corpo passou, ela começou a balançar as mãos e a se debater violentamente. Fomos receber Johrei, e de repente ela disse que era um texugo.<br/>\n<br/>Havia um texugo que deveria ser cultuado, mas foi deixado de lado, e um vizinho destruiu o pequeno santuário (hokora) e o jogou no rio.<br/>\n<br/>Nós também resolvemos isso, mas desta vez, ela pediu para ser levada diante da Imagem da Grande Luz Divina (Daikoumyou Nyorai-Sama), sofrendo muito, e aproveitando qualquer distração, tentava arrancar o Ohikari (Medalha da Luz Divina).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A raposa estava sofrendo, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Ela ficou com uma postura parecida com a de uma raposa.<br/>\n<br/>Enquanto eu estava vindo para cá, ela faleceu, sem que soubéssemos ao certo qual espírito era...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o seguinte.<br/>\n<br/>Antes, o Deus Dragão estava encostado.<br/>\n<br/>Quando vocês o cultuaram, ficou vazio, não é?<br/>\n<br/>Então o texugo entrou. E depois ficou vazio de novo, não é?<br/>\n<br/>Aí a raposa encostou. É por isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Depois disso, tanto o pai quanto a mãe começaram a comer arroz cru, e os cinco filhos também passaram a gostar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os companheiros vieram. Toda a família e parentes da cobra vieram.<br/>\n<br/>Essas cobras são todas filhotes.<br/>\n<br/>Estão perdidas por serem filhotes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Eram cobras pequenas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas, no caso das cobras, não se sabe se são grandes ou pequenas.<br/>\n<br/>As grandes podem ficar pequenas.<br/>\n<br/>Quando ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Há cerca de quatro anos, e essa casa está servindo como Igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A mãe que está sendo cultuada quer salvar todos os seus filhos.<br/>\n<br/>Nesses casos, encostar nos seres humanos é mais rápido, não é?<br/>\n<br/>Deixem como está, e façam com que ouçam as orações (Norito) e os Ensinamentos (Goshinsho)... Fazendo isso, vai melhorar gradualmente.<br/>\n<br/>A Imagem da Luz Divina (Koumyou Nyorai-Sama) está entronizada, não é?<br/>\n<br/>Peçam a Koumyou Nyorai-Sama proteção para que a cobra... o Deus Dragão reencarne rapidamente como ser humano, e<br/>\n<br/>como eu disse agora, usem o máximo possível a força das palavras (Kototama)... através das orações e dos Ensinamentos.<br/>\n<br/>Afinal, o fato de ter caído como cobra significa que há máculas (Meguri), e à medida que as máculas forem desaparecendo,<br/>\n<br/>ela vai mudar gradualmente, a ponto de reencarnar como ser humano, mesmo que não queira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No pequeno santuário (hokora), basta uma vez por mês?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma vez por mês está bom.<br/>\n<br/>E essas várias cobras têm relação com os antepassados, então, no fim das contas, isso significa salvar os antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Não há movimentos espirituais (Reidou).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pois é. Ou seja, não há nenhuma má intenção desde o início. Elas apenas querem ser salvas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 14,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"",
    "publication_title_ptbr": "12 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"</font></b> (12 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se da fiel I.A. (mulher), de 53 anos.<br/>\n<br/>Desde o inverno do ano passado, ela não conseguia ficar sem comer em média cerca de um gou (aprox. 150g) de arroz cru por dia.<br/>\n<br/>Após receber Johrei por mais de vinte dias, ela recebeu a graça e parou com isso, mas<br/>\n<br/>recentemente, dizendo que não consegue ficar sem comer, começou de novo.<br/>\n<br/>Isso seria algo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As doenças frequentemente ocorrem uma segunda vez.<br/>\n<br/>É encostamento de cobra. Antigamente, quando se cultuava como deus, o Deus Dragão era o mais comum.<br/>\n<br/>Por isso, oferecia-se arroz cru.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 15,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"",
    "publication_title_ptbr": "17 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"</font></b> (17 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde o início de setembro deste ano, sinto vontade de comer arroz cru e como cerca de um gou e meio (aprox. 225g) todos os dias.<br/>\n<br/>Mesmo tentando parar, a vontade de comer é incontrolável.<br/>\n<br/>Por que isso acontece? Posso continuar comendo no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de uma cobra. É uma cobra-rato-japonesa (Aodaishou) ou alguma cobra que vivia na casa, que ficava no celeiro de arroz ou algo assim. (As que ficavam do lado de fora querem beber água).<br/>\n<br/>Essa cobra encostou porque quer ser salva.<br/>\n<br/>Se quiser comer, não há problema em comer. Eventualmente voltará ao normal.<br/>\n<br/>O dragão de água (Suiryu) é o que quer beber água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 16,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Desejar Arroz Cru Devido ao Encostamento de Espírito de Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma fiel de 41 anos, com mioma uterino, ingressou na fé há dois anos.<br/>\n<br/>Após ingressar na fé, sua barriga começou a inchar, e atualmente está como no último mês de gravidez, mas não sente nenhuma dor em especial.<br/>\n<br/>Recentemente, começou a comer arroz cru, chegando a comer cinco gou (aprox. 750g) de arroz integral de uma só vez por dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um fenômeno de encostamento espiritual.<br/>\n<br/>Deve haver o espírito de uma cobra na barriga. É ele quem come o arroz cru.<br/>\n<br/>Deite-a no quarto onde a Imagem da Luz Divina (Koumyou Nyorai-Sama) está entronizada, e o Johrei deve ser ministrado na barriga e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 17,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho com uma Cobra Saindo pela Garganta\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonho com uma Cobra Saindo pela Garganta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eu tive novamente um sonho em que vi uma grande cobra saindo pela minha garganta.<br/>\n<br/>O irmão mais novo do meu marido ficou com deficiência aos dois anos de idade devido a uma meningite cerebroespinhal, e está seguindo um percurso semelhante junto com a purificação do meu marido.<br/>\n<br/>Acredito que haja alguma relação entre a doença do meu marido e do irmão dele com este sonho, mas o que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cobra saiu.<br/>\n<br/>A meningite cerebroespinhal deve ser tratada com paciência e persistência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 18,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encostamento de Símios\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encostamento de Símios\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe o encostamento de símios, que são considerados os mais próximos da humanidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existir, existe, mas é extremamente raro. Há reencarnações de símios e também encostamentos.<br/>\n<br/>Na época em que eu seguia a religião Oomoto, havia uma pessoa assim.<br/>\n<br/>Havia um estudioso budista chamado Takudou Kuruma, que era bastante famoso na época.<br/>\n<br/>Durante uma palestra dele, ele disse que, ao ver grandes árvores sendo cortadas e derrubadas na América e em outros lugares, ele se sentia inevitavelmente triste,<br/>\n<br/>então eu pensei que essa pessoa era a reencarnação de um macaco.<br/>\n<br/>O encostamento de Tengu é mais comum em homens, e o de raposa é mais comum em mulheres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 19,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Esposa Lambedora - Encostamento de Espírito de Boi\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Esposa Lambedora - Encostamento de Espírito de Boi\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\"A língua do boi trabalha muito. O boi gosta de lamber com a língua.<br/>\n<br/>Em Senzoku, Asakusa, havia um açougueiro de carne bovina chamado Hirano, e quando arranjavam um marido para a filha, ele não ficava nem três dias.<br/>\n<br/>No meio da noite, ela o despia e lambia o corpo todo.<br/>\n<br/>É o encostamento de um boi. Dizem que o boi gosta de lamber sal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei7.html",
    "title_idx": 20,
    "pub_idx": 39,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Esfregar o Corpo com Escova (Tawashi) é Encostamento de Cavalo\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Esfregar o Corpo com Escova (Tawashi) é Encostamento de Cavalo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 47 anos que, em 1940, sofreu da cabeça na região do Norte da China e foi repatriado para o Japão.<br/>\n<br/>Desde que retornou, trancou-se no segundo andar de sua casa, não sai de forma alguma e não se relaciona com ninguém.<br/>\n<br/>Desde o final de 1947, parou de falar com qualquer pessoa e se comunica escrevendo letras na palma da mão.<br/>\n<br/>E durante esses nove anos, ele esfrega o corpo todo diariamente com água fria e usando uma escova (tawashi).<br/>\n<br/>Ele não se encontrava com ninguém além de sua esposa, mas<br/>\n<br/>eu ministrei Johrei cerca de três vezes e agora ele permite que apenas eu o visite.<br/>\n<br/>A esposa recebeu o Ohikari recentemente. Será que ele vai se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vai se curar, sim.<br/>\n<br/>Isso significa que, ao ir para o campo de batalha, o espírito de um cavalo ou algo assim encostou nele.<br/>\n<br/>Pois os cavalos são lavados esfregando o corpo com escova (tawashi). (Risos)<br/>\n<br/>Como é um cavalo, não saem palavras humanas.<br/>\n<br/>Provavelmente é um cavalo. Se fizer com paciência, vai curar.<br/>\n<br/>O foco principal é a região frontal da cabeça...<br/>\n<br/>O espírito de cavalo também encosta com bastante frequência.<br/>\n<br/>Anteriormente, encostou em uma menina de cinco anos, e<br/>\n<br/>na hora de dormir, ela ficava assim, exatamente na mesma postura de um cavalo dormindo. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]