[
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Motivo de os Japoneses Serem os Mais Excelentes do Mundo é Porque Pertencem ao Sistema Solar\"",
    "publication_title_ptbr": "Deus e a Divina Obra",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Motivo de os Japoneses Serem os Mais Excelentes do Mundo é Porque Pertencem ao Sistema Solar\"</font></b> (26 de novembro de 1953)\n\n\"Outro dia, fui ver a Exposição de Arte do Japão (Nitten) e escrevi minhas impressões sobre ela, as quais farei com que leiam para vocês.\n\n(Leitura do Ensaio 'Ao Ver a Exposição de Arte do Japão')\n\nEm suma, a causa fundamental das fundamentais é que os japoneses não têm essa consciência.\n\nIsso significa que eles pensam ser inferiores aos caucasianos.\n\nPor isso, acham que qualquer coisa feita no Ocidente é boa e que os ocidentais são superiores, mas isso é um grande erro.\n\nEu também pensei em falar e escrever bastante sobre isso, e, de fato, escrevi várias coisas até antes do fim da guerra.\n\nComo está escrito no meu livro 'A Medicina de Amanhã', já escrevi que a Inglaterra é a Lua, os Estados Unidos são as estrelas e o Japão é o Sol. No entanto, após o fim da guerra, quando as forças de ocupação chegaram, houve quem os informasse secretamente sobre isso.\n\nPorém, felizmente, nada de grave aconteceu.\n\nDessa forma, eu queria ensinar essas coisas aos japoneses, mas, como não podia falar sobre isso durante a ocupação, fiquei calado.\n\nAgora que o tratado de paz foi assinado, posso falar, e por isso estou dizendo: na verdade, essa ideia de que os japoneses são inferiores aos caucasianos está redondamente equivocada.\n\nOs japoneses são os primeiros do mundo.\n\nRealmente, como se diz 'Origem do Sol' (Hi no Moto), são o povo do Sol.\n\nEm suma, são o povo do sistema solar.\n\nOu seja, os caucasianos são o povo da linhagem da Lua.\n\nÉ exatamente como, por assim dizer, ouro e prata.\n\nPortanto, não há absolutamente como comparar.\n\nPor esse motivo, publiquei o livro 'Salvando a América'.\n\nComo os japoneses têm complexo de inferioridade, parece que houve quem visse aquilo como algo extremamente audacioso e presunçoso, mas isso é porque não sabem a verdade.\n\nComo os japoneses são do sistema solar, são a raça do dia.\n\nÉ natural que salvem o povo da noite, não há nada de estranho nisso.\n\nO valor é diferente. Ou seja, é a diferença entre o valor do ouro e o valor da prata.\n\nSendo assim, na arte, os japoneses também são muito superiores.\n\nPor isso, o fato de os japoneses imitarem a pintura a óleo é um erro absurdo.\n\nPelo contrário, os estrangeiros sabem muito bem disso.\n\nOs estrangeiros não dão a mínima para a pintura japonesa contemporânea.\n\nFalando em pintura japonesa, não precisa ser de épocas tão antigas, mas as pinturas de quando ainda não tinham o estilo de pintura a óleo eram muito compradas e reconhecidas por eles. No entanto, desde que adotaram o estilo de pintura ocidental atual, eles não lhes dão a menor atenção.\n\nE, mesmo assim, os japoneses não percebem isso.\n\nPor isso, quando fui à exposição outro dia, perguntei a uma pessoa que entende do assunto se esse tipo de quadro vende, e ela me disse que não vende.\n\nQuando perguntei o que eles fazem, então, a resposta foi que pedem para pendurá-los em salas de visitas de várias empresas ou algo parecido, e recebem uma gratificação como custo das tintas, de modo que quase não há renda.\n\nEm primeiro lugar, não há compradores para aquele tipo de coisa.\n\nSe fosse pintura a óleo, ainda vá lá, mas as pinturas japonesas são absurdamente grandes.\n\nMesmo que alguém compre para uma casa comum, não dá para pendurar no tokonoma (alcova), pois são como biombos.\n\nPortanto, acabam se tornando um tesouro inútil.\n\nEu, por exemplo, não as quereria nem de graça.\n\nE há uma quantidade enorme delas expostas.\n\nApenas uma fração dessa enorme quantidade foi selecionada, mas, ao ver aquilo, sinto uma pena imensa.\n\nO custo da seda e das tintas deve ser altíssimo; é um grande desperdício.\n\nAlém disso, perdem tempo enquanto pintam. Se pensarmos no custo de vida e outras coisas, creio que não há desperdício maior que esse.\n\nNa verdade, não se sabe o quanto seria benéfico para a nação se parassem com isso.\n\nEstão fazendo algo que não serve para nada.\n\nSe fossem boas pinturas japonesas, poderiam encantar os japoneses e também ser exportadas, mas, desse jeito, não encantam os japoneses e os estrangeiros não lhes dão a mínima.\n\nAtualmente, as pessoas mais inúteis para a nação devem ser essas.\n\nAlém disso, dizer para cuidar bem dos doentes, que quem tem tuberculose deve ficar em repouso e de cama por anos a fio, isso também é extremamente improdutivo.\n\nPor isso, é natural que o Japão fique pobre.\n\nCreio que, hoje, não há povo que reúna tantas condições para empobrecer quanto os japoneses.\n\nHá dois ou três dias, veio uma jornalista americana, cujo marido trabalha nas transmissões em línguas estrangeiras da NHK.\n\nA senhora é repórter do jornal Japan Times — e, aliás, publicará algo sobre mim em breve...\n\nNo meio de várias conversas, ela disse que os americanos conseguem se tornar muito ricos, e estava fazendo uma defesa desses ricos.\n\nComo os japoneses costumam invejar a riqueza dos Estados Unidos, ela falou como se estivesse dando uma pequena desculpa, dizendo que o Rockefeller III — parece que agora é o neto, e ela o conhece bem... — de qualquer forma, ele ganhou tanto dinheiro que diz não precisar mais de dinheiro.\n\nPor isso, diz ela que a mente dele está o tempo todo voltada apenas para como pacificar o mundo e fazer toda a humanidade feliz.\n\nE parece que não apenas o Rockefeller, mas todos os grandes ricaços americanos têm esse tipo de pensamento.\n\nIsso ocorre porque, em suma, o sistema é estruturado de forma a permitir que se ganhe e se acumule muito dinheiro, e,\n\ndiferente do Japão, os americanos detestam esses desperdícios ou coisas que resultam em desvantagens.\n\nPor isso, o país enriqueceu e, consequentemente, tornou-se um país que os japoneses idolatram, como acabei de mencionar.\n\nDiante disso, fui eu quem, pelo contrário, deu uma justificativa a ela.\n\nO fato de arrecadarem dinheiro e enriquecerem muito nos Estados Unidos não é para que eles mesmos vivam no luxo ou se vangloriem, mas sim para pacificar o mundo.\n\nComo isso exige muito dinheiro, a arrecadação de dinheiro nos Estados Unidos tem como base o senso de justiça.\n\nE, como não há país com um senso de justiça tão forte quanto os Estados Unidos, eu os considero muito bons.\n\nDe qualquer forma, quem mantém a justiça no mundo são os Estados Unidos, e para isso, naturalmente, são necessários muitos recursos materiais.\n\nPor exemplo, os armamentos.\n\nPortanto, como a base da arrecadação de dinheiro pelos Estados Unidos tem esse propósito, eu lhe disse que acho excelente que arrecadem bastante e que surjam muitos ricos.\n\nO que eu sempre penso é que, se não fosse por aquela riqueza dos Estados Unidos, o mundo se tornaria comunista.\n\nDe qualquer forma, a base do comunismo não é o amor à humanidade; eles querem colocar o mundo sob seu domínio,\n\ne, em suma, criar um feudalismo mundial — um Império Russo — para manipular o mundo livremente...\n\nComo essa base é maligna, isso não pode ser permitido, e quem a reprime é a força dos Estados Unidos.\n\nMesmo na questão da Coreia, no início, quando a Coreia do Norte atacou a Coreia do Sul e chegou até Busan, se os Estados Unidos não tivessem salvado,\n\na Coreia já teria se tornado da Coreia do Norte há muito tempo, as Coreias do Norte e do Sul teriam sido unificadas, sendo controladas pela China Comunista, que, por sua vez, seria controlada pela União Soviética.\n\nE, em seguida, é certo que viriam para o Japão.\n\nPortanto, se os Estados Unidos não tivessem intervindo naquela época, o Japão teria se tornado da China Comunista, e nós teríamos que vestir todos juntos roupas como macacões de operário, sob as políticas comunistas.\n\nAfinal, os cidadãos da China Comunista usam todos macacões de operário.\n\nDe qualquer forma, o fato de podermos viver assim, contendo a China Comunista, é graças aos Estados Unidos.\n\nApesar disso, há quem se oponha a isso nos Estados Unidos e, não digo que guardem rancor, mas estão incitando as pessoas a guardarem rancor.\n\nComo o Partido Socialista...\n\nEles estão se esforçando ao máximo para impedir o rearmamento, mas impedir o rearmamento significa que, quando a China Comunista ou a União Soviética vierem atacar o Japão, se o Japão tiver armamentos, dará mais trabalho. Ou seja, eles estão totalmente do lado da União Soviética.\n\nE há até quem vote neles.\n\nEles pensam que, se não houver armamentos, nem o marido nem o filho serão levados para o exército e estarão seguros. No entanto, se prestarem um pouco de atenção, verão que não é bem assim.\n\nSendo assim, é necessário, sim, ter armamentos até certo ponto.\n\nPor mais que digam ser contra o rearmamento, isso continuará avançando sem se importar com tais opiniões. Como Deus não se alia ao mal, mas sim ao bem, não há com o que se preocupar. No entanto, por essas razões, as coisas não são tão simples.\n\nO fato de os japoneses serem os mais excelentes do mundo deve-se, obviamente, a serem o povo do Sol e pertencerem ao sistema solar, mas, mesmo entre os japoneses, há os de linhagem chinesa e os de linhagem coreana.\n\nPor isso, a verdadeira Raça de Yamato é muito pequena em número.\n\nÉ natural que seja pequena, pois quanto melhor a coisa, mais rara ela é.\n\nDeus criou as coisas exatamente dessa maneira.\n\nÉ exatamente como uma pirâmide.\n\nQuanto mais se sobe, menor fica a área. Da mesma forma, os japoneses são os em menor número, mas são os mais excelentes.\n\nE a Raça de Yamato, dos japoneses, é a que mais detesta conflitos.\n\nEles não brigam de forma alguma.\n\nEles detestam a guerra.\n\nPortanto, como eu sou o centro desses verdadeiros japoneses, eu detesto armas.\n\nSempre que vou a um museu, passo direto pela seção de espadas sem nem olhar para os lados.\n\nSinto-me muito mal.\n\nPor isso, coleciono muitas obras de arte, mas não coleciono nenhuma espada ou lâmina.\n\nA Raça de Yamato é assim.\n\nPortanto, o momento em que a Raça de Yamato governar o mundo será o Mundo de Miroku.\n\nNo entanto, os seres humanos atuais gostam de conflitos e de guerras — embora eu diga que gostam de guerras, no fundo, todos as detestam.\n\nA guerra é um conflito entre nações, mas as pessoas gostam de conflitos entre indivíduos.\n\nQuem mais evidencia isso são os políticos; não há ninguém que goste tanto de brigar quanto os políticos.\n\nEles transformam coisas insignificantes, que poderiam ser resolvidas de forma pacífica e harmoniosa, em motivos para brigas. Observar isso é realmente cômico.\n\nO que mais está acontecendo agora é a facção de Hatoyama e a facção de Yoshida discutindo todos os dias, num vai e vem, se vão ou não dar as mãos.\n\nHatoyama diz que quer se dar bem com Yoshida, e o lado de Yoshida também sabe que, sem a facção de Hatoyama ou o Partido Kaishinto (Partido Progressista), não conseguirão a maioria absoluta.\n\nComo não podem fazer política assim, precisam se aliar a um dos dois.\n\nNo entanto, do lado do Partido Kaishinto, Shigemitsu reclama disso e daquilo, e os membros do partido também expressam várias queixas, de modo que as coisas não avançam facilmente.\n\nPor isso, voltaram os olhos para Hatoyama, pois há mais possibilidades com ele. Agora, ambos estão prestes a dar as mãos, mas esse tipo de coisa deveria ser resolvido de forma extremamente simples.\n\nE, no meio dos membros do partido, ficam dizendo isso e aquilo, brigando por coisas triviais, sem motivo, seja por uma questão de honra ou pelo rumo que as coisas tomaram até agora, disputando de forma estranha.\n\nPortanto, detestam a guerra, mas realmente gostam de conflitos pessoais.\n\nEm menor escala, são as brigas de casal. Provavelmente, há muito mais lares onde ocorrem brigas de casal do que lares onde não ocorrem.\n\nSerá que, a cada dez casas, há pelo menos uma onde não haja brigas de casal?\n\nAlém disso, há as brigas entre irmãos. Realmente, gostam de brigar.\n\nSendo assim, a Raça de Yamato, esse povo que detesta brigas, foi mantida na base até agora.\n\nE as linhagens que gostam de brigas estiveram todas no topo, comandando.\n\nDeus, de forma pacífica, aprova o propósito daqueles que gostam da paz.\n\nIsso se deve, afinal, à força da paz. O que acho mais interessante sobre a força da paz é o que estou escrevendo agora: a bomba atômica assassina... a bomba atômica que mata pessoas... e a bomba atômica que vivifica pessoas.\n\nO que eu faço aqui é a bomba atômica que vivifica pessoas.\n\nNo entanto, a bomba atômica que mata pessoas não existia na humanidade até agora.\n\nRecentemente, surgiu a bomba atômica assassina, o que causou um grande terror em todo o mundo.\n\nPorém, essa bomba atômica que vivifica pessoas também não existia até agora.\n\nExatamente da mesma forma e no mesmo momento em que nasceu a bomba atômica assassina, surgiu a bomba atômica que vivifica pessoas.\n\nIsso foi algo que Deus fez com muita maestria.\n\nContudo, como a bomba atômica que mata pessoas se manifesta de forma visível, tornou-se conhecida no mundo todo de uma só vez.\n\nJá a bomba atômica que vivifica pessoas não pode ser compreendida tão rapidamente.\n\nApesar disso, como é Deus quem está agindo, é certo que o mundo inteiro acabará compreendendo.\n\nApenas levará um pouco mais de tempo.\n\nAssim, a bomba atômica que mata pessoas surge por último, e então surge a bomba atômica que vivifica pessoas, e só aí o Paraíso Terrestre poderá ser construído.\n\nAcredito que, pensando dessa forma, seja fácil de entender.\n\nEssa bomba atômica que vivifica pessoas, ou seja, a força para construir a paz, deve vir da Raça de Yamato.\n\nMesmo que não compreendam até esse ponto, a excelência dos japoneses pode ser vista em muitos outros exemplos, por isso pretendo fazer com que os americanos também compreendam isso gradualmente.\n\nNo entanto, é preciso fazer isso com muita cautela, pois há o receio de que pensem: 'Esses japoneses estão se achando importantes de novo; se começarem com aquilo de antes, será um problema'.\n\nPor isso, curar as doenças através do Johrei deve vir em primeiro lugar, sem falta.\n\nÉ necessário fazer com que compreendam isso perfeitamente.\"\n\n<hr/>\n\n"
  }
]