[
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses são como aqueles que se sentam no Tokonoma\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os japoneses são como aqueles que se sentam no Tokonoma\"</font></b> (6 de outubro de 1953)<br/>\n<br/>\"Como não temos muito tempo, falarei brevemente.<br/>\n<br/>Antes do tratado de paz, eu não falava muito sobre isso, mas trata-se da excelência da etnia japonesa.<br/>\n<br/>Recentemente, houve uma conferência de cientistas. Embora haja várias descobertas e opiniões no exterior, em breve o Japão se tornará o número um.<br/>\n<br/>Logo surgirão muitas pessoas como o Dr. Yukawa.<br/>\n<br/>Isso ocorre porque os japoneses são espiritualmente excelentes.<br/>\n<br/>Por isso, os japoneses não são bons em operar máquinas e coisas do gênero.<br/>\n<br/>Isso também se torna compreensível quando se conhece a essência da etnia japonesa.<br/>\n<br/>Por não saberem disso, pensam que basta imitar o Ocidente de forma indiscriminada.<br/>\n<br/>Outro dia, conversando com pessoas dessa área sobre pintura a óleo,<br/>\n<br/>disseram-me que o Japão perde feio para a França na pintura a óleo, ao que respondi:<br/>\n<br/>'Isso não tem jeito. Os japoneses não são uma etnia feita para ser boa em pintura a óleo.<br/>\n<br/>Devemos deixar essas coisas para os estrangeiros; os japoneses devem se dedicar à pintura oriental.'<br/>\n<br/>Isso se deve à característica nacional, portanto, os japoneses devem fazer pintura a nanquim (Sumi-e).<br/>\n<br/>É um método de expressar desenhando suavemente com uma única pincelada. Como os ocidentais não têm esse dom natural, esfregam as tintas com todo o esforço.<br/>\n<br/>E o efeito é o mesmo.<br/>\n<br/>Ou talvez o efeito alcançado pelos japoneses seja até superior.<br/>\n<br/>Os médicos tentam curar as doenças com máquinas e remédios, mas como os japoneses não sabem que nós curamos assim, através do Johrei, eles se esforçam muito e o resultado não é bom.<br/>\n<br/>Pretendo fazer com que compreendam isso gradualmente. No entanto, enquanto os Estados Unidos estiverem de olho em nós, falar essas coisas fará com que sejamos vistos de forma estranha, então não posso falar descuidadamente. Mas, aos poucos, precisarei informar isso aos japoneses.<br/>\n<br/>\n<br/>Contudo, hoje em dia, tudo é adoração aos Estados Unidos.<br/>\n<br/>Todos imitam os penteados, mas, nos casos mais extremos, imitam desde as roupas até o rosto, achando que é melhor perder as características japonesas.<br/>\n<br/>Isso é aceitável até certo ponto, mas, quando passa dos limites, torna-se algo estranho.<br/>\n<br/>Recentemente, houve o caso de uma fiel que usou um produto químico forte para encrespar o cabelo e acabou morrendo por causa disso.<br/>\n<br/>Existem tragicomédias como essa.<br/>\n<br/>Hoje, pelos arredores de Ginza, há pessoas que não se sabe se são ocidentais ou japonesas, que desejam se vestir como nisseis.<br/>\n<br/>Isso também é um dano dessa adoração ao Ocidente que acabei de mencionar.<br/>\n<br/>Isso acontece porque desconhecem as diferenças entre as etnias.<br/>\n<br/>\n<br/>A verdade é que os japoneses possuem uma maravilhosa excelência espiritual.<br/>\n<br/>Por não saberem disso, os japoneses tiveram a audácia de entrar em guerra contra o mundo.<br/>\n<br/>Em suma, como sempre digo, os japoneses são, acima de tudo, um povo pacífico.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>os japoneses são como aqueles que se sentam no Tokonoma</b></font>.<br/>\n<br/>E <font color=\"#0000ff\" size=\"+1\"><b>aqueles que trabalham nos outros aposentos são as pessoas de outros países</b></font>.<br/>\n<br/>Por isso, se os japoneses focarem primordialmente nas belas-artes e na arte, tudo correrá bem, pois isso realmente combina com eles.<br/>\n<br/>O mesmo se aplica, em geral, ao vestuário.<br/>\n<br/>As roupas tradicionais japonesas não são trajes para o trabalho.<br/>\n<br/>São feitas para se ficar com as mãos dentro do peito da roupa e sentar-se de pernas cruzadas.<br/>\n<br/>Além disso, o ato de tirar os calçados para entrar em casa é algo maravilhoso.<br/>\n<br/>Entrar no Tokonoma usando sapatos é o mesmo que um animal faria.<br/>\n<br/>Como entram no quarto com os sapatos sujos de terra, torna-se o mesmo que uma casinha de cachorro.<br/>\n<br/>Observando bem, isso se reflete em vários aspectos.<br/>\n<br/>Portanto, há diferenças entre japoneses e estrangeiros, e mesmo entre os orientais, como coreanos, chineses e indianos; essas distinções existem de forma clara.<br/>\n<br/>Em suma, os japoneses são a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]