[
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Criou a Bomba Atômica\"",
    "publication_title_ptbr": "Deuses Justos e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Criou a Bomba Atômica\"</font></b> (5 de abril de 1954)<br/>\n<br/>\"Entre os deuses dragões (Ryujin), há aqueles que têm a função de destruir.<br/>\n<br/>Há dragões que dizem: 'A partir de agora, permitam-me realizar grandemente a função de destruição'.<br/>\n<br/>As destruições causadas por guerras e outras coisas são todas obras dos deuses dragões.<br/>\n<br/>Queimar e fazer várias outras coisas também são obras deles.<br/>\n<br/>O lançamento das bombas atômicas sobre o Japão, em Hiroshima e Nagasaki, também foi obra dos deuses dragões.<br/>\n<br/>\n<br/>Por isso, recentemente, têm surgido coisas extremamente assustadoras, como a bomba de hidrogênio e, agora, a bomba de nitrogênio.<br/>\n<br/>Isso significa que, em relação à iminente transição do mundo, Deus tem um pensamento profundo.<br/>\n<br/>Tudo isso foi criado por Deus.<br/>\n<br/>Muitas vezes, as pessoas dizem ou pensam que foi o demônio quem as criou, mas o demônio não tem tal poder; foi Deus quem as criou.<br/>\n<br/>Em outras palavras, Ele fez com que o demônio as criasse, mas como esse demônio realmente realiza a função de purificar o mundo, embora sua forma seja demoníaca, sua essência é, sem dúvida, justiça e bem.<br/>\n<br/>No entanto, as pessoas pensam dessa forma porque o julgamento humano é muito superficial.<br/>\n<br/>A interpretação humana não consegue compreender as profundezas, portanto, aqueles que são fiéis da Igreja Messiânica devem perceber esse ponto até a sua raiz mais profunda.<br/>\n<br/>Sendo assim, a bomba atômica foi uma descoberta extraordinária e excelente para o Japão.<br/>\n<br/>Devemos ser imensamente gratos à bomba atômica.<br/>\n<br/>Isso porque, se não houvesse a bomba atômica, aquela guerra teria continuado por muito mais tempo.<br/>\n<br/>Afinal, como se sabe, o apego dos japoneses à guerra é muito forte...<br/>\n<br/>\n<br/>É uma história famosa, mas o então Ministro do Exército, Anami, foi chamado pelo Imperador, que lhe perguntou: 'Você acha que há alguma perspectiva de vencermos esta guerra?'.<br/>\n<br/>Ele respondeu: 'Não há perspectiva'. O Imperador então disse: 'Nesse caso, não seria melhor parar?'.<br/>\n<br/>E ele respondeu: 'Não podemos parar'. Essa devia ser a mentalidade dos militares daquela época.<br/>\n<br/>Se não havia perspectiva de vitória, bastava parar, mas dizer 'Não podemos parar' é,<br/>\n<br/>verdadeiramente, como diz o comediante Achako: 'É um absurdo total'.<br/>\n<br/>Por isso mesmo, na madrugada em que se soube do fim da guerra, ele cometeu seppuku (corte do ventre) e morreu.<br/>\n<br/>Isso ocorreu, sem dúvida, porque ele se sentiu extremamente imperdoável perante Sua Majestade e não conseguia continuar vivendo.<br/>\n<br/>\n<br/>Sendo assim, se não tivessem lançado as bombas atômicas em Hiroshima e Nagasaki, quase todas as cidades do Japão teriam sido destruídas e queimadas, e talvez as cidades japonesas tivessem deixado de existir.<br/>\n<br/>Como isso foi contido graças à bomba atômica, os japoneses devem ser imensamente gratos a ela.<br/>\n<br/>É algo formidável. Por outro lado, a morte de seres humanos por causa disso é terrível.<br/>\n<br/>Portanto, é uma grande lástima apenas para Hiroshima e Nagasaki por causa da bomba atômica, mas, por causa disso, não se sabe se milhões de vidas de japoneses foram salvas.<br/>\n<br/>Por isso, os japoneses guardam um rancor inesquecível da bomba atômica, mas, pensando mais profundamente, não é caso para rancor; podem ser imensamente gratos.<br/>\n<br/>Existem muitas coisas desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]