[
  {
    "source_file": "SBreihai.html",
    "title_idx": 1,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve entoar a Amatsu-Norito diante do altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve entoar a Amatsu-Norito diante do altar budista\" (28 de outubro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Durante o culto matutino, é permitido entoar a *Amatsu-Norito* também diante do altar budista?\n\nE a *Zengon-Sanshi*, também deve ser entoada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve entoar a *Amatsu-Norito* diante do altar budista.\n\nComo não se trata do xintoísmo, não há necessidade.\n\nA *Zengon-Sanshi* pode ser entoada, mas não é necessária.\n\nOs espíritos antepassados alegram-se imensamente com os Salmos (*Gosanka*). Duas ou três estrofes são suficientes.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 2,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve entoar a Amatsu-Norito diante do altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não se deve entoar a Amatsu-Norito diante do altar budista\" (18 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em minha casa, recebemos a Imagem de *Kannon* em formato de biombo e a entronizamos no altar budista.\n\nE todas as manhãs entoamos a oração, e também, todo mês, no dia do falecimento dos antepassados, pedimos a um monge budista que venha oficiar.\n\nIsso seria desnecessário? Por favor, oriente-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Entoar a oração todos os dias à Imagem da Luz Divina (*Komyo Nyorai*) e também aos budas todos os dias não estabelece uma hierarquia. Para os antepassados, quanto mais se faz isso, mais eles sofrem.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 3,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino ao orar no altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino ao orar no altar budista\" (28 de janeiro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como devo me dirigir ao altar budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode chamá-lo de *Kakuriyo no Ookami*. Não é necessário bater palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 4,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino ao orar no altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino ao orar no altar budista\" (18 de agosto de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-me as palavras que devo proferir ao orar diariamente diante do altar budista.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta dizer: '*Kakuriyo no Ookami Mamoritamae Sakihaetamae, Kannagara Tamachihaemase*'.\n\nTambém pode ser '*Nenpi Kannon Riki*' três vezes.\n\nCaso tenha entronizado a Imagem em biombo, '*Kakuriyo no Ookami Mamoritamae Sakihaetamae*' é mais adequado.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 5,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se bate palmas no altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não se bate palmas no altar budista\" (21 de dezembro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao orar no altar budista, após a *Zengon-Sanshi*, se eu proferir '*Kakuriyo no Ookami Mamoritamae Sakihaetamae, Kannagara Tamachihaemase*' e bater duas palmas, estaria correto? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se bate palmas. Faz-se a reverência com as mãos unidas (*Gassho*).\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 6,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista\" (8 de fevereiro de 1948)",
    "content_ptbr": "\"No altar budista, batem-se três palmas.\n\nNo xintoísmo, até o culto de cinquenta dias não se faz som ao bater palmas, mas aqui não há problema em fazer som.\n\nComo os budas não pertencem ao mundo material, duas palmas poderiam ser o correto, mas o oficial são três palmas, pois sendo Sol, Lua e Terra, o três é o ideal.\n\nAté agora não existia a Terra, por isso...\n\nPenso em criar também formatos para casamentos e funerais.\n\nQuando meu corpo estiver totalmente recuperado, quero criar essas coisas. [...]\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 7,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\" (12 de novembro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao reverenciar os antepassados, também seriam três palmas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Três palmas representam Fogo, Água e Terra.\n\nOs espíritos antepassados não têm corpo, ou seja, não têm a Terra, portanto, são duas palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 8,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As palmas ao orar no altar budista são duas e sem som\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"As palmas ao orar no altar budista são duas e sem som\" (19 de junho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o sino diante do altar budista, o correto é tocá-lo ou não tocá-lo?\"\n\n**Ensinamento de Meishu-Sama**\n\"O sino é um sinal para o Mundo Espiritual, portanto, deve ser tocado.\n\nAs coisas do Mundo Espiritual são todas duas.\n\nNo caso dos espíritos antepassados, são duas palmas sem fazer som.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 9,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\" (8 de agosto de 1951)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quantas palmas devem ser dadas no altar budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"São duas. No Mundo Espiritual, dos três mundos 'Divino, Espiritual e Material', não existe o 'Material', por isso são duas.\n\nDiante do Altar Divino, no xintoísmo, são quatro, não é? Batem-se duas vezes de duas em duas.\n\nOs monges também fazem isso, mas é porque até agora existiam apenas o seis e o sete.\n\nNo entanto, como agora o cinco será acrescentado, a Igreja Messiânica adotará três palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 10,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O número de palmas ao orar no altar budista é duas\"",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso da oração (*Norito*),\ndevemos entoar:\n*Jitsu Getsu Tsu no Oomikami*...\n*Kannagara*...\nOu devemos entoar:\n*Jitsu Getsu Tsu no Oomikami*...\n*Daikomyo Nyorai*...\n*Kannagara*...?\nAlém disso, ao orar no altar budista, após a oração ou a *Zengon-Sanshi*, devemos proferir '*Kakuriyo no Ookami Mamoritamae Sakihaetamae*'? Nesse caso, seriam três palmas?\"\n\n**Ensinamento de Meishu-Sama**\n\"De *Komyo Nyorai*, Ele Se torna *Jitsu Getsu Tsu Oomikami*. *Komyo Nyorai* é Buda.\n\nComo Buda pertence à noite, à noite entoa-se o Santo Nome de *Daikomyo Nyorai*.\n\nComo Deus pertence ao dia, o Nome Divino é entoado de manhã.\n\nE, no momento da oração, ambos são entoados.\n\nNo altar budista, basta dizer '*Kakuriyo no Ookami Mamoritamae Sakihaetamae*'.\n\nAs palmas ao reverenciar os espíritos antepassados são duas. Isso porque eles não têm corpo.\n\nComo o ser humano respira nos três mundos — Divino, Espiritual e Material —, tudo se torna três, mas no caso dos espíritos antepassados, restam apenas o Divino e o Espiritual.\n\nAté agora eram quatro palmas, pois era o mundo da noite e não havia o sol.\n\nComo agora o sol surgiu e se fez dia, passam a ser três palmas.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 11,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oração e as palmas no altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A oração e as palmas no altar budista\" (16 de outubro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Diante do Altar Divino, oramos batendo palmas, mas diante do altar budista, oramos sem bater palmas. Peço que me ensine o motivo disso.\n\nTambém peço que explique o significado de tocar o sino do altar budista duas vezes.\"\n\n**Ensinamento de Meishu-Sama**\n\"A forma budista foi criada na Índia. Shakyamuni é o fundador.\n\nO budismo é passivo, e se levado ao extremo, resulta em uma vida de reclusão.\n\nFala-se em igualdade de gêneros, mas no budismo diz-se: 'Por fora, a mulher é um Bodhisattva; por dentro, é um Yaksha (demônio)'.\n\nO budismo das montanhas (como o de En no Gyoja) proibia a presença de mulheres, e só recentemente a proibição foi suspensa e elas puderam subir.\n\nSendo tão passivo, bater palmas não condiz com ele.\n\nYin — Morte — Caminho Budista. Yang — Vida — Caminho Xintoísta.\n\nQuando se nasce, visita-se o deus tutelar (*Ubusuna*). Esses pontos também têm relação com o bater de palmas.\n\nQuanto ao sino, como os espíritos pertencem ao mundo budista, duas vezes é o suficiente. No xintoísmo também são duas. Não possuem o corpo do 5-6-7 (*Miroku*).\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 12,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao orar no altar budista, deve-se tocar o sino\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ao orar no altar budista, deve-se tocar o sino\" (3 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao orar no altar budista, seria melhor, de agora em diante, não tocar o sino nem entoar o *Nenbutsu*? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como é um sinal para os espíritos antepassados, o sino deve ser tocado.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 13,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras de pedido ao altar budista\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras de pedido ao altar budista\" (24 de outubro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Durante o culto matutino voltado para o altar budista, dizer algo como: 'Peço o auxílio de cada posição espiritual no Mundo Espiritual para a salvação das pessoas a quem eu ministrar hoje', chega a ser transmitido ao Mundo Espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É transmitido, mas mesmo que você fique calado, eles trabalharão com todo o empenho.\""
  },
  {
    "source_file": "SBreihai.html",
    "title_idx": 14,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre fazer pedidos aos espíritos antepassados\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre fazer pedidos aos espíritos antepassados\"",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que de manhã, ao oferecer os alimentos aos espíritos antepassados, devemos dizer em voz alta: 'Antepassados, por favor, compartilhem com todos'.\n\nAo mesmo tempo, como saudação, que tipo de palavras seria bom proferir?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em casos especiais, pode-se fazer pedidos. Não há mal nenhum nisso.\n\nFazer pedidos à Imagem da Luz Divina (*Komyo Nyorai*) é excelente.\n\nÉ bom fazer pedidos relacionados aos antepassados.\n\nDeve-se pedir apenas coisas importantes.\n\nUma ou duas vezes por ano é o suficiente.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 15,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\" (25 de agosto de 1949)",
    "content_ptbr": "\"(Apenas um trecho citado) Durante a alimentação, os espíritos antepassados absorvem o espírito desses alimentos.\n\nNo entanto, a quantidade de alimento espiritual consumida é muito pequena, e apenas o que é oferecido no altar budista pode sobrar. Esses alimentos que sobram são concedidos aos espíritos dos demônios famintos (*Gaki*) no inferno, e, por essa virtude, os espíritos antepassados são elevados.\n\nPortanto, no altar budista, deve-se oferecer em primeiro lugar, mesmo em dias comuns, as primícias, coisas raras e aquilo que se considera saboroso. Desde os tempos antigos, há um provérbio que diz: 'Quando se quer praticar a piedade filial, os pais já não estão mais aqui', mas isso não é verdade de forma alguma.\n\nPelo contrário, dedicar-se à piedade filial espiritual após a morte é que se torna a grande piedade filial.\n\nNaturalmente, visitas aos túmulos e ofícios memoriais também alegram imensamente os espíritos antepassados, de modo que os familiares e conhecidos devem realizar cultos o máximo possível.\n\nCom isso, os espíritos se elevam, e o momento de escaparem do inferno é acelerado.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 16,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\" (5 de fevereiro de 1947)",
    "content_ptbr": "\"(Apenas um trecho citado) O inferno da camada superior é o estágio imediatamente anterior à ascensão ao *Yachimata* (Encruzilhada de Oito Caminhos), após o cumprimento das penas do inferno, portanto, a maior parte consiste em sofrimentos leves, semelhantes a trabalhos braçais.\n\nPor exemplo, o transporte dos alimentos oferecidos nos altares xintoístas e budistas de cada família, ou a transmissão de mensagens, o papel de zeladores de espíritos, etc.\n\nAqui, há algo que se deve saber sobre os alimentos oferecidos.\n\nÉ que, mesmo sendo espíritos, se não comerem, sentem fome.\n\nE o alimento dos espíritos consiste em consumir a energia espiritual (*Reiki*) de todos os alimentos.\n\nNo entanto, diferentemente do mundo material, eles se satisfazem com uma quantidade extremamente pequena, de modo que a ração diária para um espírito equivale a cerca de três grãos de arroz cozido.\n\nPortanto, mesmo os alimentos oferecidos em uma família comum são mais do que suficientes para muitos espíritos se alimentarem e ainda sobrar.\n\nEssa sobra é concedida aos espíritos do Caminho dos Demônios Famintos (*Gakido*), e, por essa virtude, a elevação dos espíritos antepassados daquela família torna-se mais rápida.\n\nNesse sentido, deve-se oferecer alimentos e bebidas aos espíritos antepassados o máximo possível. Caso se negligencie as oferendas aos antepassados, eles serão pressionados pela fome e, inevitavelmente, acabarão roubando comida. Como resultado,\n\ncairão no Caminho dos Demônios Famintos ou possuirão animais como cães e gatos para tentar satisfazer seu apetite.\n\nÉ por isso que caem no Caminho dos Animais (*Chushodo*).\n\nSempre que um espírito humano possui um animal, assim como a moeda ruim expulsa a boa, o espírito humano gradualmente se dissolve e acaba se assimilando ao espírito do animal.\n\nQuando esse espírito assimilado de homem e animal reencarna, ele nasce como aquele animal, mas, diferentemente de um espírito animal de nascença, ele compreende a linguagem humana.\n\nMuitas vezes há cavalos, cães, gatos, raposas, cães-guaxinins (*Tanuki*), cobras, etc., que compreendem a linguagem humana; essas são reencarnações de espíritos assimilados de homem e animal, como mencionado acima.\n\nEsse espírito assimilado, após se tornar um animal e concluir um certo grau de aprimoramento, reencarna novamente como ser humano.\" (O texto completo está na página \"Céu e Inferno 2\")"
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 17,
    "pub_idx": 52,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Inferno\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Inferno\" (15 de agosto de 1935)",
    "content_ptbr": "\"(Apenas um trecho citado) Para o Caminho dos Demônios Famintos vão os espíritos que não recebem oferendas.\n\nAlém disso, espíritos de extrema ganância e crueldade também seguem por este caminho.\n\nIsso ocorre porque, devido à sua ganância, fizeram as pessoas sofrerem e se angustiarem.\n\nSobre as oferendas, vários espíritos comem, mas o verdadeiro Deus não consome os alimentos; pelo contrário, Ele insere energia espiritual (*Reiki*) nas oferendas divinas (*Shinsen*).\n\nPara o Grande Deus, toda a criação no universo Lhe pertence, então Ele não precisa consumir o que os seres humanos oferecem.\n\nSe quisesse comer, poderia comer qualquer coisa.\n\nE Ele jamais comeria escondido.\n\nEm contrapartida, os demônios famintos comem indiscriminadamente os alimentos expostos nas lojas.\n\nPor causa disso, as coisas expostas nas lojas perdem o sabor.\n\nIsso deixa bem claro que os deuses de até agora eram deuses que apenas consumiam o que os seres humanos ofereciam.\n\nOs espíritos que caem no Caminho dos Animais são aqueles que, como os espíritos do Caminho dos Demônios Famintos, roubam a comida de cães e gatos para comer.\n\nCom isso, a fera e o espírito acabam se entrelaçando, e eles caem no Caminho dos Animais.\n\nEntre cães e gatos, há muitos que são úteis aos seres humanos.\n\nEsses são espíritos que reencarnaram, e por serem úteis às pessoas, seus pecados são perdoados e, na próxima vez, reencarnam como seres humanos.\n\nComo esse espírito é cultuado pelos seres humanos, naturalmente, por estarem entrelaçados da mesma forma,\n\nsão cultuados da mesma maneira e, na próxima vez que nascerem, nascerão como seres humanos. A isso se chama transmigração.\" (De \"Palestras sobre Kannon - Quarta Palestra\". O texto completo está na página \"Inferno\")"
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 18,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado das oferendas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O significado das oferendas\" (28 de junho de 1948)",
    "content_ptbr": "\"Os únicos que tocam com os hashis nas oferendas são os antepassados... os budas.\n\nPara *Kannon*, pode ser igual aos seres humanos. Se a parte de trás não for chamativa, deve-se voltar para o lado de *Kannon*. Para Deus, é diferente.\n\nNão se deve deixar as oferendas no altar por muito tempo.\n\nAssim que a oração terminar, pode-se retirar imediatamente.\n\nAs oferendas no altar budista onde o biombo está entronizado também têm o sentido de serem oferecidas aos antepassados, e não a *Kannon*.\n\n*Kakuriyo no Ookami* é um vassalo de *Kannon*.\n\nDeve-se orar tanto para o altar budista quanto para o biombo.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 19,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sino do altar budista é o sinal de que a refeição está sendo oferecida\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O sino do altar budista é o sinal de que a refeição está sendo oferecida\" (8 de fevereiro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"O sino do altar budista deve ser tocado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é melhor tocar. Pois isso é um sinal de que a refeição está sendo oferecida.\"\n\n**Pergunta do Fiel**\n\"Deve-se tocar no exato momento em que se coloca a oferenda?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa ser no exato momento. Se, ao colocar a oferenda, você sentir vontade de ir ao banheiro, pode ir ao banheiro e tocar depois...\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 20,
    "pub_idx": 52,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sino do altar budista é o sinal de que a refeição está sendo oferecida\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O sino do altar budista é o sinal de que a refeição está sendo oferecida\" (8 de abril de 1948)",
    "content_ptbr": "\"Tocar o sino (do altar budista) é um sinal de que a refeição está sendo oferecida agora.\n\nQuando se oferece comida, no Mundo Espiritual há encarregados que transportam os alimentos.\n\nMesmo que você oficie o culto de manhã, os espíritos antepassados vêm.\n\nVêm centenas deles.\n\nMesmo que se reúnam em grande número, o tamanho deles é apenas este pouquinho.\n\nAfinal, os espíritos podem se expandir e se contrair livremente.\""
  }
]