[
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 1,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Seita Nichiren Desenvolveu-se Utilizando Raposas\"",
    "publication_title_ptbr": "Atuação dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Seita Nichiren desenvolveu-se utilizando raposas\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Cultuar raposas leva ao inferno</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou um fiel da província de Okayama. Há dezesseis anos, comprei uma casa onde morava um ex-sacerdote xintoísta. A casa fica bem em frente ao santuário Inari da vila.<br/>\n<br/>\nNessa casa, no ano 15 da Era Showa (1940), o Fushimi Inari foi assentado como Gosha Daimyoujin.<br/>\n<br/>\nMinha esposa faleceu de febre tifoide no ano 16 da Era Showa (1941). Minha filha mais velha também teve epilepsia, mas agora está quase totalmente curada.<br/>\n<br/>\nNós, quatro irmãos, trabalhamos no ramo de embarcações, mas nossa relação é ruim e as coisas não vão bem, o que me causa sofrimento diário.<br/>\n<br/>\nIsso ocorre porque a casa fica bem em frente ao santuário? Ou será que, por ter pertencido a um sacerdote, estamos sofrendo uma 'incompatibilidade de posição' (kuraimake)?<br/>\n<br/>\nOu ainda, será que assentar Inari é ruim?<br/>\n<br/>\nA Imagem da Luz Divina (Koumyou Nyorai) e a Imagem de Kannon em Biombo (Gobyoubu Kannon) não estão assentadas.<br/>\n<br/>\nComo devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não ocorre por a casa ter pertencido a um sacerdote, nem por estar em frente ao santuário.<br/>\n<br/>\nÉ por causa de Inari. Por que cultuar Inari é ruim? Conforme está escrito em livros antigos,<br/>\n<br/>\nbasicamente, Inari serve apenas para que os camponeses peçam proteção para as plantações de arroz, não tendo nenhum outro significado.<br/>\n<br/>\nPortanto, Inari deve ser assentado do lado de fora.<br/>\n<br/>\nLimpa-se um local na plantação de arroz, constrói-se um pequeno santuário ali e o assenta.<br/>\n<br/>\nNão é algo que deva ser assentado na casa de seres humanos.<br/>\n<br/>\nAssentar e cultuar na casa de seres humanos significa que a raposa, que é um ser que anda por baixo, está abaixo da terra.<br/>\n<br/>\nSe cultuarem a raposa, espiritualmente estarão no inferno.<br/>\n<br/>\nSe a raposa cultuasse o ser humano, estaria tudo bem, mas o ser humano cultuar a raposa faz com que ele fique abaixo dela.<br/>\n<br/>\nNão há outra alternativa senão ter um destino inferior ao da raposa.<br/>\n<br/>\nPor isso, se assentarem e cultuarem a raposa, infalivelmente se tornarão infelizes.<br/>\n<br/>\nIsso porque, como já disse antes, a raposa, basicamente, surgiu quando Amaterasu Oomikami, no início, vendo que a população do Japão aumentava e que era necessário produzir muito arroz,<br/>\n<br/>\nordenou a Toyouke Myoujin que distribuísse rapidamente sementes de arroz por todo o Japão. Então, Toyouke Myoujin ordenou à raposa que as distribuísse segurando-as na boca.<br/>\n<br/>\nPor isso, Toyouke Myoujin é representado montado em uma raposa, e a raposa está segurando o arroz na boca, não é?<br/>\n<br/>\nEsse é o Goshintai (Imagem Sagrada).<br/>\n<br/>\nPor isso, os camponeses agradeciam à raposa e construíam santuários para cultuá-la, pedindo proteção para a colheita de arroz.<br/>\n<br/>\n<br/>\nNo entanto, a raposa começou a se intrometer em áreas fora de suas atribuições.<br/>\n<br/>\nIsso porque ela tem poder. Ela possui bastante poder espiritual.<br/>\n<br/>\nNo fim das contas, ela se tornou íntima do sacerdote Nichiren, e a Seita Nichiren foi fundada utilizando a raposa.<br/>\n<br/>\nDessa forma, a raposa foi gradualmente ganhando grande influência.<br/>\n<br/>\nSurgiram vários santuários, como Toyokawa Inari, Fushimi Inari, etc.<br/>\n<br/>\n<br/>\nColocar a raposa dentro de casa e cultuá-la significa ficar abaixo da terra.<br/>\n<br/>\nPorém, se a mandarem embora ou se desfizerem dela de forma imprudente, ela ficará zangada.<br/>\n<br/>\nContudo, como a raposa também concede várias graças, os seres humanos acabam se empolgando.<br/>\n<br/>\nMas isso é temporário, e gradualmente eles vão para o inferno. Por isso, ocorrem infortúnios.<br/>\n<br/>\nPortanto, devem assentar a Imagem da Luz Divina (Koumyou Nyorai) e, após pelo menos um ano, realizar um ofício formal pedindo para que ela retorne.<br/>\n<br/>\nDiferente das raposas selvagens, o Inari de Fushimi é bom. Ele é compreensivo.<br/>\n<br/>\nApós um ano ou mais, devem fazer isso.<br/>\n<br/>\nComo Koumyou Nyorai é o Deus Supremo, o Mundo Espiritual se tornará o Paraíso, e os infortúnios não virão; apenas coisas boas acontecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 2,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Seita Nichiren e as Doenças Mentais\"",
    "publication_title_ptbr": "Atuação dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Seita Nichiren e as Doenças Mentais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por qual motivo há tantas pessoas com características de possessão divina entre os fiéis da Seita Nichiren, que propagou o Sutra de Lótus (Hokekyou)? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando se entoa o Sutra de Kannon (Kannonkyou), a raposa não vem. Dizem que, ao ouvir o Sutra de Lótus, surge o poder sobrenatural. Quando se entoa a Oração (Norito), a raposa foge.<br/>\n<br/>\nPara doenças mentais e afins, a Oração (Norito) é boa. Os ascetas incorporam raposas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 3,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Seita Nichiren e a Raposa\"",
    "publication_title_ptbr": "Atuação dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Seita Nichiren e a Raposa\"</b></font> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por qual motivo os fiéis da Seita Nichiren frequentemente são possuídos por espíritos de raposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A raposa detesta profundamente o Sutra de Kannon e se alegra com o Sutra de Lótus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nitirenKOREI.html",
    "title_idx": 4,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de Raposa se Instalam em Objetos Relacionados à Seita Nichiren\"",
    "publication_title_ptbr": "Atuação dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos de Raposa se Instalam em Objetos Relacionados à Seita Nichiren\"</font></b> (28 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre os restos mortais de minha falecida mãe, S.Y., da minha família de origem, sobre os quais recebi orientação outro dia: recebi a palavra de que, como o cemitério da família S. é complicado, eu deveria sepultá-los no cemitério da família K.<br/>\n<br/>\nNo entanto, como somos um ramo secundário do ramo secundário da família K., não possuímos cemitério. Como devo proceder? Peço sua orientação.\"<br/>\n<br/>\nAlém disso, como devo proceder com a caligrafia do Sr. Deguchi, da religião Oomoto? Peço sua orientação.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A caligrafia do Mestre Deguchi deve ser guardada.<br/>\n<br/>\nNão se deve manter objetos relacionados à Seita Nichiren. A raposa fará deles sua base.<br/>\n<br/>\nO cemitério mais próximo é o ideal. Se não for possível, o espírito terá que suportar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 5,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Significado de Inari\"",
    "publication_title_ptbr": "Atuação dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Significado de Inari\"</b></font> (Publicado em 23 de julho de 1949)<br/>\n<br/>\n\"Dentre os santuários assentados em várias partes do Japão, não deve haver nenhum tão numeroso quanto o de Inari.<br/>\n<br/>\nPortanto, não será inútil conhecer a origem de Inari.<br/>\n<br/>\n<br/>\nNos tempos primórdios, à medida que a população aumentava gradualmente, tornou-se necessário o aumento da quantidade do alimento principal. Por isso,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Amaterasu Oomikami</b></font> ordenou a <font color=\"#ff0000\" size=\"+1\"><b>Toyouke Myoujin</b></font>, como encarregado da produção dos cinco cereais, que distribuísse espigas de arroz por todo o país.<br/>\n<br/>\nNaquela ocasião, diferentemente de hoje, devido à dificuldade de transporte, <font color=\"#ff0000\" size=\"+1\"><b>Toyouke Myoujin ordenou à raposa</b></font> que o fizesse.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Os caracteres de Inari significam 'carregar o arroz'</b></font>.<br/>\n<br/>\nHá uma teoria que diz que Inari, do ponto de vista do estudo do Kotodama (espírito da palavra), significa 'Iinari' (fazer o arroz crescer), mas não posso concordar muito com isso.<br/>\n<br/>\n<br/>\nPelo significado acima, inicialmente os camponeses, em agradecimento ao trabalho da raposa e com o desejo de pedir por boas colheitas, passaram a reverenciá-la como Inari Daimyoujin.<br/>\n<br/>\nOs amuletos dos santuários Inari, que frequentemente mostram uma deusa montada em uma raposa e a raposa segurando o arroz na boca, representam exatamente isso.<br/>\n<br/>\n<br/>\nNo entanto, com o passar dos tempos, Inari tornou-se alvo de orações para prosperidade nos negócios e diversos outros pedidos,<br/>\n<br/>\ne acabou concedendo graças até mesmo para as pessoas do mundo do entretenimento (karyuukai), o que significa ignorar completamente o verdadeiro dever do próprio Inari.<br/>\n<br/>\nPortanto, <font color=\"#0000ff\" size=\"+1\"><b>não se deve fazer a Inari nenhuma oração que não seja para boas colheitas, pois isso acaba constituindo uma espécie de pecado</b></font>, e por isso deve-se ter prudência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]