[
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ordem da Transição da Noite para o Dia\"",
    "publication_title_ptbr": "16 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ordem da Transição da Noite para o Dia\"</font></b> (16 de setembro de 1952)<br/>\n<br/>\n\"O Sr. Bunji Tatematsu, que retornou recentemente dos Estados Unidos, investigou minuciosamente as estatísticas de doenças de lá e, como falei outro dia, o número de doentes é assustadoramente alto.<br/>\n<br/>\nSe as coisas continuarem assim, os Estados Unidos acabarão sendo destruídos. Por isso, estou pensando em escrever detalhadamente sobre as causas, os métodos de cura e outras questões, compilar tudo em um livreto e distribuí-lo ao presidente, às autoridades e à comunidade médica.<br/>\n<br/>\nDessa forma, desejo salvar grandemente os Estados Unidos. Começarei a escrever a partir de agora, mas pedirei que leiam apenas o 'Prefácio'.<br/>\n<br/>\nNo entanto, no Japão, diz-se que a medicina americana é a mais avançada do mundo, e por isso esforçam-se ao máximo para imitá-la. Contudo, em meu pensamento, é exatamente o oposto.<br/>\n<br/>\nPara as autoridades japonesas, os Estados Unidos são o mestre, mas, para mim, considero-os como discípulos; portanto, é o inverso.<br/>\n<br/>\n(Ensaio: 'A Assustadora Inundação de Doentes nos Estados Unidos')<br/>\n<br/>\n(Artigo Contribuído: 'A Situação das Doenças nos Estados Unidos')<br/>\n<br/>\n<br/>\nComo são essas as estatísticas, publicarei no jornal 'Eikou'. Depois, por favor, leiam. Como acabei de dizer, é algo terrível.<br/>\n<br/>\nE como isso está aumentando ano a ano, chega a ser aterrorizante quando pensamos no fim.<br/>\n<br/>\nE o Japão está tentando imitar isso, o que é, de fato, insuportável de se ver.<br/>\n<br/>\nAlém disso, como mencionei brevemente outro dia, sobre o aumento do elemento fogo, o interessante é a temperatura deste ano.<br/>\n<br/>\nHoje mesmo é um exemplo: em Goura, a temperatura está dois graus mais alta do que em Tóquio.<br/>\n<br/>\nAqui está vinte e dois graus e em Tóquio, vinte graus. Isso é algo que nunca aconteceu antes.<br/>\n<br/>\nGeralmente, aqui é de três a cinco graus mais frio do que em Tóquio.<br/>\n<br/>\nEste ano, está igual ou mais quente que Tóquio. É realmente misterioso.<br/>\n<br/>\nIsso mostra o quanto o elemento fogo aumentou. Eu escrevi sobre isso.<br/>\n<br/>\n(Apresentação do Ensaio: 'A Prova Científica da Transição para o Mundo do Dia')<br/>\n<br/>\n<br/>\nO início da transição para o Mundo do Dia ocorreu na época do reverendo Nichiren; até então, o budismo era o ensinamento da Lua.<br/>\n<br/>\nFala-se em 'Honji Suijaku' (A manifestação original e seus traços divinos); a manifestação original refere-se ao Japão.<br/>\n<br/>\nComo escrevi certa vez, no budismo, Shakyamuni disse: 'Virá a era da extinção da Lei Búdica (Butsumetsu), e depois se tornará o Mundo de Miroku'. Ou seja, o ensinamento da Lua é o ensinamento da Noite.<br/>\n<br/>\nIsso é interessante se observarmos os ideogramas: se tirarmos a parte inferior do ideograma de 'Lua' (月), ele se torna 'Sol' (日).<br/>\n<br/>\nPortanto, o Sol está contido dentro da Lua.<br/>\n<br/>\nIsso tem um significado bastante profundo.<br/>\n<br/>\nPor essa razão, o Sol nasce de dentro do budismo.<br/>\n<br/>\nEm suma, o Mundo da Noite se transforma no Mundo do Dia.<br/>\n<br/>\nO primeiro a manifestar isso foi o reverendo Nichiren.<br/>\n<br/>\nO reverendo Nichiren entoava o 'Myohorengekyo' e ele próprio dizia: 'Sou a reencarnação de Amaterasu-Oomikami'.<br/>\n<br/>\nDiz-se que ele começou a entoar o 'Myohorengekyo' pela primeira vez no Monte Kiyosumi, em Awa, e a partir daí passou a propagá-lo.<br/>\n<br/>\nNaquele momento, o Japão já havia entrado no período da aurora.<br/>\n<br/>\nEmbora se diga que entrou no período da aurora, foi nas profundezas do Mundo Espiritual.<br/>\n<br/>\nOu seja, nas camadas superiores. O Sol manifestou-se na camada mais profunda do Mundo Espiritual.<br/>\n<br/>\nIsso se intensificou na Era Meiji, passando para a próxima camada do Mundo Espiritual... O Mundo Espiritual também se divide em um, dois e três. Mundo Divino, Mundo Intermediário e Mundo Material.<br/>\n<br/>\nE cada um deles também se divide em três. O Paraíso também é composto pelo primeiro, segundo e terceiro.<br/>\n<br/>\nPortanto, o Sol manifestou-se no Primeiro Paraíso na época do reverendo Nichiren.<br/>\n<br/>\nDepois, no segundo e no terceiro... o terceiro corresponde exatamente à Era Meiji.<br/>\n<br/>\n<br/>\nO interessante é que o Japão foi reconhecido pelo mundo... Até então, estava escondido num canto do Extremo Oriente,<br/>\n<br/>\nmas, de qualquer forma, apareceu mundialmente a partir da chegada do Comodoro Perry, dos Estados Unidos; portanto, no fim das contas, quem deu à luz o Japão foram os Estados Unidos.<br/>\n<br/>\nNo entanto, os Estados Unidos são o país das estrelas, e o ideograma de 'estrela' (星) é escrito com 'Sol' (日) e 'nascer/dar à luz' (生).<br/>\n<br/>\nIsso também é um mistério.<br/>\n<br/>\nIsso significa que a estrela dá à luz o Sol. Ou seja, quando a Lua se esconde, torna-se o mundo das estrelas.<br/>\n<br/>\nPor isso, a Lua é a Inglaterra.<br/>\n<br/>\nA Inglaterra entrou em declínio e o país das estrelas, os Estados Unidos, ascendeu.<br/>\n<br/>\nQuando o país das estrelas ascendeu, era a noite escura, por isso as estrelas brilham.<br/>\n<br/>\nIsso se manifesta muito bem. Em contraste com o declínio da Inglaterra, os Estados Unidos brilham.<br/>\n<br/>\nÉ a ordem em que, à medida que a Lua se esconde, as estrelas aumentam seu brilho.<br/>\n<br/>\nIsso está claramente manifestado nas nações.<br/>\n<br/>\nAssim, as estrelas aparecem e, em seguida, o Sol aparece... O Japão nasce.<br/>\n<br/>\nÉ isso que acontece.<br/>\n<br/>\nA ordem em que o Japão vai nascendo gradativamente é, como acabei de dizer, a partir do reverendo Nichiren... há mais de seiscentos anos — o festival de seiscentos e cinquenta anos foi realizado há algumas décadas,<br/>\n<br/>\ndepois, na Era Meiji, tornou-se ainda mais claro, e então, como consta em meu livro, em 15 de junho de 1931...<br/>\n<br/>\nComo acabei de ler, daquela maneira, desta vez o Mundo Intermediário tornou-se claro.<br/>\n<br/>\nE então, finalmente, o Sol surge no Mundo Material.<br/>\n<br/>\nIsso acontecerá a partir de agora. Quando isso ocorrer, o Mundo Material passará por grandes transformações.<br/>\n<br/>\nIsso é, em suma, o Juízo Final.<br/>\n<br/>\nCom isso, chega finalmente a extinção da Lei Búdica (Butsumetsu), e a ordem é que, desta vez, nasça uma nova cultura.<br/>\n<br/>\n<br/>\nA respeito disso, recentemente, vários espíritos têm encostado na esposa do Sr. Taga.<br/>\n<br/>\nDo mundo búdico... Kobo Daishi encostou primeiro, mas espíritos como Kobo Daishi, En no Gyoja, o fundador da seita Rinzai, Rinzai Gigen,<br/>\n<br/>\no fundador da seita Hosso, que, como falei outro dia, é o fundador do budismo de Nara; grandes personalidades como essas têm encostado e dito:<br/>\n<br/>\n'Finalmente o mundo búdico pereceu. Como estivemos errados até agora, queremos pedir perdão a Meishu-Sama.<br/>\n<br/>\nE, desta vez, queremos que nos permita trabalhar na Obra da Igreja Messiânica', dizem eles.<br/>\n<br/>\nIsso é verdade. Ainda surgirão vários outros, mas, através disso também, a extinção da Lei Búdica está se manifestando claramente.<br/>\n<br/>\nSendo assim, está se aproximando muito.<br/>\n<br/>\nComo está se aproximando, daqui a pouco tempo, todas as facetas começarão a mudar.<br/>\n<br/>\nA verdadeira mudança ocorrerá quando o Zuiun-Kyo, em Atami, estiver concluído, e então se tornará material.<br/>\n<br/>\nO Shinsen-Kyo, como sempre digo, é o Mundo Espiritual.<br/>\n<br/>\nPortanto, a conclusão do Shinsen-Kyo significa que o Paraíso Terrestre foi estabelecido no Mundo Espiritual.<br/>\n<br/>\nDesta vez, quando Atami for concluído, ele será estabelecido no Mundo Material; portanto, as coisas impuras desmoronarão e a construção do verdadeiro Mundo de Miroku começará materialmente.<br/>\n<br/>\nE a conclusão de Atami será, provavelmente, no ano após o próximo.<br/>\n<br/>\nEntão, passado o ano após o próximo, ocorrerão mudanças maravilhosas.<br/>\n<br/>\nIsso está se aproximando muito.<br/>\n<br/>\nExistem vários mistérios sobre isso, mas irei falando aos poucos.<br/>\n<br/>\n<br/>\nAssim, o centro do mundo, como eu disse anteriormente, é este Kamiyama.<br/>\n<br/>\nEle fica exatamente no meio entre o oeste e o leste do Japão.<br/>\n<br/>\nAlém disso, o Japão é o modelo do mundo.<br/>\n<br/>\nSer o modelo do mundo significa ser o modelo do Paraíso.<br/>\n<br/>\nPortanto, o Japão é uma miniatura do Paraíso mundial.<br/>\n<br/>\nEu disse que o Japão é o parque do mundo; o parque do mundo é o Japão.<br/>\n<br/>\nE o parque do Japão é Hakone.<br/>\n<br/>\nLogo, é o centro da civilização oriental e ocidental.<br/>\n<br/>\nHakone torna-se o centro do leste e do oeste, e, além disso, o centro de Hakone é Kamiyama.<br/>\n<br/>\nE, do outro lado de Kamiyama é a província de Shizuoka, e deste lado é a província de Kanagawa.<br/>\n<br/>\nComo não se pode construir nada no topo do monte Kamiyama, Goura, que fica logo abaixo, torna-se o modelo de Kamiyama.<br/>\n<br/>\nPor isso, eu dei o nome de 'Kamiyama-So'.<br/>\n<br/>\nO 'Nikkoden' também foi inicialmente chamado de 'Soun-Ryo', tornando-se o modelo de Kamiyama e do monte Sounzan.<br/>\n<br/>\nSendo assim, aquele Museu de Arte torna-se o modelo do centro do mundo.<br/>\n<br/>\nComo este Shinsen-Kyo se torna o centro, com a sua conclusão, o Paraíso do Mundo Espiritual foi estabelecido.<br/>\n<br/>\nEste é o Mundo Espiritual, e isso irá se expandir gradativamente...<br/>\n<br/>\nÀ medida que se expande materialmente, as coisas erradas e impuras desaparecerão naturalmente.<br/>\n<br/>\nPortanto, a destruição e a construção ocorrerem simultaneamente significa exatamente isso.<br/>\n<br/>\nNo entanto, não somos nós que vamos destruir.<br/>\n<br/>\nAs coisas erradas ficarão assim naturalmente.<br/>\n<br/>\nCom isso, ocorrerão enormes transformações no Mundo Material. Estou escrevendo sobre isso aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cultura Japonesa se Tornará Mundial Devido à Transição da Noite para o Dia\"",
    "publication_title_ptbr": "24 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Cultura Japonesa se Tornará Mundial Devido à Transição da Noite para o Dia\"</font></b> (24 de setembro de 1952)<br/>\n<br/>\n\"Outro fato interessante sobre isso saiu no jornal de ontem.<br/>\n<br/>\nSaiu no Yomiuri, no Asahi ou no Mainichi. Estava bem detalhado no jornal,<br/>\n<br/>\nque a Inglaterra entrou em grande declínio.<br/>\n<br/>\nA Inglaterra, desde as finanças até todos os outros aspectos, decaiu de forma surpreendente.<br/>\n<br/>\nParece estar pior até mesmo que o Japão.<br/>\n<br/>\nPor isso, é preciso fazer algo em relação à Inglaterra.<br/>\n<br/>\nEstava escrito que isso afetará enormemente os outros países do mundo, mas isso é natural.<br/>\n<br/>\n<br/>\nO motivo é que a Inglaterra, como sempre digo, é a Lua.<br/>\n<br/>\nComo a Lua vai afundando gradativamente no mar do oeste, a luz da Lua desaparece,<br/>\n<br/>\ne, à medida que a Inglaterra fica dessa forma,<br/>\n<br/>\nos Estados Unidos têm se destacado enormemente em nível mundial, o que significa que, quando a Lua se esconde nas sombras, no mundo da noite só se veem as estrelas.<br/>\n<br/>\n<br/>\nEntão, desta vez, torna-se o mundo das estrelas.<br/>\n<br/>\nÉ por essa razão que os Estados Unidos detêm atualmente a hegemonia mundial.<br/>\n<br/>\n<br/>\nDesta vez, quando o Sol surgir, a cultura japonesa inevitavelmente se tornará mundial.<br/>\n<br/>\nPor isso, o ideograma de 'estrela' (星) é escrito com 'Sol' (日) e 'nascer/dar à luz' (生).<br/>\n<br/>\nE os Estados Unidos têm ajudado o Japão... isso ocorre desde o final do período Tokugawa,<br/>\n<br/>\nde qualquer forma, quem ajudou o Japão e o projetou para o mundo foram os Estados Unidos,<br/>\n<br/>\ne agora, novamente, os Estados Unidos estão ajudando grandemente o Japão, fazendo com que ele ressurja gradativamente como a nação de primeira classe que era antigamente.<br/>\n<br/>\nO Japão também tem melhorado gradativamente nos últimos tempos, e há esse grande significado por trás disso.<br/>\n<br/>\nPortanto, inevitavelmente se tornará o mundo do dia,<br/>\n<br/>\ne essa forma, em nível mundial... se observarmos com calma, poderemos compreender perfeitamente.<br/>\n<br/>\nBem, por hoje, ficaremos por aqui.<br/>\n<br/>\nComo há muitas pessoas, dedicarei um pouco mais de tempo ao Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]