[
  {
    "source_file": "aku3BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus enfraqueceu os seres humanos com remédios para o desenvolvimento da cultura\"",
    "publication_title_ptbr": "5 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus enfraqueceu os seres humanos com remédios para o desenvolvimento da cultura\"</font></b> (5 de setembro de 1952)<br/>\n<br/>\n\"Em seguida, esta é uma parte de 'A Criação da Civilização'. Já falei sobre isso antes, mas escrevi de forma clara. Como é um tanto interessante, pedirei que leiam.<br/>\n<br/>\n(Apresentação do Ensinamento 'A Criação da Civilização - O Salvador e o Redentor')<br/>\n<br/>\n<br/>\nA partir de agora, explicarei sobre a medicina, mas esta é a premissa para tal explicação.<br/>\n<br/>\nAs pessoas não se convencem apenas dizendo que o 'mal' é ruim ou que a 'medicina' é ruim.<br/>\n<br/>\nAfinal, até agora isso foi necessário; até agora, era preciso enfraquecer os seres humanos.<br/>\n<br/>\nDe qualquer modo, a vida humana, que foi criada para durar mais de cem anos, foi gradualmente enfraquecida.<br/>\n<br/>\nE, finalmente, como a média atual é de cerca de sessenta anos, a expectativa de vida foi reduzida a aproximadamente a metade.<br/>\n<br/>\nPor isso, todos estão sofrendo com doenças, debatendo-se em agonia.<br/>\n<br/>\nPortanto, para fazer a cultura progredir e se desenvolver a este ponto, levou-se milhares de anos enfraquecendo os seres humanos.<br/>\n<br/>\nEnfraqueceu-se exatamente até a metade da expectativa de vida.<br/>\n<br/>\nNão se pode ir além disso.<br/>\n<br/>\nNão é que não se possa, mas não há necessidade.<br/>\n<br/>\nEntão, Deus os enfraqueceu até esse ponto e,<br/>\n<br/>\ndesta vez, Ele reconstruirá os seres humanos para que vivam até os cento e vinte anos, como foram originalmente criados.<br/>\n<br/>\nFazer compreender essa base é a missão da Igreja Messiânica (Sekaikyuseikyou).<br/>\n<br/>\nPor isso, escrevo de modo a fazer com que compreendam isso a todo custo.<br/>\n<br/>\nNo entanto, como as pessoas ainda não compreendem até esse ponto,<br/>\n<br/>\naté agora têm se agarrado desesperadamente à medicina, mas,<br/>\n<br/>\nse soubessem a verdade, veriam que é tão perigoso e digno de pena que não se poderia suportar olhar.<br/>\n<br/>\nMesmo assim, se eu dissesse essas coisas de forma imprudente, seria tratado como louco e teria o efeito oposto.<br/>\n<br/>\nPor isso, o momento e as várias circunstâncias... Agora que a Igreja Messiânica se desenvolveu a este ponto, se eu falar, as pessoas darão ouvidos.<br/>\n<br/>\nAntigamente, quando eu estava apenas começando, se dissesse tais coisas, seria tratado como louco e a Igreja não se desenvolveria.<br/>\n<br/>\nPor isso, até agora, eu não falava de forma clara e forte, mas sim de maneira vaga e atenuada.<br/>\n<br/>\nContudo, como a sociedade está gradualmente reconhecendo a Igreja Messiânica,<br/>\n<br/>\nestou publicando coisas sobre a medicina na medida exata que se adequa a isso.<br/>\n<br/>\nPortanto, para dizer a verdade, isso é algo extraordinário.<br/>\n<br/>\nRecentemente, dessa maneira, as coisas têm se tornado gradualmente mais claras.<br/>\n<br/>\nEste é um desses casos; falei claramente sobre os remédios e sobre a eficácia dos remédios.<br/>\n<br/>\n(Apresentação do Ensinamento 'Fragmentos de Medicina - Tudo que leva o nome de remédio é entorpecente')<br/>\n<br/>\n<br/>\nEm suma, o significado é este.<br/>\n<br/>\nOs seres humanos de hoje estão todos viciados em entorpecentes.<br/>\n<br/>\nApenas, os remédios comuns são coisas que não fazem efeito imediatamente como os entorpecentes; como o sofrimento da doença se alivia temporariamente ao tomar o remédio, as pessoas pensam que o remédio as curou.<br/>\n<br/>\nA cura é exatamente a mesma lógica do entorpecente: quando se sente dor, aplica-se uma injeção e sente-se alívio.<br/>\n<br/>\nPortanto, o entorpecente faz efeito imediatamente, mas os outros remédios não fazem efeito imediatamente como o entorpecente, mas sim gradualmente. É assim que funciona.<br/>\n<br/>\nDependendo do remédio, toma-se aos poucos, gradualmente, por meio ano ou um ano.<br/>\n<br/>\nComo resultado, da mesma forma que o entorpecente, a pessoa sente algum alívio.<br/>\n<br/>\nSentir alívio significa solidificar com o entorpecente aquilo que havia começado a derreter.<br/>\n<br/>\nPortanto, acredito que explicar dessa forma seja o mais fácil de entender.<br/>\n<br/>\nComo todos estão viciados em entorpecentes, quando esse entorpecente começa a derreter, isso é a doença.<br/>\n<br/>\nSe compreenderem isso, não há nada de difícil.<br/>\n<br/>\nAcredito que a melhor maneira de explicar aos pacientes seja usando o entorpecente como exemplo.<br/>\n<br/>\n<br/>\nE sobre a atual Terceira Guerra Mundial, não haverá apenas guerra, mas, por volta dessa época, as doenças também aumentarão enormemente.<br/>\n<br/>\nIsso porque todas as purificações ocorrerão ao mesmo tempo, e os seres humanos não saberão o que fazer.<br/>\n<br/>\nEsse é o fim — o fim do mundo. Isso está se aproximando muito.<br/>\n<br/>\nPublicarei isso na próxima edição do 'Eikou', mas, ultimamente, vários monges famosos têm encostado na esposa do Sr. Taga.<br/>\n<br/>\nMonges como Honen Shonin, Dengyo Daishi... E eles pedem insistentemente: 'A Era de Buda finalmente chegou ao fim. Por isso, queremos que Meishu-Sama nos perdoe pelas coisas erradas que fizemos até agora'.<br/>\n<br/>\nIsso é verdade. Até agora, o pensamento deles estava errado.<br/>\n<br/>\nPor isso, o Mundo Búdico está em uma situação terrível agora.<br/>\n<br/>\nNo entanto, existe o chamado 'último esperneio', e há religiões ligadas a Buda que estão ativas em seu último esperneio, mas isso não tem jeito.<br/>\n<br/>\nAs religiões que estão dando o seu último esperneio são, em sua maioria, raposas.<br/>\n<br/>\nAlém disso, os Ryujin... Esses espíritos são muito obstinados, então, como sempre digo, eles nunca desistem.<br/>\n<br/>\nPortanto, se observarem dessa forma, compreenderão muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]