[
  {
    "source_file": "zense5.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O odor nas axilas é reencarnação de animal\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O odor nas axilas é reencarnação de animal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O odor nas axilas é reencarnação de animal\"** (5 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Sobre o odor nas axilas (bromidrose), um não-membro fez cirurgia para isso e o odor desapareceu, mas depois a hemorroida piorou e agora ele está sofrendo. Qual seria a causa do odor nas axilas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É sangue de animal. Aquele que foi um animal na vida passada reencarnou como ser humano.\n\nO odor nas axilas é igual ao cheiro de animal, parece que se foi ao zoológico.\n\nNão é sangue, mas sim a essência do sangue que sai.\n\nComo pararam aqui (nas axilas), ficou sem ter por onde sair e foi para baixo.\"\n\n**Pergunta do Fiel**\n\"O local para ministrar Johrei seria apenas a parte afetada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser apenas a parte afetada. É porque a essência do sangue está se concentrando lá. É porque não sabem disso.\n\nHá também este ponto. O odor nas axilas é comum entre os ocidentais, mas não é porque são reencarnações de animais.\n\nComo comem carne, esse sangue se mistura. Por isso cheira.\n\nEu, por exemplo, na vida passada... era humano, mas... era mulher.\n\nPor isso, não sou peludo. Parece mão de mulher, não é?\n\nAntigamente, comparado com as empregadas, eu era mais bonito.\n\nPor isso, meu corpo não é peludo. É limpo.\n\nCom isso, entendo que fui mulher na vida passada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor nas axilas e cirurgia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Odor nas axilas e cirurgia\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Odor nas axilas e cirurgia\"** (18 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"A Sra. I.A. (38 anos), da cidade de Kainan, que ingressou na fé em 23 de novembro de 1947, começou a ter inchaço no corpo desde julho deste ano.\n\nDe manhã não há inchaço, mas ao entardecer volta a inchar.\n\nIsso seria espiritual? Peço sua orientação.\n\nAlém disso, peço que instrua também sobre o método de ministrar Johrei.\n\nEsta pessoa tem um odor nas axilas extremamente forte, peço que ensine o método de ministrar Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os rins estão ruins.\n\nO odor nas axilas é reencarnação de animal, restando sangue de animal.\n\nMesmo que faça cirurgia, não adiantará nada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Odor nas axilas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Odor nas axilas\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Odor nas axilas\"** (10 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O odor nas axilas cura-se completamente apenas com o Johrei? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Requer um número considerável de dias para a cura completa.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Local de Johrei para odor nas axilas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Local de Johrei para odor nas axilas\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Local de Johrei para odor nas axilas\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine a causa do odor nas axilas e os locais para ministrar o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se ministrar Johrei em todo o corpo, o sangue de animal desaparecerá.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apreciador de comer fezes é reencarnação de cachorro\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Apreciador de comer fezes é reencarnação de cachorro\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Apreciador de comer fezes é reencarnação de cachorro\"** (21 de setembro de 1948)\n\n\"O animal em si é insensível na forma de sentir dor ou alegria.\n\nO espírito humano que decaiu para espírito animal é extremamente sensível nesse aspecto.\n\nAmbos se alegram com maus-tratos. Dizem que uma certa presidente de enfermeiras gosta de beber urina, e que pega uma concha para bebê-la.\n\nO cachorro não consegue ficar sem comer fezes.\n\nHouve um caso de alguém que comia fezes por ser reencarnação de cachorro.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pé chato\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pé chato\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pé chato\"**\n\n**Pergunta do Fiel**\n\"Por que na sola do pé existem os pés chatos (planos) e os pés normais?\n\nTeria alguma relação com toxinas ou com os espíritos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nenhum dos dois. É uma relação com a vida passada. O pé chato de um animal permanece.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pé chato - Reencarnação de animal\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Pé chato - Reencarnação de animal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pé chato - Reencarnação de animal\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"O pé chato seria a reencarnação de quê? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser a reencarnação de um animal de pé chato.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da gravidez molar (mola hidatiforme)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da gravidez molar (mola hidatiforme)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da gravidez molar (mola hidatiforme)\"** (6 de agosto de 1949)\n\n\"O protagonista é a reencarnação de um sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"** (1 de março de 1949)\n\n**Pergunta do Fiel**\n\"A mola hidatiforme tem alguma relação espiritual? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É alguém que reencarnou de animal para humano.\n\nAcredito que seja um sapo. É como os ovos de um sapo-cururu.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"** (9 de julho de 1949)\n\n**Pergunta do Fiel**\n\"A mola hidatiforme seria uma doença física?\"\n\n**Ensinamento de Meishu-Sama**\n\"Restam partículas de sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Por que nascem gêmeos e, às vezes, trigêmeos ou quadrigêmeos?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque um espírito que foi animal na vida passada nasceu como ser humano. Cachorro ou rato.\n\nPor isso, não é algo muito honroso.\n\nO que é ainda pior é a mola hidatiforme, que deve ter sido um sapo ou algo parecido.\n\nNesse caso, a criança que nasce é normal, mas os pais foram animais na vida passada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do feto molar\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do feto molar\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa do feto molar\"**\n\n**Pergunta do Fiel**\n\"Como se forma o feto molar decorrente da gravidez? Por favor, ensine-me o significado espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mola hidatiforme... Isso ocorre porque, quando algo que foi animal na vida passada reencarna, a natureza animal da vida anterior permanece.\n\nEntre os animais, há aqueles que nascem ligados como uvas; é isso.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o feto molar\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o feto molar\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o feto molar\"**\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o feto molar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mola hidatiforme... A natureza do animal permanece. É um animal prolífico.\n\nDependendo do animal, ao engravidar, gera muitos filhotes.\n\nGêmeos, trigêmeos, etc., ocorrem porque a natureza da época de animal permanece.\n\nO ser humano é feito para gerar apenas um.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causa da mola hidatiforme\"** (1948)\n\n**Pergunta do Fiel**\n\"Peço que explique sobre a placenta prévia.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizem frequentemente que isso é causa de grandes hemorragias, mas se ministrar Johrei, não há com o que se preocupar.\n\nAté mesmo bebês em posição invertida se ajeitam facilmente com o Johrei.\n\nPortanto, mesmo que se chame de placenta prévia, não é nada grave, e a criança nascerá a salvo.\n\nExiste o que chamamos de mola hidatiforme, que ocorre porque a mãe reencarnou de animal para ser humano, restando o hábito da época de animal, ou seja, o costume de gerar muitos filhotes.\n\nGêmeos e afins também são assim.\n\nCrianças com deformidades, em alguns casos, são espíritos que receberam rancor e reencarnam com deformidades.\n\nAlém disso, há pessoas que mimam excessivamente os gatos, mas isso é um erro.\n\nComo o gato passa a ser tratado como filho de um ser humano, ele se apega muito e pode nascer como filho dessa pessoa.\n\nIsso ocorre porque, ao mimá-lo como um filho, acaba-se criando uma relação como a de filho.\n\nEm suma, não se deve exceder os limites em nada.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ter ânus é reencarnação de animal\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não ter ânus é reencarnação de animal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não ter ânus é reencarnação de animal\"** (Julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de nove meses de idade nasceu sem ânus; há um orifício na parte frontal do ânus, mas, como não tem esfíncter, sofre de grande inconveniência. Que tipo de afinidade espiritual seria essa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é porque, na vida passada, foi um animal sem ânus.\n\nE acabou nascendo antes de se purificar suficientemente no Mundo Espiritual.\n\nExistem animais sem ânus.\n\nSapos, e também dependendo do tipo de inseto...\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê sem ânus\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê sem ânus\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Bebê sem ânus\"**\n\n**Pergunta do Fiel**\n\"Trata-se de um bebê de nove meses de idade que não possui ânus.\n\n(Apenas a aparência externa é de um ânus, mas não há orifício.)\n\nHá um orifício na frente da região anal, mas, como não há esfíncter, não se contrai nem dilata, de modo que fezes um pouco mais duras não passam.\n\nFora isso, não há nenhuma anomalia no corpo. O que seria bom fazer? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na vida passada, foi um animal sem ânus.\n\nTalvez seja melhor abrir um orifício através de cirurgia.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher com verrugas por todo o corpo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher com verrugas por todo o corpo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mulher com verrugas por todo o corpo\"** (15 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta e sete ou trinta e oito anos, casada há quinze anos, tem aumento de verrugas a cada gravidez.\n\nAtualmente, está com o corpo todo coberto de verrugas de vários tamanhos, que são macias ao apertar, parecendo catapora.\n\nAlém disso, os ombros dessa pessoa são mais elevados que os das pessoas normais.\n\nAté agora, deu à luz três filhos; o filho mais velho morreu de doença, e as duas são meninas saudáveis.\n\nAtualmente, está grávida de sete meses, e as verrugas estão se espalhando. Peço que me ensine a causa e o método de ministrar Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É reencarnação de animal. É algo como um sapo.\n\nQuando sair tudo o que tiver que sair, curará. Se fizer com paciência, não há com o que se preocupar.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com inúmeras verrugas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com inúmeras verrugas\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Criança com inúmeras verrugas\"** (8 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Uma criança de sete ou oito anos desenvolveu inúmeras verrugas, variando do tamanho de um grão de soja até as menores do tamanho de um grão de gergelim. Não sente dor alguma, mas dizem que estão aumentando gradativamente.\n\nNesta família, dizem que isso apareceu em duas crianças. Peço que me ensine a causa e o método de ministrar Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"É reencarnação de um animal com verrugas.\n\nComo é criança, deverá curar-se.\n\nMinistrar Johrei nos locais onde há verrugas.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de sapo - Epilepsia tipo sapo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de sapo - Epilepsia tipo sapo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reencarnação de sapo - Epilepsia tipo sapo\"** (24 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Um jovem ficou em estado grave devido à hemorroida e, posteriormente, curou-se completamente graças às bênçãos. Ele recebeu a Imagem da Luz Divina (Komyo Nyorai) e ora todos os dias, de manhã e à noite.\n\nCerto dia, ao terminar de orar e se afastar, olhou para trás inesperadamente e viu um sapo aparecer.\n\nO sapo pulou várias vezes em direção à Imagem e, ao ministrar-lhe Johrei prontamente, ele foi embora pela janela. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O ser humano tornou-se um sapo.\n\nEle deve ter pulado porque queria ser salvo por Komyo Nyorai.\n\nO fato de ter ido embora após receber Johrei significa que ele ficou satisfeito e partiu.\n\nExistem muitos casos de reencarnação de sapos.\n\nA epilepsia tipo sapo faz a pessoa cair gritando 'gyaa', como se estivesse sendo esmagada.\n\nA hemorroida é uma simples purificação e não tem relação com o sapo.\""
  },
  {
    "source_file": "zense5.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido à reencarnação de sapo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido à reencarnação de sapo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido à reencarnação de sapo\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Um menino de três anos tem o rosto e as mãos normais, mas o abdômen é grande e as pernas são finas. Ele usa as pernas para prender a comida e comer, e não consegue andar de jeito nenhum.\n\nOutro dia, o intestino saiu pelo ânus e voltou ao normal após ser empurrado pelas mãos de um médico. Isso seria alguma ação espiritual?\n\nOs pais da criança são primos que se casaram e atualmente estão separados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem relação com o casamento entre primos.\n\nÉ a reencarnação de um espírito animal que morreu sem conseguir se mover após ser duramente repreendido e espancado.\n\nClaro, é um sapo, e o sapo tem o costume de expor a barriga e lavá-la na água.\n\nSe ingressar na fé e continuar recebendo Johrei, melhorará pouco a pouco.\""
  }
]