[
  {
    "source_file": "touhou2HIKARI.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Ciclo de Palestras a partir do Extremo Norte\"",
    "publication_title_ptbr": "11 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Ciclo de Palestras a partir do Extremo Norte\"</font></b> (11 de setembro de 1951)<br/>\n<br/>\"Outra coisa que gostaria de falar é que, desta vez, o Sr. Okusa, uma pessoa chamada Matsui e o ex-deputado Shogo Suzuki... todos vocês devem conhecê-los bem... essas três pessoas fizeram uma viagem de palestras para a região de Tohoku. O primeiro lugar onde realizaram foi na cidade de Ohata, no extremo da província de Aomori.<br/>\n<br/>Este deve ser o extremo norte do Japão. Foi lá que realizaram a primeira.<br/>\n<br/>Parece que foi um grande sucesso.<br/>\n<br/>Embora seja uma cidade pequena, dizem que vieram cerca de mil pessoas.<br/>\n<br/>\n<br/>Então, desta vez, Deus começou a abrir o caminho de forma definitiva. Como sempre digo, o Leste e o Norte representam o espírito.<br/>\n<br/>Portanto, se partirmos de lá em direção ao Sul e ao Oeste, com certeza teremos sucesso. É isso que sempre digo, e é esse o significado.<br/>\n<br/>Por isso, eu vim do Leste para o Oeste. Isso também já escrevi em algum lugar.<br/>\n<br/>O Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.<br/>\n<br/>Foi lá que eu nasci e, a partir de então, vim gradualmente para o Oeste.<br/>\n<br/>E, à medida que eu vinha para o Oeste, o meu trabalho foi se expandindo.<br/>\n<br/>Passei a ser conhecido também socialmente. Portanto, para que a Igreja Messiânica realmente se expanda, o correto é começar pelo extremo de Tohoku.<br/>\n<br/>Assim, Deus começará a atuar com todo o Seu poder, por assim dizer. Esse Deus é Kunitokotachi-no-Mikoto, que é o Ushitora no Konjin, e Ele começará a atuar a partir de agora.<br/>\n<br/>Sendo assim, naturalmente, isso ocorrerá a partir do extremo de Ushitora.<br/>\n<br/>A partir daí, irá gradualmente em direção ao Oeste, cada vez mais para o Oeste.<br/>\n<br/>Faremos peregrinações de palestras... e o caminho se abrirá nessa ordem.<br/>\n<br/>Essa é a verdadeira forma de expansão. Até agora, era apenas a base.<br/>\n<br/>\n<br/>Com o incidente do ano passado, as coisas foram organizadas, e agora faremos na ordem verdadeira.<br/>\n<br/>A maneira de Deus agir é indescritível.<br/>\n<br/>Lá no extremo da província de Aomori... eu nunca tinha nem ouvido falar.<br/>\n<br/>E, surpreendentemente, os fiéis de lá são muito fervorosos, o que é realmente surpreendente.<br/>\n<br/>Até agora, todas as religiões surgiram do Oeste.<br/>\n<br/>As únicas que surgiram do Leste foram a seita Nichiren e a Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "touhou2HIKARI.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"O Significado do Hinomaru\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama - \"O Significado do Hinomaru\"</b></font> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>(A) \"Sobre o significado do país Japão.\"<br/>\n<br/>(B) \"Há uma teoria de que a bandeira nacional do Hinomaru significa conquista. Gostaria de perguntar sobre o significado da bandeira nacional.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em suma, Japão significa a origem do sol. O sol nasce no Leste, e como o Japão está localizado no Extremo Oriente, entende-se que o sol nasce a partir do Japão, por isso é chamado de Japão.<br/>\n<br/>O Hinomaru também foi criado com esse significado.<br/>\n<br/>No entanto, o Hinomaru não é tão antigo assim. Foi a família Shimazu, de Kagoshima, que o criou primeiro, portanto, foi um pouco antes da Era Meiji.<br/>\n<br/>Dizer que significa conquista deve referir-se ao fato de que, durante a guerra, a partir da lenda de Amaterasu Oomikami, propagou-se que o Japão era a origem do sol e, por ser o país do sol, era sagrado e superior.<br/>\n<br/>Mas, na verdade, não é bem assim.<br/>\n<br/>\nSe assim fosse, o sol iluminaria apenas o Japão, sendo dia apenas no Japão, e os países estrangeiros ficariam na noite.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]