[
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto do Espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto do Espírito de Sakura Sogoro\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Uma fiel de sessenta anos, que sempre teve facilidade em sentir espíritos, ultimamente tem sentido todos os dias em seu peito a frase: 'Eu sou Sakura Sogoro'.<br/>\n<br/>Ela sente como se dissessem: 'Gostaria que purificassem a terra que está devastada e transformada em pântano, e que Kannon nos salvasse.<br/>\n<br/>Nós estamos sofrendo'. Ela sente uma tristeza muito grande e não consegue parar de chorar, mas o espírito não se manifesta de outra forma.<br/>\n<br/>Será que ela é uma pessoa com afinidade espiritual com Sakura Sogoro? Além disso, o que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é, de fato, o espírito de Sakura Sogoro.<br/>\n<br/>Quando um espírito verdadeiro encosta, os sentimentos dele são refletidos exatamente como são.<br/>\n<br/>Sogoro também fez coisas boas, mas como teve uma morte trágica, se os descendentes não acumularem muita virtude, ele não poderá ser salvo de forma clara.<br/>\n<br/>Nesse sentido, desde os tempos antigos, há muitos espíritos de religiosos admiráveis que ainda não foram salvos.<br/>\n<br/>Quando achar que o espírito de Sogoro encostou, o melhor a fazer é entoar a Oração (Amatsu Norito) para ele, e ao ler e fazer com que ele ouça os Salmos (Gosanka) e a obra 'Shinkou Zatsuwa' (Palestras sobre a Fé), ele irá sendo salvo.\"<br/>\n<br/>\n<br/>(Nota: Sakura Sogoro... Chefe da vila de Kozu, no distrito de Inba, província de Shimousa (atual Daikata, cidade de Narita, província de Chiba), no início do período Edo.<br/>\n<br/>No período Edo, a vila de Kozu era território do domínio de Sakura. Sogoro apelou contra o governo tirânico do senhor feudal do clã Hotta ao domínio, aos oficiais de Edo e aos conselheiros do xogunato, mas não foi ouvido. Por isso, em 1653 (ano 2 da era Jouou), ele fez um apelo direto ao xogum Tokugawa Ietsuna, que estava visitando o templo Kan'ei-ji em Ueno.<br/>\n<br/>Como resultado, o governo tirânico do senhor feudal foi contido, mas Sogoro e sua esposa foram crucificados, e seus filhos homens também foram condenados à morte.<br/>\n<br/>Diz-se que, depois disso, Sogoro passou a amaldiçoar o clã Hotta, o que levou à destituição do clã.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tornar-se Opositor da Fé Após o Ingresso\"",
    "publication_title_ptbr": "9 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Tornar-se Opositor da Fé Após o Ingresso\"</b></font> (9 de maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto de Espírito Ancestral</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Graças à virtude espiritual de Dai-Sensei-Sama (Meishu-Sama), toda a nossa família recebeu a Iniciação, e a partir de 21 de abril começamos a praticar em nossa própria casa.<br/>\n<br/>No entanto, meu pai (cinquenta e três anos, agente funerário), que até então recomendava a fé fervorosamente às pessoas, a partir do terceiro dia mudou de atitude e, de repente, passou a se opor,<br/>\n<br/>tentando fazer com que os membros da família parassem de praticar a fé. Tentamos vários meios, mas ele não compreende de forma alguma.<br/>\n<br/>Então, no dia 2 de maio, descobrimos que se tratava de algo espiritual.<br/>\n<br/>Ocorreu que o fiel, Sr. M.H. (homem), veio nos visitar dizendo que estava com dor de cabeça. Ao ministrar-lhe Johrei, manifestou-se um antepassado da família I.<br/>\n<br/>Ao perguntarmos sobre o meu pai, ele disse que um dos antepassados estava encostado nele.<br/>\n<br/>Meu pai nega ainda mais esse fato e se opõe.<br/>\n<br/>Neste caso, haveria algum problema em sairmos temporariamente para praticar em outro local? Peço a sua orientação.<br/>\n<br/>Além disso, recentemente meu pai diz que não consegue dormir diante da Imagem da Luz Divina (Komyo Nyorai-Sama) e, todas as noites, estende uma esteira fina sobre o assoalho de madeira para descansar.<br/>\n<br/>Ele recebe Johrei todos os dias, mas peço a sua proteção para que ele se arrependa o mais rápido possível e possamos retribuir às graças de Kannon-Sama.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito encostado que está sofrendo.<br/>\n<br/>Há espíritos que sofrem apenas por a pessoa usar o Ohikari.<br/>\n<br/>O melhor é fazer com que ele ouça a Oração (Amatsu Norito), os Salmos (Gosanka) e a obra 'Shinkou Zatsuwa' (Palestras sobre a Fé).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto Espiritual Devido à Anemia\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto Espiritual Devido à Anemia\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações no Meio da Noite</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"K.K. (homem), trinta e cinco anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas que durou cerca de cinquenta dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente parou, ele começou a ter tremores e a sentir palpitações no coração, e tem recebido Johrei todos os dias até o presente momento.<br/>\n<br/>As toxinas ao redor da região do coração também foram sendo eliminadas gradualmente, e hoje ele já se sente bem mais aliviado.<br/>\n<br/>Atualmente, quando ele acorda no meio da noite (por volta das três ou quatro horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, ao consultar um médium no dia 15 de março, foi-lhe dito que o espírito de um parente do lado paterno, morto na guerra, estava encostado nele.<br/>\n<br/>Após o espírito ter sido retirado, ele sentiu um alívio repentino temporário, mas<br/>\n<br/>depois voltou ao estado anterior e, desde então, graças à proteção do Johrei, está caminhando para a recuperação.<br/>\n<br/>Por volta dos vinte anos, ele sofreu uma contusão no peito e resfriados, tendo utilizado grande quantidade de compressas e medicamentos.<br/>\n<br/>Em casos como este, onde devemos ministrar Johrei principalmente?<br/>\n<br/>Além disso, em relação ao espírito que se afastou, fizemos conforme ele pediu; será que ele está sendo salvo?<br/>\n<br/>A família do espírito encostado ainda não ingressou na fé. Em situações como esta, que método devemos adotar?<br/>\n<br/>Ainda, na noite de 3 de abril, ele começou a ter tremores a partir dos pés, que se espalharam por todo o corpo e duraram cerca de dez minutos. Isso seria de origem espiritual?<br/>\n<br/>Na casa dele, estão entronizadas a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um encosto espiritual devido à anemia; portanto, à medida que o sangue se tornar abundante, ele deixará de sofrer encostos.<br/>\n<br/>No entanto, como esse espírito de pessoa falecida deseja ser salvo, se fizerem com que ele ouça constantemente a Oração (Amatsu Norito), as Palavras de Louvor (Zengen Sanshi) e os Salmos (Gosanka), a cura será muito mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método para Eliminar o Apego de um Morto na Guerra\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método para Eliminar o Apego de um Morto na Guerra\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de vinte e dois anos recebeu um marido adotivo em dezembro do ano passado, mas no dia do casamento apresentou distúrbios mentais, o que resultou na anulação do casamento.<br/>\n<br/>A partir de 9 de março deste ano, com cerca de quarenta sessões de Johrei durante um mês, ela se curou temporariamente, mas<br/>\n<br/>na noite do dia 1º deste mês, teve uma recaída e diz que sente saudades do ex-marido e não consegue esquecê-lo de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se a causa da doença tem alguma relação espiritual.<br/>\n<br/>A propósito, essa mulher teve um noivo anteriormente, que morreu na guerra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito do homem que morreu na guerra, devido ao seu apego, deve ter atrapalhado o casamento.<br/>\n<br/>O fato de ela ter se tornado uma pessoa com distúrbios no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, com o Johrei, o espírito sentiu medo e se afastou temporariamente, mas, não conseguindo desistir, encostou novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar com paciência, esse apego será eliminado.<br/>\n<br/>O objetivo principal da fé está em eliminar os apegos.<br/>\n<br/>Quando o apego for eliminado, o ex-marido compreenderá que é um pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Dessa forma, o apego da mulher também será eliminado.<br/>\n<br/>O melhor é eliminar o apego através do espírito da palavra (Kotodama) da Oração (Amatsu Norito) e dos Salmos (Gosanka). Ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Inspiração Espiritual dos Salmos para o Doente\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Inspiração Espiritual dos Salmos para o Doente\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei em uma pessoa que está recebendo purificação e entoar a Oração (Amatsu Norito) na cabeça do doente, sinto uma inspiração espiritual de que devo entoar os Salmos (Gosanka) no peito do doente.<br/>\n<br/>Assim, ao entoar o mesmo Salmo três vezes no peito do doente, o espírito causador da doença torna-se visível para mim e, ao mesmo tempo, compreendo a exigência desse espírito.<br/>\n<br/>Quando ajo de acordo com a exigência do espírito, a purificação se acalma rapidamente. Peço a sua orientação a respeito disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é excelente. É o espírito guardião que está ajudando.<br/>\n<br/>Eles se alegram imensamente com os Salmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - \"Espíritos Ancestrais Também São Salvos pelo Poder de Kannon\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - \"Espíritos Ancestrais Também São Salvos pelo Poder de Kannon\"</font></b> (Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)<br/>\n<br/>Igreja do Japão Kannon Tengoku-kai, Filial de Nikko, O.I. (Mulher)<br/>\n<br/>\"Gostaria de relatar respeitosamente. No dia 12 de janeiro passado, a neta do Sr. Kinju S., Sachie, veio me procurar e pediu: 'Meu avô está recebendo purificação, sofreu muito na noite passada e não conseguiu dormir, desculpe o incômodo, mas gostaria que a senhora viesse'.<br/>\n<br/>O Sr. Kinju é uma pessoa que recebeu a Iniciação há cerca de dois anos e meio, mas sofre de um reumatismo grave e está doente há muito tempo.<br/>\n<br/>Apesar do longo sofrimento, ele manteve a sua fé e, especialmente nos últimos tempos, passou a ter um coração que se apoia única e exclusivamente em Kannon-Sama, tendo solicitado a Imagem da Luz Divina (Goshintai) outro dia.<br/>\n<br/>Pensei em recusar, considerando a minha própria falta de força, e fiquei em dúvida.<br/>\n<br/>Nesse momento, o que me veio à mente foi o que o reverendo sempre nos ensina: Sinceridade! Sinceridade!! A palavra Sinceridade.<br/>\n<br/>'Ah, me perdoe, Deus, a minha sinceridade foi insuficiente, vou me manter firme na sinceridade. Sinceridade! Sinceridade!!', repeti inúmeras vezes em meu coração, pensando que talvez chegasse o dia em que as pessoas de Takasu ficariam felizes.<br/>\n<br/>Decidi me manter firme na sinceridade e prestei a dedicação.<br/>\n<br/>Depois disso, não só o Sr. Tomokichi S., mas também a Sra. O.S. dedicaram-se com todo o esforço.<br/>\n<br/>Graças a Deus, o Sr. Kinju foi se sentindo cada vez melhor, e nós realmente agradecemos a proteção de Kannon-Sama.<br/>\n<br/>\n<br/>Hoje, dia 1º de fevereiro, é o dia em que o Sr. S. e os outros terão uma audiência com Dai-Sensei-Sama (Meishu-Sama).<br/>\n<br/>Pensei em pelo menos convidar o Sr. Kinju para vir, com o sentimento de estarmos tendo uma audiência com Dai-Sensei-Sama diante da Imagem da Luz Divina, e ministrar-lhe o máximo de Johrei possível, então pedi que ele viesse.<br/>\n<br/>E, dizendo para orarmos com o verdadeiro sentimento de estarmos tendo uma audiência com Dai-Sensei-Sama, entoamos as Palavras de Louvor (Zengen Sanshi) e os Salmos (Gosanka), oramos com todo o fervor e ministrei-lhe Johrei.<br/>\n<br/>Após o Johrei, enquanto estávamos ao redor do braseiro e eu ouvia o Sr. Kinju falar sobre várias coisas relacionadas aos antepassados e às tabuletas memoriais, o meu corpo começou a balançar aos poucos.<br/>\n<br/>Senti que estava prestes a receber um encosto espiritual, então pedi que Sachie também viesse.<br/>\n<br/>Pedi ao meu marido que entoasse as Palavras de Louvor e realizasse o método de sondagem espiritual.<br/>\n<br/>\n<br/>Ao perguntar gradualmente 'Quem é você?', ele respondeu 'Ichizo', e manifestou-se o avô do Sr. Kinju.<br/>\n<br/>'Hoje vim com a permissão de Kannon-Sama. Vou falar com calma.'<br/>\n<br/>Nesse momento, a Sra. O.S. chegou e disse: 'Por favor, faça a sondagem espiritual'.<br/>\n<br/>Espírito: 'Kin'ichi (filho mais velho de Kinju), Kin'ichi, chame o Kin'ichi para mim.'<br/>\n<br/>E quando o chamaram, ele disse: 'Omisa (esposa de Kin'ichi), chame a Omisa para mim.'<br/>\n<br/>E quando a Sra. Omisa tentou se sentar no lugar de honra acima do Sr. Kin'ichi,<br/>\n<br/>'A ordem está errada, errada. Prestem atenção, cortesia, ordem, guardem bem isso no coração', repetiu várias vezes.<br/>\n<br/>E disse: 'Eu sou o espírito guardião da família S., o espírito guardião.'<br/>\n<br/>Sakae: 'Desta vez, o senhor deve estar feliz por terem solicitado a Imagem da Luz Divina, não é?'<br/>\n<br/>'Estou feliz, feliz. Mas antes de receber a Divindade, as pessoas da casa precisam se unir em um só coração; se não se unirem em um só coração, não poderão receber a Divindade. Entendem? Vocês compreendem? Kin'ichi, Omisa', disse ele, ficando em silêncio e pensando por um tempo. Quando responderam,<br/>\n<br/>Espírito: 'Kin'ichi, Omisa, que bom que vocês ficaram com esse coração, estou feliz, feliz, por mais que eu repita, não é o suficiente', disse ele, alegrando-se muito.<br/>\n<br/>Espírito: 'Hoje o Sr. Tomokichi terá uma audiência com Dai-Sensei-Sama. O Sr. Tomokichi é uma grande pessoa. O Sr. Tomokichi é uma grande pessoa', elogiou repetidas vezes.<br/>\n<br/>Sakae: 'A que horas será a audiência?'<br/>\n<br/>Espírito: 'Isso eu não sei. Quem diz as horas é espírito de raposa. Você fez muito bem. Fez muito bem', disse ele, alegrando-se.<br/>\n<br/>Espírito: 'Quando a Sachi veio pedir ajuda à Oine, a Oine pensou. Ela achou que era muito grave, sabe, mas a Oine tomou a decisão e foi. Pensando que talvez chegasse o dia em que as pessoas de Takasu ficariam muito felizes... A Oine, a Oine', disse ele, chorando.<br/>\n<br/>Espírito: 'Kin'ichi, você também deve receber o poder de Kannon, eu peço, eu peço.' Quando ele respondeu,<br/>\n<br/>Espírito: 'E também, faça com que o Kin'o (filho mais velho de Kin'ichi) receba, há uma ordem, não precisa ser tudo de uma vez. O Mundo Espiritual agora está em plena luz do dia, a transição já terminou. Se não forem salvos ainda este ano, será terrível.' (Omitido a seguir).<br/>\n<br/>Depois, em seguida, mudou e apareceu uma criança querendo leite.<br/>\n<br/>Mudou novamente e, desta vez, sentando-se de pernas cruzadas, disse: 'É o Kakuzo. É o Kakuzo', e manifestou-se o pai do Sr. Kinju.<br/>\n<br/>Espírito: 'Eu sofro de reumatismo, minhas pernas não funcionam e mesmo no Mundo Espiritual estou nesse estado. O Kinju está igual a mim. Eu sofro. Sakae, desculpe, mas me purifique. Kinju, você vem depois de mim; Kin'ichi, você também deve receber a purificação.' E quando comecei a ministrar Johrei,<br/>\n<br/>'Que bênção, que bênção, é a purificação de Dai-Sensei-Sama. É a purificação de Dai-Sensei-Sama. Que bênção, que bênção', abaixou a cabeça inúmeras vezes. E quando o Johrei terminou, desta vez novamente,<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">'Sakae, desculpe, mas entoe os Salmos para mim.'</font></b><br/>\n<br/>Quando perguntei qual ele desejava, <font color=\"#ff0000\" size=\"+1\"><b>'A Luz Divina', e enquanto procurava dizendo 'Onde está, onde está?', ele disse: 'Página quatorze, página quatorze'.</b></font><br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>durante a entoação dos Salmos, ele abaixou a cabeça inúmeras vezes, agradeceu e foi embora.</b></font><br/>\n<br/>Tendo recebido uma proteção tão grande, eu realmente não tenho palavras para expressar a minha gratidão.<br/>\n<br/>Ao pensar que, ao recebermos um poder tão grande, os nossos antepassados também são salvos, sinto-me imensamente grata e meus olhos se enchem de lágrimas.<br/>\n<br/>Sinto profundamente a proteção de Dai-Sensei-Sama, os ensinamentos do reverendo N. e as orientações diárias do Sr. H., e expresso a minha profunda gratidão, ao mesmo tempo em que oro para que o maior número possível de pessoas seja salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - \"Ouvindo um Espírito\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - \"Ouvindo um Espírito\"</font></b> (Tijou Tengoku, Edição 4, Publicado em 25 de maio de 1949)<br/>\n<br/>Local: Residência na cidade de XX, distrito de Sayo, província de Hyogo<br/>Data e Hora: Tarde de 23 de julho e noite de 29 de julho de 1948<br/>Ministrante de Johrei: Sr. T.K.<br/>Recebedora: Sra. T.A. (23 anos)<br/>Espírito Encostado: Avô<br/>\n<br/>Pergunta: \"Por que o senhor encostou neste corpo físico?\"<br/>\n<br/>Resposta: \"No dia 17 de fevereiro deste ano, na casa da família Kamai, em Sayo, este corpo físico recebeu o inesperado poder de Kannon e entronizou Kannon-Sama; fiquei tão feliz, tão feliz, que vim manifestar a minha alegria.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor estava no Mundo Espiritual antes de entronizarem Kannon-Sama?\"<br/>\n<br/>Resposta: \"Eu estava no décimo degrau do Inferno.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor fazia?\"<br/>\n<br/>Resposta: \"Fazia trabalhos leves, mas não tinha tempo para descansar.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor está agora?\"<br/>\n<br/>Resposta: \"Estou no décimo quinto degrau do Mundo Intermediário.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor faz?\"<br/>\n<br/>Resposta: \"Transmito aos de baixo o que ouço dos de cima. Fora isso, não tenho nenhum trabalho e fico descansando.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual é dividido em Paraíso, Mundo Intermediário e Inferno, cada um com sessenta degraus, totalizando 180 níveis, e acima disso há o Paraíso Supremo, não é?\"<br/>\n<br/>Resposta: \"Sim, é exatamente isso.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual ficou bem mais claro?\"<br/>\n<br/>Resposta: \"Sim, com certeza. Enquanto eu estava vivo, também achava que o Inferno e o Paraíso existiam neste mundo, mas não é nada disso.<br/>\n<br/>Eu gostaria de avisar a todos o quanto a vida no Mundo Espiritual é infinitamente mais longa do que a vida no Mundo Material.<br/>\n<br/>Ao ver moças jovens e idosos de ambos os sexos caminhando dolorosamente sobre aquela montanha de agulhas, e ao ver milhares de espíritos sendo jogados em um grande caldeirão todos os dias, eu não consigo ficar parado.<br/>\n<br/>Os espíritos do Inferno estão se esforçando ao máximo para avisar as pessoas do Mundo Material, querendo ser salvos de qualquer maneira.<br/>\n<br/>Como eu compreendo bem o que está por vir, menos ainda consigo ficar parado.<br/>\n<br/>O meu único desejo é que os pais deste corpo físico recebam o poder de Kannon o mais rápido possível.\"<br/>\n<br/>\n<br/>Pergunta: \"O senhor não acha que agora não adianta ter bens ou dinheiro?\"<br/>\n<br/>Resposta: \"Isso mesmo. Construí uma casa tão grande para todos, e agora vivem sem dificuldades, mas não é tempo para isso.<br/>\n<br/>Agora, por mais que se tenha bens ou dinheiro, não adianta. Mesmo tendo uma casa como esta, se houver um pequeno terremoto, ela será esmagada.<br/>\n<br/>Parece que há quadros esplêndidos pendurados, mas essas coisas não servirão nem como papel velho.<br/>\n<br/>Mesmo que tenham que armar uma tenda ou comer raízes de árvores, o importante é que todos recebam a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e o poder de Kannon, recebam a Imagem de Kannon em formato de biombo e o quadro.<br/>\n<br/>Se tiverem isso, não precisarão de mais nada. É o maior dos tesouros.<br/>\n<br/>Agora estão cultivando os campos com todo o esforço, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doenças.\"<br/>\n<br/>\n<br/>Pergunta: \"Então o senhor pode ir para onde quiser, seja para Tóquio ou para os Estados Unidos, a qualquer momento?\"<br/>\n<br/>Resposta: \"Posso ir a qualquer lugar.\"<br/>\n<br/>\n<br/>Pergunta: \"Então o senhor conhece a situação mundial? Conhece a relação entre os Estados Unidos e a União Soviética?\"<br/>\n<br/>Resposta: \"Conheço, conheço sim.\"<br/>\n<br/>\n<br/>Pergunta: \"E como está a relação entre os Estados Unidos e a União Soviética?\"<br/>\n<br/>Resposta: \"Está por um fio.\"<br/>\n<br/>\n<br/>Pergunta: \"E sobre o início de uma guerra?\"<br/>\n<br/>Resposta: \"Será mais ou menos por volta de XX.\"<br/>\n<br/>\n<br/>Pergunta: \"O gabinete e a dieta do Japão continuarão na situação atual?\"<br/>\n<br/>Resposta: \"Ambos mudarão por volta de XX.\"<br/>\n<br/>\n<br/>Pergunta: \"Se o senhor ficar muito tempo, o corpo físico sofrerá, então se tiver mais alguma coisa a dizer, por favor, diga. Se não tiver, pode voltar.\"<br/>\n<br/>Resposta: \"Por favor, peço encarecidamente que digam aos pais deste corpo físico para receberem o poder de Kannon e entronizarem a Imagem da Luz Divina o mais rápido possível; se fizerem isso, serei elevado ao Paraíso.\"<br/>\n<br/>\n<br/>Pergunta: \"Está bem, transmitirei a eles. E se entoarmos a Oração (Amatsu Norito) e as Palavras de Louvor (Zengen Sanshi)?\"<br/>\n<br/>Resposta: \"Serei muito salvo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Especialmente se entoarem os Salmos (Gosanka), sinto uma sensação indescritível.</font></b><br/>\n<br/>Além disso, quando oram, tocam o sino (rin), mas aquilo é um som indescritivelmente desagradável aos ouvidos.<br/>\n<br/>Mas como as pessoas da casa ainda não compreendem, não posso dizer para não fazerem, mas peço encarecidamente que recebam o poder de Kannon o mais rápido possível.<br/>\n<br/>Quando chegar setembro, os pais com certeza virão abaixar a cabeça, mas em setembro será tarde.<br/>\n<br/>Gostaria que transmitissem a eles para receberem o poder sem falta durante o mês de agosto.<br/>\n<br/>A., você deve estar sofrendo bastante, mas aguente firme só mais um pouco.<br/>\n<br/>Esforce-se para salvar as pessoas em prol do Caminho; daqui a um ano, dias felizes certamente virão, então, por favor, esforce-se.\"<br/>\n<br/>\n<br/>Pergunta: \"Então falarei bem com os pais e transmitirei o que o senhor está dizendo, portanto, volte em paz.\"<br/>\n<br/>Resposta: \"Por favor, Kannon-Sama, eu lhe peço. Kannon-Sama está de pé na frente. Kannon-Sama também está de pé atrás da A. Kannon-Sama, por favor, eu lhe peço.\"<br/>\n<br/>\n<br/>Na segunda vez, após implorar da mesma forma para que os pais da Sra. T.A. assistissem às aulas, ele disse que foi avisado de que algo terrível acontecerá no dia XX do mês XX deste ano, mas que os espíritos do Mundo Intermediário não têm permissão para ensinar o que será. Disse que os espíritos do Paraíso sabem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Voz dos Leitores - \"Conhecendo o Mundo Após a Morte\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores - \"Conhecendo o Mundo Após a Morte\"</font></b> (Tijou Tengoku, Edição 16, Publicado em 15 de agosto de 1950)<br/>\n<br/>Igreja Média de Chosei, Igreja de Fuji, I.C. (Homem)<br/>\n<br/>\"Sou uma pessoa que ingressou na fé há pouco tempo, mas ficaria satisfeito se os fiéis pudessem ler pelo menos uma linha do que escrevo.<br/>\n<br/>O que pretendo relatar a seguir é a mais pura verdade, sem qualquer falsidade.<br/>\n<br/>É a confissão de um espírito do Inferno para as pessoas do Mundo Material, a existência do Mundo Espiritual que conheci pela primeira vez na vida.<br/>\n<br/>Bem perto da minha casa, há uma jovem que completará dezoito anos e que sofre da doença do sono há quatro anos; quando começa a dormir, ela continua dormindo profundamente como se estivesse morta, sendo uma paciente espiritual.<br/>\n<br/>No dia 30 de julho do ano passado, quando ela chegou a ficar dez dias dormindo profundamente, a família finalmente se assustou e, como a medicina não podia fazer nada, vieram dizer que queriam recorrer ao Johrei. Imediatamente comecei a ministrar Johrei na jovem adormecida e entrei em contato com o reverendo Kato, da Igreja de Kitayama.<br/>\n<br/>No dia 2 de setembro do ano passado, quando fui ministrar Johrei junto com o reverendo, cerca de cinquenta minutos após ele ter começado a ministrar Johrei, a jovem que dormia profundamente de repente começou a mover a boca e a falar.<br/>\n<br/>Percebemos imediatamente que se tratava de um encosto espiritual.<br/>\n<br/>\n<br/>Espírito: 'Os ossos enterrados no cemitério da vila de Ueno não são os meus. Eu ainda estou sofrendo no fogo, exatamente no mesmo estado em que morri queimada no ataque aéreo a Tóquio.'<br/>\n<br/>Reverendo: 'Quem é você?'<br/>\n<br/>Espírito: 'Sou a Akiko, irmã mais velha da Mitsuko (a paciente).'<br/>\n<br/>Reverendo: 'O que devemos fazer?'<br/>\n<br/>Espírito: 'Estou sofrendo, por favor, me salvem.'<br/>\n<br/>Reverendo: 'Nós a assentaremos, onde devemos assentá-la?'<br/>\n<br/>Espírito: 'Em Fujinomiya (casa da família do marido).'<br/>\n<br/>Reverendo: 'Então, nós a assentaremos conforme você pediu.'<br/>\n<br/>Espírito: 'Adeus.'<br/>\n<br/>\n<br/>Ao perguntar imediatamente à mãe da jovem, ela disse que não sabia de quem eram os ossos no cemitério da vila de Ueno.<br/>\n<br/>De qualquer forma, como não conseguiram identificar o cadáver dela, disseram que recolheram os ossos achando que era por ali e os colocaram no referido cemitério.<br/>\n<br/>Disseram que, na época em que morreu queimada, ela estava grávida de dez meses. A casa em Fujinomiya é a residência atual do marido, e o cemitério na vila de Ueno é o cemitério da família do marido.<br/>\n<br/>Fizemos a jovem receber a Iniciação imediatamente, mas antes que pudessem realizar o que o espírito havia pedido, ele encostou novamente.<br/>\n<br/>Imediatamente pedimos que o reverendo Hasegawa e o reverendo Kato, de Fuji, viessem e ela recebeu Johrei.<br/>\n<br/>Desta vez, ela sofria de forma terrível, rasgando os cobertores e as roupas, tentando morder as mãos e tentando cortar a língua com os dentes.<br/>\n<br/>No entanto, ela nunca chegava a morder de fato, e no último instante sempre ficava impossibilitada de morder a língua.<br/>\n<br/>Não sei como expressar a gratidão pela proteção da Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>De qualquer forma, acalmando-a de várias maneiras, finalmente conseguimos convencer o espírito e fazê-lo voltar.<br/>\n<br/>Mesmo assim, a família teve muita dificuldade em fazer o que o espírito havia pedido.<br/>\n<br/>No dia 30 de agosto, conforme o espírito havia pedido, conseguiram entronizar a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama) no altar budista.<br/>\n<br/>No dia 3 de setembro, enquanto a jovem conversava na minha casa, o espírito encostou novamente.<br/>\n<br/>Imediatamente pedi proteção voltado para a Imagem da Luz Divina.<br/>\n<br/>\n<br/>Espírito: 'Agora estou em um lugar muito elevado no Mundo Espiritual, estou feliz, por favor, entoem os Salmos (Gosanka) sem falta.'<br/>\n<br/>Eu: 'Então, entoarei os Salmos para você agora mesmo.'<br/>\n<br/>Espírito: 'Estou feliz', alegrou-se derramando lágrimas. Assim que entoei os Salmos,<br/>\n<br/>Espírito: 'Obrigada.'<br/>\n<br/>Eu: 'Se tiver mais alguma coisa a dizer, diga. Farei conforme você pedir.'<br/>\n<br/>Espírito: 'Por favor, entoe as Palavras de Louvor (Zengen Sanshi) para o apartamento em Tóquio onde morri queimada.' Eu imediatamente me virei para o leste e,<br/>\n<br/>Eu: 'Aqui é o apartamento queimado em Tóquio onde a Akiko estava, a partir de agora entoarei as Palavras de Louvor para você.' Quando comecei a entoar, o espírito juntou as mãos silenciosamente, derramou lágrimas, sorriu e disse:<br/>\n<br/>Espírito: 'Obrigada, desculpe por ter feito a minha irmã sofrer por tanto tempo. Me perdoe, não a farei sofrer mais.'<br/>\n<br/>Eu: 'Você também deve ser envolvida pela veste espiritual da Imagem da Luz Divina e ser assentada.'<br/>\n<br/>Espírito: 'Irmã (Mitsuko), adeus.'<br/>\n<br/>\n<br/>Depois, no dia 11 de setembro, quando os reverendos passaram na minha casa a respeito de entronizar a Imagem de Kannon em formato de biombo na vizinhança, a jovem também estava presente, mas começou a dormir profundamente de novo.<br/>\n<br/>Assim que o reverendo entoou a Oração (Amatsu Norito), ela logo começou a falar.<br/>\n<br/>\n<br/>Espírito: 'Hoje vim para agradecer.'<br/>\n<br/>Reverendo: 'Onde você está no Mundo Espiritual agora?'<br/>\n<br/>Espírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual ficou muito claro agora. Mesmo assim, <font color=\"#ff0000\" size=\"+1\"><b>muitos espíritos estão sofrendo muito, então, por favor, entoem os Salmos em qualquer altar budista e salvem-nos</b></font>.'<br/>\n<br/>Reverendo: 'Se tiver mais alguma coisa a dizer, diga.'<br/>\n<br/>Espírito: 'Sim, por favor, façam com que o meu pai entronize a Imagem da Luz Divina o mais rápido possível.'<br/>\n<br/>Reverendo: 'Disseram que vão entronizar no mês que vem, então está bom, não é?' Quando ele disse isso, o espírito apenas assentiu e não respondeu.<br/>\n<br/>Espírito: 'Mitsuko (a paciente), torne-se uma pessoa útil a Deus com todo o seu esforço. Adeus.'<br/>\n<br/>\n<br/>A jovem que estava dormindo finalmente acordou, mas cerca de vinte minutos depois, começou a dormir novamente.<br/>\n<br/>Desta vez, ela não tentou mover a boca de jeito nenhum.<br/>\n<br/>Enquanto o reverendo Kato ministrava Johrei por um tempo, logo ela começou a escrever letras no tatame com a mão esquerda.<br/>\n<br/>\n<br/>Espírito: 'EU SOU O FILHO DA AKIKO. GRAÇAS À LUZ DA IMAGEM DA LUZ DIVINA, FUI SALVO E FUI PARA O LADO DA AKIKO. OBRIGADO, CUIDEM BEM DO MEU IRMÃO MAIS VELHO.'<br/>\n<br/>Reverendo: 'Você é menino ou menina?'<br/>\n<br/>Espírito: 'MENINO.'<br/>\n<br/>Eu: 'De quantos meses?'<br/>\n<br/>Espírito: 'DEZ MESES. DESTA VEZ NÃO FAREI A TIA SOFRER, ME DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM.'<br/>\n<br/>\n<br/>Pude vivenciar a mais pura verdade, sem qualquer falsidade, conforme exposto acima.<br/>\n<br/>Acredito que a pessoa que consegue conhecer o mundo invisível após a morte, a existência do Mundo Espiritual, é a verdadeira pessoa feliz.<br/>\n<br/>É lamentável o coração humano que, tendo um destino incerto até mesmo para o dia de amanhã, corre atrás de desejos egoístas sem limites.<br/>\n<br/>Eu, que tive os bens materiais, o corpo e a alma completamente limpos pelos desastres da guerra, agora vivo no Paraíso deste mundo, tão alegre quanto o canto dos passarinhos nos campos de primavera.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Salvação Imediatamente Antes da Morte\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Salvação Imediatamente Antes da Morte\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando somos chamados dois ou três dias antes da morte, ou alguns dias antes, para ministrar Johrei, mesmo que não possamos salvar o corpo físico, qual é a melhor maneira de salvar o espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Johrei, basta ministrar Johrei.<br/>\n<br/>E também, as Palavras de Louvor (Zengen Sanshi) e os Salmos (Gosanka), vocês devem entoá-los.<br/>\n<br/>Fazendo isso, será muito bom quando a pessoa for para o Mundo Espiritual.<br/>\n<br/>Uma pessoa que deveria ir para o Inferno poderá ir para o Yachimata (Mundo Intermediário), e a do Yachimata poderá ir para o Paraíso, tornando-se uma salvação imensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Causa da Rigidez do Cadáver é a Grande Quantidade de Pecados\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Causa da Rigidez do Cadáver é a Grande Quantidade de Pecados\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que, quando uma pessoa falece recebendo Johrei, não ocorre o rigor mortis, e o cadáver fica flexível e com um certo calor,<br/>\n<br/>mas, em casos raros, há pessoas que apresentam rigidez após a morte. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque os pecados do espírito são muitos.<br/>\n<br/>Também é porque a força do ministrante de Johrei foi insuficiente e não conseguiu eliminar totalmente as máculas.<br/>\n<br/>Se entoarem a Oração (Amatsu Norito) e os Salmos (Gosanka) várias vezes para eliminá-las, na maioria das vezes o corpo se tornará flexível.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Causada pelo Rancor de um Deus Dragão\"",
    "publication_title_ptbr": "7 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Causada pelo Rancor de um Deus Dragão\"</font></b> (7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"K.K. (ingressou na fé em novembro do ano passado, sessenta e três anos, homem). Desde a primavera do ano passado, ele não tem apetite e apresenta um caroço do tamanho de um punho sob as costelas do lado direito.<br/>\n<br/>Disseram-lhe que não era câncer, mas que não daria para saber ao certo sem um raio-X, e ele continuou assim.<br/>\n<br/>A partir do Culto Mensal da filial, no dia 11 de janeiro, ele começou a sentir o corpo todo pesado e ficou acamado.<br/>\n<br/>Enquanto recebia Johrei, o caroço sob as costelas do lado direito começou a se mover para cima, para baixo, para a esquerda e para a direita, ele sentia uma dor surda e começou a ter fezes com sangue.<br/>\n<br/>Devido à anemia causada por isso, ele não conseguia ficar de pé e fazia as suas necessidades na cama.<br/>\n<br/>As fezes com sangue pararam em cerca de quinze dias, o apetite voltou um pouco e ele passou a conseguir se sentar na cama.<br/>\n<br/>Depois disso, ao se levantar, sentia uma dor intensa em todas as costas, mas ao ficar quieto por um tempo, sentia-se aliviado.<br/>\n<br/>Além disso, as costelas do lado direito pareciam ondular, o que o fez sofrer, mas isso desapareceu em cerca de quatro dias, e agora ele quase não sente dor ao se levantar e tem apetite.<br/>\n<br/>Na manhã de 2 de março, ele teve calafrios repentinos, o corpo todo tremeu e ele perdeu a consciência temporariamente.<br/>\n<br/>Com uma hora de Johrei, ele voltou ao normal, mas depois disso perdeu quase todo o apetite, comendo apenas cerca de sete décimos de uma tigela de arroz.<br/>\n<br/>A fraqueza também está bastante severa.<br/>\n<br/>Temos ministrado Johrei focando no caroço sob as costelas do lado direito, e principalmente na parte inferior das omoplatas, onde há uma dor surda nas costas, e na boca do estômago.<br/>\n<br/>No meio da língua, há uma mancha preta do tamanho da ponta do dedo mindinho, mas não dói.<br/>\n<br/>Em relação à família, ele se casou três vezes; no primeiro casamento, separou-se por motivos pessoais, e a primeira esposa ainda está viva.<br/>\n<br/>O filho que tiveram nesse período morreu com cerca de seis meses e não estava sendo assentado, mas após ouvirmos as orientações, começamos a assentá-lo recentemente.<br/>\n<br/>A segunda esposa morreu de câncer de estômago e não tiveram filhos.<br/>\n<br/>Além disso, ele também não tem filhos com a esposa atual.<br/>\n<br/>No terreno da casa, havia um poço antigo, mas foi aterrado e transformado em jardim.<br/>\n<br/>A Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama) está entronizada, mas a Imagem da Luz Divina (Goshintai) ainda não.<br/>\n<br/>Peço a sua orientação sobre a causa da purificação e os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem envolvimento espiritual, sabe.<br/>\n<br/>É preciso entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), senão não dará certo.<br/>\n<br/>Esse caroço é um Deus Dragão (Ryujin).<br/>\n<br/>Portanto, entronizem a Imagem da Luz Divina e, como sempre, entoem a Oração (Amatsu Norito) e os Salmos (Gosanka) o máximo possível, e procurem ler os Escritos Divinos (Goshinsyo) o máximo possível no dia a dia.<br/>\n<br/>Dessa forma, façam com que o Deus Dragão se arrependa e se afaste. Fazendo isso, ele será curado.<br/>\n<br/>Não é algo tão difícil.<br/>\n<br/>Ou seja, o Deus Dragão... esse tipo de coisa é rancor e... geralmente no começo é rancor, mas<br/>\n<br/>com o tempo, o apego vai sendo eliminado e, então, ele passa a querer ser salvo.<br/>\n<br/>Se fizerem como acabei de dizer, ele se afastará.<br/>\n<br/>Peçam à Imagem da Luz Divina para que o Deus Dragão reencarne rapidamente como ser humano. Só com isso ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paralisia Infantil Causada por Encosto de Deus Dragão\"",
    "publication_title_ptbr": "5 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Paralisia Infantil Causada por Encosto de Deus Dragão\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"T.H. (quatro anos, menino). Por volta dos oito meses de idade, ele de repente ficou como se tivesse paralisia infantil, e as pernas, em especial, ficaram moles.<br/>\n<br/>Achando estranho, perguntei aos vizinhos, que me ensinaram sobre o Caminho. Recebemos Johrei e toda a família ingressou na fé,<br/>\n<br/>entronizando a Imagem da Luz Divina (Komyo Nyorai-Sama) e a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama). Ele melhorou bastante, mas não consegue andar.<br/>\n<br/>A avó morreu subitamente de ataque cardíaco.<br/>\n<br/>Além disso, há uma história de que a casa foi construída em um local onde, antigamente, mataram um monge peregrino (Rokubu).<br/>\n<br/>Haveria alguma relação espiritual com isso? Peço a sua orientação sobre os pontos para ministrar Johrei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um Deus Dragão (Ryujin) que encostou.<br/>\n<br/>Ficar mole... isso é porque um espírito encostou, sabe.<br/>\n<br/>De qualquer forma, não há dúvida de que é um Deus Dragão.<br/>\n<br/>No entanto, o Deus Dragão... o monge peregrino... não é isso.<br/>\n<br/>Ataque cardíaco... também não é isso.<br/>\n<br/>É outro Deus Dragão. Quando um Deus Dragão encosta, as pernas ficam moles.<br/>\n<br/>Isso é algo que cura com relativa facilidade.<br/>\n<br/>Como sempre, façam com que ele ouça o máximo possível os Escritos Divinos (Goshinsyo), os Salmos (Gosanka), a Oração (Amatsu Norito)... esse tipo de coisa,<br/>\n<br/>e se fizerem isso com paciência, ele será completamente curado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"O filho seguinte faleceu logo após nascer, mas ele tinha dois polegares.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tinha um a mais, não é? Isso também é espiritual, com certeza.<br/>\n<br/>Mas ele morreu, não é?<br/>\n<br/>Bem, se morreu, não há necessidade de explicação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - \"Afastamento de Espírito de Raposa\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - \"Afastamento de Espírito de Raposa\"</font></b> (Tijou Tengoku, Edição 10, Publicado em 20 de novembro de 1949)<br/>\n<br/>Igreja do Japão Kannon Taisei-kai, Filial de Tsuruaki, K.K. (38 anos, Mulher)<br/>\n<br/>\"Desde que fui salva por este nobre Caminho em novembro de 1946, tenho recebido inúmeras proteções e graças, pelas quais apenas abaixo a cabeça em gratidão. Através deste texto modesto, gostaria de relatar e agradecer por esta nobre experiência.<br/>\n<br/>A filha da família S.I. da mesma vila (nome do local omitido), S.H. (25 anos), não se sentia bem desde o ano retrasado; às vezes começava a ter soluços que duravam sete ou oito dias.<br/>\n<br/>Segundo o diagnóstico médico, uma doença como essa ocorre em uma a cada cem ou mil pessoas, e o nome da doença era completamente desconhecido.<br/>\n<br/>No dia 29 de agosto deste ano, ela teve uma dor de cabeça repentina, começou a chorar e a se debater, causando uma preocupação imensa à família.<br/>\n<br/>Procuraram por algum tratamento bom em várias regiões e cidades, mas não encontraram nada. No auge do pessimismo, conheceram a grandiosidade da Igreja Kannon e vieram me buscar.<br/>\n<br/>Fui junto com a Sra. Katsue Sato, da mesma vila, e imediatamente ministrei-lhe Johrei, vivenciando um milagre surpreendente. Isso foi no dia 31 de agosto.<br/>\n<br/>\n<br/>Primeiro, voltei-me para o sul, em direção a Hakone, e pedi a proteção de Dai-Sensei-Sama (Meishu-Sama).<br/>\n<br/>Então, ministrei Johrei e entoei a Oração (Amatsu Norito), as Palavras de Louvor (Zengen Sanshi) e os Salmos (Gosanka). Cerca de uma hora depois, a paciente disse o seguinte:<br/>\n<br/>Paciente: 'Vou voltar, vou voltar.'<br/>\n<br/>Eu: 'Para onde? Onde é a sua casa?'<br/>\n<br/>Paciente: 'No santuário de Inari que fica na propriedade do Sakubee, no monte Iimori, que é continuação da montanha desta casa. No monte Iimori, eu sou o deus tutelar.'<br/>\n<br/>Eu: 'Se você é assentado, por que encostou nela?'<br/>\n<br/>Paciente: 'Vim para levar esta moça como noiva. Se não a derem para mim, não poderei voltar.'<br/>\n<br/>Eu: 'Não podemos dar a moça, então, se aceitar algo em troca dela (uma boneca), faremos qualquer coisa que pedir.'<br/>\n<br/>Paciente: 'Não quero, vou levá-la de qualquer jeito.' Dizendo isso, a paciente começou a ficar muito irritada, então entoei novamente as Palavras de Louvor e os Salmos. Depois perguntei:<br/>\n<br/>'Desde quando você está encostado?'<br/>\n<br/>A paciente respondeu: 'No dia 11 de julho do ano passado, quando esta moça estava passando mal e desmaiou em frente ao santuário de Inari em Nitta, a caminho do hospital XX na cidade de S., fui eu quem acenou do outro lado.<br/>\n<br/>Fiquei com muita pena, então coloquei a mão no ombro dela e a acompanhei até o hospital XX. Fiquei esperando que alguém da família viesse buscá-la, mas como ninguém veio, acompanhei-a de volta até em casa e fiquei por aqui mesmo.'<br/>\n<br/>Após o Johrei, quando entoei os Salmos, ela ficou muito calma.<br/>\n<br/>Continuei entoando a Oração, as Palavras de Louvor e os Salmos, e perguntei: 'Como você se sente?'<br/>\n<br/>A paciente juntou as mãos e disse: 'Estou muito grato, muito grato.' Abaixou a cabeça com alegria, ficou olhando para as mãos por um tempo e, em seguida, olhou para as pontas dos meus dedos e disse: 'Ah, que luz linda saindo das pontas dos dedos, estou feliz, feliz, hoje estou realmente feliz.'<br/>\n<br/>Com muita alegria, disse: 'A luz entra suavemente pelos ombros esquerdo e direito, é uma bênção tão grande que eu gostaria de avisar aos meus pais, irmãos e a todos.' Com isso, entendi que essa raposa também tinha pais e irmãos.<br/>\n<br/>\n<br/>Perguntei também: 'Você sabe que tipo de Deus é o Deus que nós recebemos?'<br/>\n<br/>Paciente: 'Sei sim, é o Deus Supremo.'<br/>\n<br/>Eu: 'Podemos entronizar o Quadro (Goshintai) e o Biombo (Gobyobu Kannon-Sama) nesta casa?'<br/>\n<br/>Paciente: 'O Biombo não deve ser entronizado a menos que todos da casa compreendam. Seria um desperdício, pois o Quadro é do Deus Supremo, então construam um santuário separado e entronizem-no em um lugar esplêndido. Por favor, entoe os Salmos mais uma vez.'<br/>\n<br/>Quando perguntei: 'Qual página dos Salmos?', ele disse: 'A Luz Divina, página quatorze'. Assim que comecei a entoar, ele ficou muito feliz; a postura de mãos juntas mudou para risos, e ele começou a agir como se estivesse dançando, arranhando o tatame com os dedos e dizendo 'Shamisen', alegrando-se imensamente.<br/>\n<br/>No começo, ele estava muito determinado a levar a moça, mas como entoamos coisas tão abençoadas como a Oração, as Palavras de Louvor e os Salmos, parece que ele desistiu.<br/>\n<br/>A paciente disse: 'Não poderei levá-la de jeito nenhum. Não tem jeito, então, em troca, receberei uma noiva vermelha e voltarei hoje às sete horas.'<br/>\n<br/>Eu disse: 'Então compraremos uma noiva vermelha, é só isso?'<br/>\n<br/>A paciente instruiu o seguinte: 'É uma noiva vermelha, uma noiva vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento e façam tudo formalmente.'<br/>\n<br/>Refeição para cinco pessoas, três taças sobrepostas, um litro de saquê, lula seca para celebração, um envelope com dinheiro de felicitação, amarrado com cordão cerimonial (mizuhiki) sobre duas folhas de papel. Sushi de Inari, arroz com feijão azuki (sekihan), um peixe grande, tofu frito (aburaage), doces e muitas frutas para levar.<br/>\n<br/>As pessoas que irão acompanhar devem ser os pais (um qualificado e um membro), e ao enviar uma pessoa com a bagagem, repetiu várias vezes para que não olhassem para trás de jeito nenhum.<br/>\n<br/>'Quando eu me afastar da moça, ela sofrerá mais uma vez, então, por favor, ministre Johrei a noite toda hoje.'<br/>\n<br/>Acompanhamos tudo até o portão e a cerimônia de casamento foi concluída às sete e vinte.<br/>\n<br/>O que me surpreendeu durante os preparativos para o casamento foi que, ao buscar os itens conforme ele havia dito, eles estavam exatamente lá, o que me fez perceber como a ação dos espíritos é misteriosa.<br/>\n<br/>Por fim, eu disse: 'Quando voltar para casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'<br/>\n<br/>A paciente abaixou a cabeça e disse: 'Trabalharei com todo o esforço. Obrigado e desculpe por tê-la feito sofrer por tanto tempo.' E ficou em silêncio por um tempo.<br/>\n<br/>\n<br/>O espírito voltou e, durante três horas, ela teve três crises de sofrimento, mas com o Johrei recuperou-se completamente.<br/>\n<br/>Essa uma hora foi às dez e meia; ela dormiu até a manhã seguinte e, ao acordar, estava perfeitamente bem, sem nenhuma anormalidade no corpo.<br/>\n<br/>O estado em que ela se encontrava até então era completamente inexplicável.<br/>\n<br/>Através da nobre experiência com o espírito de raposa e do grande milagre, sou apenas grata a Kannon-Sama. Pude adquirir a convicção de que serei capaz de salvar em qualquer fenômeno espiritual futuro e estou determinada a dedicar-me como membro da grande construção.<br/>\n<br/>Muito obrigada, Dai-Sensei-Sama, expresso a minha mais profunda gratidão.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto Duplo de Espírito Humano e Espírito de Raposa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto Duplo de Espírito Humano e Espírito de Raposa\"</font></b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de trinta e sete anos perdeu o marido há quatorze ou quinze anos e casou-se novamente como segunda esposa em outra família.<br/>\n<br/>Desde então, a cabeça dela fica muito pesada e, às vezes, ela se sente estranha.<br/>\n<br/>Ela diz coisas como 'Vou voltar para a montanha', e assim que ministramos Johrei, a cabeça e o estômago dela doem, e ela sofre como se a respiração fosse parar.<br/>\n<br/>Acho que pode ser o rancor da primeira esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine-nos o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que isso seja um encosto duplo, onde um espírito de raposa encostou no espírito do marido.<br/>\n<br/>O melhor é fazer com que ouçam as Palavras de Louvor (Zengen Sanshi) o máximo possível, e ler para eles os Salmos (Gosanka) e a obra 'Shinkou Zatsuwa' (Palestras sobre a Fé).<br/>\n<br/>Dessa forma, o espírito irá se arrepender gradualmente e se afastará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Habitantes do Mundo Espiritual São Salvos pela Entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Habitantes do Mundo Espiritual São Salvos pela Entronização da Imagem da Luz Divina\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel chamado K.I., que ingressou na fé em abril do ano passado e entronizou a Imagem da Luz Divina (Goshintai) no dia 25 de dezembro.<br/>\n<br/>No dia 25 de fevereiro deste ano, por volta das nove horas da noite, foi vista uma bola de luz com cerca de três polegadas de diâmetro sobre o telhado da casa (acima da Imagem da Luz Divina),<br/>\n<br/>e ao redor dessa bola de luz, foram vistas cerca de dez bolas do tamanho de estrelas.<br/>\n<br/>Ao mesmo tempo, parece que quatro ou cinco vizinhos também viram claramente.<br/>\n<br/>As pessoas da casa não deram muita importância, mas oito dias depois, no dia 6 de março, por volta das oito horas da noite, foi visto novamente.<br/>\n<br/>Desta vez, diferente da anterior, havia apenas três luzes do tamanho de estrelas.<br/>\n<br/>Essas bolas de luz seriam Espíritos Divinos?<br/>\n<br/>Ou seria algum tipo de aviso?<br/>\n<br/>Gostaria de receber a sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso são espíritos salvos que se aproximam da Imagem da Luz Divina (Komyo Nyorai-Sama) com saudade para agradecer.<br/>\n<br/>Eles brilham porque são espíritos salvos; os maiores são aqueles que alcançaram a divindade, e os menores são espíritos humanos que acabaram de ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Habitantes do Mundo Espiritual São Salvos pela Entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Habitantes do Mundo Espiritual São Salvos pela Entronização da Imagem da Luz Divina\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Durante o assentamento da Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que quer dizer com assentamento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É a entronização. Do lado direito do quadro, os caracteres 'Tatsumi' apareceram em branco, e<br/>\n<br/>quando a Oração (Amatsu Norito) terminou, parece que ele foi salvo do décimo primeiro degrau do Inferno para o décimo primeiro degrau do Paraíso. É possível subir tão rápido assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro que é possível subir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O meu filho se chama 'Tatsumi'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele avisou. Porque as pessoas não acreditam apenas em palavras.<br/>\n<br/>Salvar do Inferno é uma coisa simples.<br/>\n<br/>Com apenas uma Oração, eles vão subindo rapidamente. Eu salvei do Inferno do Lago de Sangue anteriormente, e ao entoar a Oração uma vez, eles vão para o Paraíso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ver Muitos Homens e Mulheres na Imagem da Luz Divina\"",
    "publication_title_ptbr": "15 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Ver Muitos Homens e Mulheres na Imagem da Luz Divina\"</b></font> (15 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No dia 3 de novembro do ano passado, realizamos o assentamento da Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) em minha casa.<br/>\n<br/>Exatamente no dia anterior, ao reverenciar o quadro da Imagem da Luz Divina (Komyo Nyorai-Sama), vi a figura de Dai-Sensei-Sama (Meishu-Sama) escrevendo com um pincel grosso.<br/>\n<br/>Depois disso, quando reverencio o quadro na penumbra, vejo homens imponentes vestidos com quimonos brancos e, às vezes, mulheres também.<br/>\n<br/>(Isso também é visto ao reverenciar os quadros de outras casas). Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No Mundo Espiritual é assim que acontece.<br/>\n<br/>Naquilo que Dai-Sensei-Sama escreveu, o Espírito Divino está refletido.<br/>\n<br/>No Mundo Espiritual também, aqueles que foram salvos por este ensinamento se reúnem. É o Takamagahara (Plano Superior) daquela casa...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Luz da Vela e a Revelação Espiritual\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Luz da Vela e a Revelação Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Durante a entronização da Imagem da Luz Divina (Komyo Nyorai-Sama), houve um som de batidas dentro do altar budista e a luz da vela apresentou anormalidades. Por favor, indique o motivo disso.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Faz barulho porque os antepassados estão felizes.<br/>\n<br/>Quando estamos reverenciando a Deus, às vezes ocorre um som de estrondo.<br/>\n<br/>É comum sermos avisados através de sons.<br/>\n<br/>Quando Deus Se alegra e Se manifesta com vigor, a chama da vela oscila.<br/>\n<br/>É a forma de Deus nos avisar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um Espírito do Inferno Apareceu na Imagem da Luz Divina\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que um Espírito do Inferno Apareceu na Imagem da Luz Divina\"</b></font> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No início de setembro, durante o culto vespertino, vi um objeto redondo e totalmente preto, com cerca de um pé de diâmetro, sobre os caracteres 'Myo Nyo' da Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Tomado por um mau pressentimento, entoei a Oração (Amatsu Norito) e as Palavras de Louvor (Zengen Sanshi), e ao terminar, ele desapareceu completamente.<br/>\n<br/>Em meados de outubro, novamente durante o culto vespertino, vi algo como uma fumaça escura cobrindo toda a alcova (tokonoma) onde está a Imagem da Luz Divina.<br/>\n<br/>Assustado, fiz como da vez anterior e entoei a Oração e as Palavras de Louvor, desta vez duas vezes, e assim que terminei, desapareceu completamente.<br/>\n<br/>Nas duas vezes, durante o dia, eu havia tido uma pequena purificação com a minha esposa sobre questões de fé.<br/>\n<br/>Apenas eu vi isso, a minha esposa não sabe. O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quando espíritos do Inferno e outros vêm porque desejam ser salvos, há vezes em que eles podem ser vistos.<br/>\n<br/>Não se pode interpretar apenas com um significado ruim.<br/>\n<br/>A bola preta e redonda é um espírito do Inferno, e eles vieram em grande número, como uma nuvem.<br/>\n<br/>Eles foram salvos pela luz da Imagem da Luz Divina e pela Oração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Balanço da Imagem da Luz Divina e a Cobra\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Balanço da Imagem da Luz Divina e a Cobra\"</b></font> (1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel da província de Ishikawa. Foi um acontecimento na noite de 18 de junho deste ano: enquanto eu orava e entoava as Palavras de Louvor (Zengen Sanshi) voltado para a Imagem da Luz Divina (Goshintai), ela balançou fazendo barulho, mesmo sem haver vento.<br/>\n<br/>Achei estranho, mas a noite passou.<br/>\n<br/>Na noite seguinte, por volta das oito horas, durante a oração, olhei de repente para cima e me assustei ao notar que, sobre o prego onde a Imagem da Luz Divina está pendurada, havia duas cobras-rato-japonesas (aodaisho) com cerca de uma polegada e meia de diâmetro e três a quatro pés de comprimento, vindo de ambos lados, com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo.<br/>\n<br/>Terminei a oração apressadamente, fui para o quarto dos fundos e, quando fui ver cerca de duas horas depois, elas já não estavam mais lá.<br/>\n<br/>Desde então até hoje elas não apareceram mais, mas haveria algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito ancestral que se tornou cobra e veio agradecer com alegria.<br/>\n<br/>O certo seria vir para a alcova (tokonoma) (na parte de baixo), mas como as pessoas sentem repulsa, ele veio para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]