[
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Guardião Principal dá instruções às pessoas do Mundo Material e atua como intermediário junto a Deus\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Guardião Principal dá instruções às pessoas do Mundo Material e atua como intermediário junto a Deus\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existem religiões que cultuam o Deus Guardião. É melhor cultuá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cultuar o Deus Guardião é bom, mas não é obrigatório cultuá-lo.<br/>\n<br/>Não é algo de tamanha importância.<br/>\n<br/>Para o Deus Guardião, é melhor que a pessoa pratique boas ações do que ser cultuado por ela.<br/>\n<br/>Dentre os antepassados, os espíritos que foram salvos tornam-se Deuses Guardiões, acompanhando a pessoa o tempo todo, dando instruções e atuando como intermediários junto a Deus.<br/>\n<br/>Em alguns casos, deuses dragões ou raposas também encostam.<br/>\n<br/>Quando uma raposa encosta e fala, às vezes é a pedido do Deus Guardião...<br/>\n<br/>Pois há momentos em que o espírito de raposa é mais conveniente do que o espírito humano... Não se deve subestimar a raposa só por ser raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a conveniência de cultuar o Deus Guardião\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a conveniência de cultuar o Deus Guardião\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a conveniência de cultuar o Deus Guardião...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Cultuar o Deus Guardião é bom, mas, na verdade, não é necessário fazê-lo.<br/>\n<br/>Não há mal algum em cultuar, mas não é algo que deva ser feito obrigatoriamente.<br/>\n<br/>Para o Deus Guardião, não se sabe o quanto é melhor que a pessoa pratique boas ações do que ser cultuado por ela.<br/>\n<br/>O Deus Guardião, na maioria das vezes, é um espírito ancestral, sendo escolhido entre os espíritos que foram salvos. Muitos pertencem ao nível espiritual dos salvos do Terceiro Paraíso.<br/>\n<br/>Ele atua como intermediário de Deus e salva as pessoas.<br/>\n<br/>Em alguns casos, há também deuses dragões e outros.<br/>\n<br/>Além disso, há ocasiões em que se pede à raposa para transmitir diversas vontades.<br/>\n<br/>Quando o Deus Guardião encosta no ser humano para falar, não flui muito bem.<br/>\n<br/>Nesses casos, às vezes ele pede à raposa para transmitir a mensagem. A raposa é mais hábil em falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sexto sentido é ensinado pelo Deus Guardião Principal\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O sexto sentido é ensinado pelo Deus Guardião Principal\"</b></font> (12 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A razão pela qual o sexto sentido das mulheres é sensível</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Costuma-se dizer que o sexto sentido funciona bem ou que a pessoa é sensível. Qual é a atuação espiritual por trás disso?<br/>\n<br/>Além disso, parece que essa atuação é mais forte nas mulheres. Qual é a relação? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O sexto sentido é aquilo que o Deus Guardião Principal ensina.<br/>\n<br/>É mais forte nas mulheres porque as questões espirituais são mais fáceis de serem realizadas por elas.<br/>\n<br/>Os homens têm a razão desenvolvida e são céticos.<br/>\n<br/>Nas mulheres, a emoção atua mais do que a razão, por isso elas têm facilidade em acreditar em qualquer coisa.<br/>\n<br/>Para os espíritos, é mais fácil utilizar as mulheres.<br/>\n<br/>Mesmo sendo homem, se tiver muita erudição, é difícil para o espírito utilizá-lo. Aqueles que estão engessados pela erudição materialista têm dificuldade de compreender.<br/>\n<br/>A erudição atual foi criada pelos espíritos judeus. Isso ocorre porque seria inconveniente para eles se as pessoas acreditassem em Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem salva é apenas o Deus Guardião Principal\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem salva é apenas o Deus Guardião Principal\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em casos de suicídio ou assassinatos como o Incidente de Teigin, até que ponto o espírito guardião da pessoa a protege?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Deus Guardião Principal previne as calamidades, mas se a pessoa tiver muitas máculas, ela não consegue perceber isso.<br/>\n<br/>Por outro lado, o Deus Guardião Secundário, quando pensa que quer sair logo desse corpo físico, faz com que a pessoa seja morta.<br/>\n<br/>Em contrapartida, o Deus Guardião Original, por ser Deus, tenta salvar a pessoa até o fim, mas,<br/>\n<br/>quando a pessoa tem muitas máculas, Ele pode fazer com que ela morra para que possa treinar no Mundo Espiritual.<br/>\n<br/>Quem salva é apenas o Deus Guardião Principal.<br/>\n<br/>Portanto, na forma de salvar, há casos em que se salva mantendo o corpo físico, e há casos em que se salva no Mundo Espiritual, perdendo o corpo físico.<br/>\n<br/>\n<br/>Mesmo no Incidente de Teigin, o Deus Guardião tenta salvar intensamente, mas,<br/>\n<br/>como as pessoas de hoje não têm fé, seus espíritos estão completamente nublados pelas máculas, de modo que não percebem.<br/>\n<br/>É como se o Deus Guardião Principal gritasse e não fosse ouvido, ou mostrasse algo e, por serem cegos, não conseguissem ver.<br/>\n<br/>No caso de Hirasawa, não foi propriamente um espírito maligno que encostou e o fez cometer o crime atroz, mas sim a sua mente que foi totalmente tomada pelo espírito secundário.<br/>\n<br/>Provavelmente, uma raposa.<br/>\n<br/>No registro de confissões de Hirasawa, consta que o Bodhisattva Fugen apareceu; isso deve significar que há algum elo espiritual entre o Bodhisattva Fugen e a família Hirasawa.<br/>\n<br/>O Bodhisattva Fugen monta em um elefante, e o Bodhisattva Monju monta em um leão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Guardião Principal e os Espíritos Ancestrais\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Guardião Principal e os Espíritos Ancestrais\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há dois anos, perdi meu filho mais velho de três anos, por isso passei a professar uma certa religião. No entanto, sem compreender a verdade, encontrava-se perdido.<br/>\n<br/>No último mês de maio, nós três, pais e filho, tivemos a permissão de ingressar na fé, fomos agraciados com o conhecimento da preciosidade da salvação de Kannon e estamos muito gratos.<br/>\n<br/>Recentemente, fomos levados a sentir que há uma profunda relação entre a morte do nosso amado filho e a nossa salvação.<br/>\n<br/>Gostaria de perguntar sobre a relação entre a nossa vida e a vida do nosso amado filho no Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa pode acontecer, mas uma criança não consegue fazer isso.<br/>\n<br/>Os espíritos ancestrais, ouvindo o pedido do Deus Guardião Principal, às vezes ajudam a criança. Isso significa que a criança praticou a piedade filial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso de infortúnios (Quando surgem problemas, o corpo fica mal)\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Aviso de infortúnios (Quando surgem problemas, o corpo fica mal)\"</b></font> (11 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Diz-se que o grasnar agourento de um corvo ou o rompimento da tira do geta são avisos de infortúnios. Existe alguma ação espiritual nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"(Eu também caí da escada há quatro ou cinco dias, e foi um aviso.)<br/>\n<br/>Como é o Deus Guardião Principal quem avisa, isso certamente existe.<br/>\n<br/>O rompimento da tira do geta, por exemplo, também ocorre com muita frequência. Antigamente, quando eu era jovem e operava na bolsa de valores, frequentemente tropeçava em pedras, e quando isso acontecia, era certo que eu teria prejuízo.<br/>\n<br/>Se eu saísse de sapatos e torcesse o pé, certamente teria prejuízo. Isso também é um aviso.<br/>\n<br/>Quando há algum problema, invariavelmente alguma parte do corpo fica mal. Na época em que tive sarna, ou quando fui colocado no xadrez, sempre que havia algum problema, invariavelmente ocorria algum distúrbio em alguma parte do corpo. Tudo está em concordância.<br/>\n<br/>Não existe a situação de uma coisa estar bem e outra estar mal. Quando as coisas estão mal, várias coisas pioram. Quando estão bem, tudo fica bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O olho de peixe que insinua a morte de uma pessoa é atuação do Deus Guardião Principal\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O olho de peixe que insinua a morte de uma pessoa é atuação do Deus Guardião Principal\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que quando surge um olho de peixe na parte interna do pé, um membro da família falece, e quando surge na parte externa, um parente falece.<br/>\n<br/>Além disso, dizem que esse olho de peixe desaparece simultaneamente com a morte. Existe algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Deus Guardião Principal que está avisando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O olho de peixe e a morte, a sutileza do corpo humano\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O olho de peixe e a morte, a sutileza do corpo humano\"</font></b> (1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que quando surge um olho de peixe na parte interna do pé, um membro da família falece, e quando surge na parte externa, um parente falece.<br/>\n<br/>Além disso, dizem que esse olho de peixe desaparece simultaneamente com a morte.<br/>\n<br/>Existe algum significado espiritual nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O olho de peixe (verruga)... é o Deus Guardião Principal que está avisando.<br/>\n<br/>Pelo Princípio da Concordância, diversas coisas estão em concordância.<br/>\n<br/>Por isso, a fisionomia, por exemplo, acerta até certo ponto.<br/>\n<br/>Se pesquisada minuciosamente, acerta consideravelmente.<br/>\n<br/>Por exemplo, acima e abaixo dos olhos: a parte superior representa os antepassados e afins, e ali os pensamentos dos subordinados e afins se manifestam de alguma forma.<br/>\n<br/>A leitura fisionômica observa muito isso.<br/>\n<br/>O apego dos antepassados também se manifesta.<br/>\n<br/>O corpo humano é algo verdadeiramente sutil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A profecia da morte de uma criança\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A profecia da morte de uma criança\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma criança disse por si mesma algo como uma profecia de sua morte.<br/>\n<br/>Quando lhe perguntam: 'O que você vai fazer depois de morrer?'<br/>\n<br/>Ela responde: 'Vou para o Paraíso'. Quando lhe dizem: 'Você não poderá voltar',<br/>\n<br/>Ela diz: 'Eu vou reencarnar. Onde será que eu vou reencarnar?'.<br/>\n<br/>Antes disso, quando lhe disseram: 'Vou comprar sapatos para você', ela respondeu: 'Eu não preciso'.<br/>\n<br/>Quem está fazendo com que ela diga isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Deus Guardião Principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso do Deus Guardião: Manchas no corpo físico\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aviso do Deus Guardião: Manchas no corpo físico\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, uma paciente de cinquenta e seis anos apresenta uma mancha vermelha no baixo ventre antes de um acontecimento feliz;<br/>\n<br/>antes de um infortúnio, aparece a letra 'montanha' (山) em vermelho na base do braço direito;<br/>\n<br/>e quando está fisicamente cansada, surgem manchas azuis ao redor dos joelhos, as quais desaparecem quando a situação passa.<br/>\n<br/>Existe alguma causa espiritual para isso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um dos Deuses Guardiões está tentando avisar. Eles avisam através de sonhos ou de outras coisas. É a atuação do Deus Guardião que deseja avisar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ação conceitual do sono e do despertar\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ação conceitual do sono e do despertar\"</font></b> (1 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando é absolutamente necessário acordar a uma determinada hora na manhã seguinte, se orarmos a Deus ao deitar à noite, recebemos a graça de acordar exatamente naquele horário, sem um minuto de diferença.<br/>\n<br/>Acredito que (dependendo do caráter da pessoa ou do trabalho) seja um Espírito Divino ou apenas um espírito comum que vem nos acordar, mas do que se trata?<br/>\n<br/>Deixando de lado os casos em que se dorme tarde, ou quando se está em processo de purificação, ou outros casos especiais, há vezes em que ainda se tem sono ou se tem tempo de sobra.<br/>\n<br/>O momento em que abrimos os olhos de repente pela manhã seria o momento mais adequado para acordar?<br/>\n<br/>É claro que é natural sentir um pouco de sono, o qual desaparece ao levantar, mas há casos em que, mesmo levantando, a sonolência persiste intensamente, a condição física fica ruim o dia todo e isso atrapalha o trabalho. Do que se trata? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Deus Guardião Principal que nos acorda.<br/>\n<br/>Há tantas graças que até achamos incrível.<br/>\n<br/>Quando se acorda de manhã, é melhor levantar.<br/>\n<br/>Isso não atrapalha o dia todo. É apenas nervosismo.<br/>\n<br/>Os conceitos supersticiosos é que causam o mal.<br/>\n<br/>Isso ocorre porque existe o conceito de que 'não se deve ter muita privação de sono...'.<br/>\n<br/>A causa é a diferença nos conceitos da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Mundo Espiritual prevê e avisa os seres humanos (Atuação do Deus Guardião Principal e espíritos de raposa, etc.)\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Mundo Espiritual prevê e avisa os seres humanos (Atuação do Deus Guardião Principal e espíritos de raposa, etc.)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O espírito encostado, estando dentro do corpo físico, percebe constantemente os fenômenos do Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A raposa, por exemplo, é impressionante. Ela consegue prever as coisas que estão por vir.<br/>\n<br/>O Deus Guardião Principal toma conhecimento de diversas coisas no Mundo Espiritual. Nessas ocasiões, às vezes ele utiliza o espírito secundário para avisar. Pode usar o espírito secundário ou um espírito animal.<br/>\n<br/>Quando a pessoa comete um pecado, o Deus Guardião Principal às vezes usa o deus dragão para causar uma doença.<br/>\n<br/>Ele também usa a raposa, e a capacidade de intermediar entre o espírito humano e o ser humano, transmitindo diversas coisas, é a maior de todas.<br/>\n<br/>A raposa conhece bem as palavras humanas, e a sua habilidade em inventar ou utilizar as coisas de forma engenhosa, apresentando justificativas que nem os humanos alcançam, é algo muito astuto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o próprio espírito falou sobre a vida passada e o futuro\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o próprio espírito falou sobre a vida passada e o futuro\"</b></font> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em um estado semelhante ao estado de ausência de ego no fenômeno de encosto espiritual, é possível que o próprio espírito da pessoa use a sua boca para transmitir assuntos de sua vida passada e profecias para o futuro?<br/>\n<br/>Se for possível, isso se deve à atuação do Deus Guardião Principal? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É possível, mas há aspectos perigosos.<br/>\n<br/>É o Deus Guardião Principal, mas o guardião secundário se mistura...<br/>\n<br/>Deve-se julgar com bom senso. Se houver algo um pouco estranho, deve-se tomar cuidado.<br/>\n<br/>É necessário ter capacidade de discernimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir aversão ao ministrar Johrei é um aviso do Deus Guardião Principal\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sentir aversão ao ministrar Johrei é um aviso do Deus Guardião Principal\"</font></b> (Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar o Johrei, a pessoa que o recebe não sente nada, mas o corpo de quem ministra dói em alguma parte, ou os ombros e a lombar ficam tensos. Qual é o motivo disso?<br/>\n<br/>Além disso, dependendo da pessoa, durante o Johrei, por mais que seja um desperdício, às vezes sente-se aversão. Qual seria a causa disso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sobre o primeiro ponto, de doer em várias partes, ocorre porque a pessoa possui um espírito especialmente sensível, que reflete os locais de dor do outro.<br/>\n<br/>Além disso, ao ministrar o Johrei, a Luz transpassa, provocando a purificação na pessoa, o que gera a dor.<br/>\n<br/>Sobre o segundo ponto, de sentir aversão, é um aviso do Deus Guardião Principal dizendo para parar, pois aquele paciente não tem salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de doentes com os quais não se tem vontade, não vá ministrar Johrei\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No caso de doentes com os quais não se tem vontade, não vá ministrar Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por motivo de força maior, pedi a outra pessoa que ministrasse Johrei a um doente a quem eu estava ministrando. Depois disso, há um fiel que diz sentir uma aversão insuportável em ministrar Johrei a esse doente. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso significa para parar.<br/>\n<br/>Não ter vontade ou achar ruim é o Deus Guardião dizendo para parar, e não há necessidade de se forçar a ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que não se consegue focar em trabalhos que não sejam a Obra Divina\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que não se consegue focar em trabalhos que não sejam a Obra Divina\"</b></font> (27 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha de dezenove anos, desde que concluiu o aprimoramento em 5 de outubro, não apresenta nenhuma anormalidade quando está servindo na Obra de Kannon.<br/>\n<br/>No entanto, quando a coloco para ajudar nas tarefas domésticas ou, especialmente, em trabalhos pesados, ela sempre sente sono e fica 'cochilando'.<br/>\n<br/>Anteriormente, essa filha teve o encosto do espírito do irmão falecido, mas foi curada com o Johrei.<br/>\n<br/>Existe alguma relação espiritual nisso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o Deus Guardião fazendo com que ela sirva na Obra de Kannon.<br/>\n<br/>Quando não se obedece, eles fazem várias coisas para tentar fazer a pessoa entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prisão de ventre apenas durante a difusão\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Prisão de ventre apenas durante a difusão\"</b></font> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há meio ano, estou me dedicando à difusão na cidade de Katakami, distrito de Wake, província de Okayama. No entanto, há dois meses, quando estou em Okayama, fico quatro ou cinco dias sem evacuar, mas quando volto para minha casa, tenho evacuação todos os dias. Existe algum motivo para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se interpretar pelo lado positivo. Pelo contrário, é uma proteção divina.<br/>\n<br/>É o Deus Guardião Principal quem está fazendo isso.<br/>\n<br/>Eu mesmo tento ter prisão de ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há muitas máculas, o Deus Guardião Principal não consegue proteger\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há muitas máculas, o Deus Guardião Principal não consegue proteger\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A afinidade espiritual daqueles que foram mortos por Hirasawa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de alguém que comete um assassinato em massa e planejado, como o assassino do Incidente de Teigin, Hirasawa, que tipo de afinidade espiritual possuem as pessoas que são mortas por ele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Naturalmente, seus espíritos estão completamente nublados. Do ponto de vista de Deus, estão em um estado onde não faz muita diferença se estão vivos ou mortos, tanto faz.<br/>\n<br/>Além disso, a falta de proteção divina é a causa fundamental.<br/>\n<br/>E, mesmo que o Deus Guardião Principal tente avisar, as máculas são tão intensas que o aviso não chega, de tão nublados que estão.<br/>\n<br/>Dizer essas coisas claramente gera mal-entendidos.<br/>\n<br/>Como Hirasawa não confessava de jeito nenhum, um amigo do chefe de investigação, Sr. H., que era fiel,<br/>\n<br/>disse em março deste ano que gostaria de ter a permissão de prendê-lo com a Força de Deus.<br/>\n<br/>Então, o Sr. H. recebeu as aulas de iniciação, ministrou Johrei em Hirasawa, que derramou lágrimas e, a partir daí, confessou.<br/>\n<br/>Ele estava repleto de espíritos animais, mas, através do Johrei, retornou aos sentimentos humanos e confessou.<br/>\n<br/>Portanto, é como se eu tivesse solucionado o caso Hirasawa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Guardião Principal promove a purificação dos pecados correspondentes\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Guardião Principal promove a purificação dos pecados correspondentes\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Deus Guardião Principal, a fim de elevar a pessoa, promove a purificação dos pecados correspondentes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na Era de Miroku...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa deixará de existir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitas repreensões do Deus Guardião\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há muitas repreensões do Deus Guardião\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de, às vezes, sofrer ferimentos ou ser acometido por doenças devido à repreensão de diversas divindades deve ser chamado de ação de purificação, ou tem um significado diferente da ação de purificação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Repreensão de diversas divindades é um equívoco.<br/>\n<br/>Na verdade, há muitas repreensões do Deus Guardião que está encostado na própria pessoa.<br/>\n<br/>O Deus Guardião atua em nome dos antepassados e, como não é bom deixar que os descendentes acumulem pecados, ele repreende para que não voltem a fazê-lo.<br/>\n<br/>Esse tipo de coisa também vai diminuindo gradativamente à medida que a fé avança.<br/>\n<br/>Eles também fazem com que muitos pecados sejam reduzidos aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]