[
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Xintoísmo e o Budismo são completamente diferentes\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Xintoísmo e o Budismo são completamente diferentes\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Caso eu, vinda de uma família xintoísta, tenha me casado com alguém de uma família da seita Shingon e deseje assentar os antepassados da minha família de origem, haveria problema em assentá-los juntos no rito budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Xintoísmo e o Budismo são completamente diferentes.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofícios em memória da mãe, a única a ingressar no Cristianismo\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ofícios em memória da mãe, a única a ingressar no Cristianismo\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, a mãe converteu-se ao Cristianismo e pede que, após sua morte, seja assentada segundo os ritos cristãos. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Evidentemente, deve-se fazer isso. Todos devem ser assentados na religião que professavam em vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofícios em memória da mãe, a única a ingressar no Cristianismo\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ofícios em memória da mãe, a única a ingressar no Cristianismo\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, a mãe professa o Cristianismo e pede que, após sua morte, seja assentada segundo os ritos cristãos. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela deve ser assentada no Cristianismo.\n\nTudo deve ser assentado de acordo com a fé que a pessoa tinha em vida.\n\nA pessoa vai para o Mundo Espiritual correspondente à fé que possuía em vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o assentamento dos antepassados\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mesmo que os descendentes se convertam ao Cristianismo, o oratório budista é necessário para o assentamento dos antepassados\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"No Cristianismo não há nome póstumo (kaimyo), mas estaria correto usar o nome cristão recebido no batismo?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Budismo é o ensinamento da linha vertical, ou seja, dá importância ao Mundo Espiritual.\n\nEm contrapartida, o Cristianismo é a linha horizontal, portanto, é completamente diferente.\n\nComo o Mundo Espiritual do Ocidente é estruturado dessa forma, está tudo bem; além disso, como no Mundo Espiritual do Japão também se formou um Mundo Espiritual cristão, não há problema algum para os cristãos não receberem um nome póstumo.\n\nPelo contrário, receber um nome póstumo e ser assentado no Budismo chega a ser um incômodo.\n\nNo entanto, se uma pessoa que ingressou no Cristianismo não assentar os antepassados que vinham sendo cultuados até então, os antepassados ficarão em apuros e tentarão avisar de várias maneiras.\n\nPor isso, mesmo que se torne cristão, deve-se manter os antepassados assentados no oratório budista como de costume.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a necessidade de assentamento separado foi negada\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a necessidade de assentamento separado foi negada\"** (5 de julho de 1949)\n\n**Assentamento dos antepassados no Xintoísmo, Budismo e Cristianismo**\n\n**Pergunta do Fiel**\n\"1. Antigamente, minha família seguia o rito budista (não sei qual seita), mas o chefe da família de cinco gerações atrás brigou com o sacerdote do templo e mudou para o rito xintoísta.\n\nNa geração do meu marido, estabelecemos uma família filial. Quando estávamos no Canadá, na América do Norte, nossa filha mais velha faleceu e foi sepultada segundo o Cristianismo.\n\nApós retornarmos ao Japão, há doze anos, ingressamos na Reiyukai, e assentamos os antepassados, a filha mais velha e a segunda filha, que faleceu posteriormente, no cemitério de Tama, segundo os ritos da Reiyukai.\n\nEm 1943 (Showa 18), ingressamos em nossa Igreja e mudamos o assentamento de volta para o Caminho dos Antepassados (Sodo), como antigamente.\n\nQuando meu marido faleceu, no ano retrasado, realizamos o rito xintoísta e chamamos um sacerdote xintoísta.\n\nEm março do ano passado, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e, quando nosso segundo filho faleceu em janeiro deste ano, consultamos o reverendo do Hozanso e realizamos o rito budista.\n\n(Ainda não construímos o oratório budista). Como devemos assentar os antepassados e o meu marido, que estão no rito xintoísta (temos um altar xintoísta), a filha mais velha no Cristianismo, e o segundo filho no rito budista?\n\nAlém disso, recentemente recebemos a Imagem de *Kannon* em formato de biombo (Byobu Kannon). Onde devemos entronizá-la? Peço sua orientação.\n\n2. O túmulo da filha mais velha mencionada no item anterior (que faleceu no Canadá) está no Canadá. Enviamos mechas de cabelo e unhas para a casa dos pais do meu marido, e eles as enterraram no cemitério em Shinshu, mas hoje não há mais nenhum vestígio. Como devo proceder? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se entronizar a Imagem de *Kannon* em formato de biombo dentro do oratório budista, basta apenas o oratório budista.\n\nDentro de *Kannon*, pode ser Xintoísmo, Budismo ou Cristianismo, qualquer um serve.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos se incomodam com o assentamento misto\"",
    "publication_title_ptbr": "3 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os espíritos se incomodam com o assentamento misto\"** (3 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de sessenta e três anos normalmente sente a cabeça pesada, não gosta de encontrar outras pessoas e sente calafrios constantes nas costas.\n\nApós receber *Johrei* quatro vezes, passou a sentir um pouco de calor nas costas, mas a sensação de pressão na cabeça não desaparece.\n\nEsta família pertencia à seita Shingon desde antigamente, mas a partir da geração anterior mudaram para a seita Nichiren. As orações diárias são feitas segundo a seita Nichiren, e os ofícios fúnebres, etc., são realizados segundo a seita Shingon. Seria isso algum aviso dos espíritos assentados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há tanto o aviso dos espíritos assentados quanto a purificação.\n\nMisturar com a seita Nichiren causa um grande incômodo aos espíritos assentados.\n\nEles têm que ir a ambos os lados.\n\nHá também aqueles que detestam a seita Nichiren.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos se incomodam com o assentamento misto\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os espíritos se incomodam com o assentamento misto\"** (28 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Meu filho mais velho faleceu aos dezenove anos, há sete anos, e minha filha mais velha faleceu aos dezoito anos, há três anos, ambos de doenças torácicas.\n\nOs funerais dos dois foram realizados no rito budista, e atualmente estão assentados juntos nos ritos xintoísta e budista. Haveria algum problema nisso? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se assentá-los em ambos os ritos, os espíritos terão que ir e vir entre os dois lados, o que lhes causa incômodo.\n\nDeve-se ver qual deles a própria pessoa preferia; caso não tivesse fé, basta assentá-la na religião transmitida pelos antepassados.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao realizar o assentamento misto, os espíritos precisam ir a ambas as seitas\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao realizar o assentamento misto, os espíritos precisam ir a ambas as seitas\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Um homem de sessenta e três anos normalmente sente a cabeça pesada, não gosta de encontrar outras pessoas e sente calafrios constantes nas costas.\n\nApós receber *Johrei* quatro vezes, passou a sentir um pouco de calor nas costas, mas a sensação de pressão na cabeça não desaparece.\n\nEsta família pertencia à seita Shingon desde antigamente, mas a partir da geração anterior mudaram para a seita Nichiren. As orações diárias são feitas segundo a seita Nichiren, e os ofícios fúnebres, etc., são realizados segundo a seita Shingon. Seria isso algum aviso dos espíritos assentados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há tanto o aviso dos espíritos assentados quanto a purificação.\n\nMisturar a seita Nichiren com a seita Shingon faz com que os espíritos assentados tenham que ir a ambos os lados, e como há espíritos que detestam a seita Nichiren, é melhor unificar apenas na seita Shingon.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', portanto, pode-se parar de segui-la após apenas uma geração.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se realizou o assentamento misto no passado\"",
    "publication_title_ptbr": "12 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que se realizou o assentamento misto no passado\"** (12 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de S. H. (homem que entronizou a Imagem da Grande Luz Divina - Daikomyo Nyorai), S. M., ingressou na fé há três meses devido à tuberculose.\n\nAtualmente, ela está grávida de sete meses. A parteira diz que a criança no ventre é muito saudável, mas a purificação da tuberculose é intensa e ela está muito debilitada.\n\nEsta família é xintoísta há gerações, mas o casal era indiferente à fé até agora. Eles perderam três filhos, sendo que dois deles foram assentados no rito budista.\n\nEles dizem que gostariam de receber a Imagem de *Kannon* em formato de biombo (Byobu Kannon) desta vez. Neste caso, deveriam assentá-la no rito xintoísta?\n\nAlém disso, se adotarem o rito xintoísta, o que devem fazer com as tabuletas memoriais (ihai) das duas crianças que foram assentadas anteriormente no rito budista?\n\nAinda, haveria alguma relação entre o fato de terem assentado as crianças no rito budista e a doença da mãe? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"*Kannon* é tanto Deus (Xintoísmo) quanto Buda (Budismo), portanto, qualquer um dos dois não tem problema.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A seita Nichiren é o Hokke de uma geração\"",
    "publication_title_ptbr": "24 de setembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A seita Nichiren é o Hokke de uma geração\"** (24 de setembro de 1952)\n\n\"Atualmente, o que parece um pouco curioso é que, embora tenham surgido várias novas religiões, as mais prósperas são, sem dúvida, as da linhagem da religião Oomoto... que são a Igreja Messiânica (Sekaikyuseikyou) e a Seicho-no-Ie.\n\nAlém disso, recentemente surgiu a religião Ananai, que também está se saindo muito bem.\n\nFora isso, a atividade de uma facção da seita Nichiren é impressionante.\n\nA Rissho Kosei-kai também é bastante próspera.\n\nDentro da seita Nichiren, especialmente as que se separaram da Reiyukai, todas são prósperas.\n\nOutro dia, a Rissho Kosei-kai fez uma visita comemorativa ao templo Ryukoji, em Enoshima — escreve-se 'Boca do Dragão' (Ryu no Kuchi)... Este ano é o septingentésimo aniversário da fundação da seita Nichiren.\n\nE, com um número enorme de visitantes, a Rissho Kosei-kai levou trinta e dois mil fiéis outro dia.\n\nDizem que é a primeira vez desde a fundação do templo Ryukoji.\n\nParece que foram mais de cinquenta ônibus.\n\nDe qualquer forma, uma facção da seita Nichiren está tendo uma atividade extraordinária.\n\nIsso tem um significado muito profundo. (Omissão)\n\nA razão pela qual a seita Nichiren está tão ativa é a seguinte. Dos vinte e oito capítulos do Sutra de Lótus (Hokekyo), o vigésimo quinto é o Capítulo do Portão Universal de *Kannon* (Kannon Fumon-bon).\n\nGeralmente, a seita Nichiren, como escrevi em meus livros, ou seja, o Hokke (Flor da Lei), nasceu com o propósito de fazer a Flor da Lei desabrochar e dar frutos.\n\nPortanto, por assim dizer, é para dar à luz a *Kannon*.\n\nPor isso, também se pode dizer o seguinte.\n\nShaka e Amida tornam-se os pais em relação a *Kannon*.\n\nAtravés do pai e da mãe, ou seja, nasce o filho chamado *Kannon*.\n\nE o Mundo de Miroku é também chamado de Mundo da Imagem Verdadeira (Jisso Sekai).\n\nO 'Jitsu' (verdade/realidade) é o caractere para 'fruto' (jitsu/mi).\n\nPortanto, até agora, até que o fruto chamado *Kannon* nascesse, era o mundo provisório (Shaba), ou seja, era provisório.\n\nAssim, na época de Shaka, *Kannon* nasceu, mas isso foi de forma budista.\n\nNo entanto, desta vez, *Kannon* deve nascer mundialmente no Mundo Material final.\n\nPara isso, a Flor da Lei... o Sutra de Lótus deve ser amplamente propagado, e a flor deve desabrochar subitamente. É por isso que agora a flor está desabrochando subitamente.\n\nPortanto, em breve... isso só pode ser dito aqui... ela irá murchar e cair.\n\nE então, *Kannon* nascerá.\n\nComo assumirá essa forma, vocês entenderão se observarem.\n\nSendo assim, como nascerá no Mundo Budista, primeiramente a Igreja Messiânica a partir de agora... falando em Mundo Budista, é o Japão... irá se desenvolver grandemente por todo o Japão.\n\nE, outro ponto é que a seita Nichiren, dentro do Budismo... o Budismo era inteiramente o ensinamento da Lua.\n\nA Terra Pura da Luz Tranquila (Jakko no Jodo) é a Lua.\n\nNamu Amida Butsu também é a Lua.\n\nO fato de o Santo Nichiren ter nascido há setecentos anos significa que, pela primeira vez, o Sol nasceu no Mundo Budista.\n\nPortanto, naquele momento, ocorreu o alvorecer nas profundezas do Mundo Espiritual.\n\nE, como a Igreja Messiânica construirá o mundo do dia, ou seja, construirá a cultura do dia, a Igreja Messiânica é a primeira religião do dia.\n\nNo entanto, mesmo no Budismo, como a seita Nichiren foi a primeira a ter o Sol, ou seja, é o Budismo do dia.\n\nAssim, o Budismo como um todo é a religião da noite, portanto, é o ensinamento da Lua, mas dentro dessa Lua, o Sol surgiu.\n\nO fato de a seita Nichiren estar muito ativa agora também pode ser explicado sob esse aspecto.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A seita Nichiren é o Hokke de uma geração\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A seita Nichiren é o Hokke de uma geração\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que Nichiren e Shinran caíram no inferno. Qual é a verdade sobre isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Havia um discípulo meu que era fiel da seita Nichiren. Ele disse que, ao ir a Minobu e orar no prédio onde Nichiren viveu, Nichiren apareceu com um rosto pálido e solitário.\n\nEu já sabia disso desde antes... O ponto crucial dele foi ter propagado o Sutra de Lótus (Hokekyo), mas o Sutra de Lótus é a Flor da Lei (Hokke).\n\nAntes de Nichiren, havia o Namu Amida Butsu, que é o ensinamento da Lua, o Yin.\n\nComo se diz 'Namu Amida Butsu' ao pular em um rio para cometer suicídio, é algo sombrio.\n\nEm contrapartida, Nichiren descobriu que o Sutra de Lótus era o verdadeiro ensinamento, pregado por Shaka aos setenta e dois anos, quando alcançou a verdadeira realidade (Kenshinjitsu).\n\nO Sutra de Lótus é fazer desabrochar a flor do Budismo, e o Capítulo 25 do Portão Universal (Fumon-bon) contido nele é a essência do fruto.\n\nAlém disso, como a flor desabrocha e logo murcha, desde os tempos antigos diz-se 'Hokke de uma geração', considerando-se que é bom limitar-se a apenas uma geração.\n\nNichiren transformou o Yin do Budismo em Yang. É por isso que a seita Nichiren tem tanto vigor.\n\nDepois, ele estabeleceu as Quatro Máximas (Shika Kakugen), dizendo que o Nembutsu é o inferno de sofrimento incessante (Mugen), o Zen é o demônio celestial (Tenma), o Shingon é a ruína da nação (Bokoku), e o Ritsu é o traidor do país (Kokuzoku), rejeitando todas as outras seitas, mas essa exclusividade não é boa. Essa atitude não é agradável.\n\nDiz-se que a Flor da Lei cai e seu fruto cresce, tornando-se a Imagem Verdadeira e a Verdade Absoluta (Jisso Shinnyo).\n\nNo entanto, isso é o inverso; a Verdade Absoluta e a Imagem Verdadeira (Shinnyo Jisso) é o correto.\n\nA Verdade Absoluta (Shinnyo) refere-se à Lua. Shaka disse que a Lei Búdica, em uma palavra, é a Verdade Absoluta, mas isso se refere ao mundo da noite; o mundo do dia é o Mundo da Imagem Verdadeira (Jisso Sekai).\n\nAlém disso, dizer que tudo retorna ao vazio (Ku) ou que as coisas são provisórias também se refere ao mundo da noite.\n\nSou eu quem realiza o trabalho da essência do fruto. Por isso, sou eu quem constrói o Mundo da Imagem Verdadeira.\n\nO fato de Shinran estar no inferno, ouvi do meu mestre, o Reverendo Onisaburo Deguchi.\n\nEle era uma pessoa com considerável percepção espiritual, e parece que certa vez Shinran apareceu na forma de um monge mendigo.\n\nKobo Daishi e o Santo Honen, ao que parece, estão encarregados do Paraíso.\n\nShaka, obviamente, está em um nível ainda mais elevado, onde normalmente não se pode ir.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a seita Nichiren por duas ou três gerações leva a família à ruína\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Praticar a seita Nichiren por duas ou três gerações leva a família à ruína\"** (28 de abril de 1949)\n\n**Sobre a remoção da Mandala da seita Nichiren**\n\n**Pergunta do Fiel**\n\"Desde que ingressei em nossa Igreja, retirei a Mandala da seita Nichiren e o pergaminho da divindade Kishimojin que estavam assentados no oratório budista, após expressar meus agradecimentos, e os guardei na gaveta do oratório, mas sinto-me um pouco incomodado.\n\nAtualmente, no oratório budista, está assentada a Imagem de *Kannon* em formato de biombo (Byobu Kannon). O que devo fazer com esses pergaminhos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. Como *Kannon* está acima de Shaka, é natural que até mesmo Nichiren se retire em deferência.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', portanto, basta praticá-la por uma geração. Se for praticada por duas ou três gerações, a família certamente entrará em ruína.\n\nComo é o ensinamento da flor, não é algo que deva ser praticado por muito tempo.\n\nA Mandala está muito equivocada.\n\nEles escrevem Daikomokuten ou Daijizaiten na parte superior, e Amaterasu-Oomikami ou Kasuga Myojin são escritos em tamanho pequeno na parte inferior.\n\nEsses 'Ten' (Devas) retornarão à Índia quando ocorrer o fim do Budismo (Butsumetsu). Atualmente, isso está completamente errado.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A seita Nichiren pode ser interrompida após apenas uma geração\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A seita Nichiren pode ser interrompida após apenas uma geração\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Um homem de sessenta e três anos normalmente sente a cabeça pesada, não gosta de encontrar outras pessoas e sente calafrios constantes nas costas.\n\nApós receber *Johrei* quatro vezes, passou a sentir um pouco de calor nas costas, mas a sensação de pressão na cabeça não desaparece.\n\nEsta família pertencia à seita Shingon desde antigamente, mas a partir da geração anterior mudaram para a seita Nichiren. As orações diárias são feitas segundo a seita Nichiren, e os ofícios fúnebres, etc., são realizados segundo a seita Shingon. Seria isso algum aviso dos espíritos assentados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há tanto o aviso dos espíritos assentados quanto a purificação.\n\nMisturar a seita Nichiren com a seita Shingon faz com que os espíritos assentados tenham que ir a ambos os lados, e como há espíritos que detestam a seita Nichiren, é melhor unificar apenas na seita Shingon.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', portanto, pode-se parar de segui-la após apenas uma geração.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A seita Nichiren é para apenas uma geração\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A seita Nichiren é para apenas uma geração\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"O que o senhor acha de um fiel budista mudar para outra religião a partir da sua própria geração?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode generalizar, mas, por exemplo, se uma pessoa cuja família pertenceu à seita Shingon por muito tempo mudar para outra seita, os antepassados não gostarão.\n\nNo entanto, se for dentro do próprio Budismo, não há grande diferença.\n\nNão há problema em um fiel budista ingressar na Igreja Kannon (Kannon Kyodan), pois os antepassados serão salvos, serão salvos de forma muito evidente.\n\nContudo, neste Caminho, pode-se continuar acreditando na religião que se seguia até então.\n\nNão há o menor problema...\n\nA seita Nichiren é chamada de 'Hokke de uma geração', sendo limitada a apenas uma geração.\n\nIsso ocorre porque o Sutra de Lótus (Hokekyo) é a flor do Budismo, portanto, não dura muito.\n\nApenas por uma geração as coisas correm de forma esplêndida, mas quando a flor cai, as consequências são ruins.\"\n\n**Pergunta do Fiel**\n\"A seita Nichiren é ruim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não é isso. Se for no nível de um fiel comum, não há problema...\n\nIr como genro adotivo (muko) para uma família cristã é algo a se pensar.\n\nOs cristãos são bons, mas não assentam os antepassados.\n\nIsso é que é ruim. Gunpei Yamamuro, por exemplo, foi uma pessoa verdadeiramente admirável, que se dedicou imensamente ao Exército de Salvação, mas foi infeliz no âmbito familiar devido a isso.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a seita Nichiren por gerações é ruim\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Praticar a seita Nichiren por gerações é ruim\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Haveria problema se um fiel budista mudasse para outra seita em sua própria geração? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode generalizar. Se a família pertenceu à seita Shingon ou outra por muito tempo e muda na sua geração, os antepassados não gostarão, portanto, é melhor não mudar, na medida do possível.\n\nEles se alegram com a Igreja Kannon. Isso porque são salvos de forma evidente, e na Igreja Kannon, pode-se continuar acreditando no Budismo dos antepassados.\n\nÉ melhor não mudar para outras crenças.\n\nQuanto ao 'Hokke de uma geração', se for por apenas uma geração, os antepassados permitem.\n\nNão se deve praticar por gerações. O Hokke não deve ser praticado por muito tempo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A fé no Hokke não prospera por muito tempo\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A fé no Hokke não prospera por muito tempo\"** (Publicado em 20 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que 'o Hokke é apenas para uma geração, e a partir da segunda geração pode-se mudar de seita'. Diante disso:\n\n(A) Caso o templo da família (Bodaiji) seja da seita Nichiren e a família continue como paroquiana (Danka) por duas ou mais gerações, como devemos proceder?\n\n(B) Se mudarmos de seita, imagino que naturalmente deveríamos mudar o estilo das tabuletas memoriais (ihai) e do oratório budista, bem como transferir o túmulo. O que o senhor acha?\n\n(C) E no caso de termos ingressado neste Caminho, como fica?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode deixar como está. Mesmo para os membros de nossa Igreja, por enquanto, pode ficar como está.\n\nDesde os tempos antigos existe a expressão 'Hokke de uma geração'. Como a fé no Hokke corresponde à flor dentro do Budismo, a flor desabrocha subitamente por um tempo, mas o momento de cair certamente chegará, por isso não prospera por muito tempo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A seita Nichiren é problemática\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A seita Nichiren é problemática\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A filha daquela família casou-se, mas durante a guerra a casa foi incendiada, ela retornou à casa dos pais, passou por purificação e faleceu. O marido mora em um apartamento em Tóquio e é da seita Nichiren...\"\n\n**Ensinamento de Meishu-Sama**\n\"A seita Nichiren é problemática. A seita Nichiren não tem esse tanto de... como dizer.\n\nO próprio Santo Nichiren acabou de ser salvo, não é?\n\nO Santo Nichiren hesita e não consegue dizer para que o venerem.\n\nPor isso, o Mundo Espiritual do Santo Nichiren é frequentado por seres de nível muito baixo.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi permitido transferir o túmulo de um fiel da seita Nichiren para outra seita budista\"",
    "publication_title_ptbr": "Início de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que foi permitido transferir o túmulo de um fiel da seita Nichiren para outra seita budista\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora que atualmente reside em Yugawara pertence à seita Zen há gerações e o templo da família fica em Yamanashi. No entanto, quando seu marido faleceu, seguindo o testamento dele, ela se converteu à seita Nichiren e o sepultou em um templo da seita Nichiren em Odawara.\n\nDesta vez, ela gostaria de unificar tudo e assentá-los juntos na atual Yugawara. O que o senhor acha?\"\n\n**Ensinamento de Meishu-Sama**\n\"O ato de assentar é totalmente centrado no espírito; portanto, se o espírito do marido continuar acreditando na seita Nichiren até o fim, não será bom.\n\nNo entanto, se já se passaram cerca de três anos desde que entronizaram a Imagem da Luz Divina (Komyo Nyorai), está tudo bem.\n\nE, antes de transferir o espírito, deve-se pedir fervorosamente à Imagem da Luz Divina, comunicar bem a intenção ao espírito e, então, fazer a transferência.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos os objetos relacionados à seita Nichiren devem ser descartados\"",
    "publication_title_ptbr": "5 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Todos os objetos relacionados à seita Nichiren devem ser descartados\"** (5 de maio de 1950)\n\n**Caso de epilepsia com odor de morte**\n\n**Pergunta do Fiel**\n\"O Sr. U. S., um ex-ministro que ingressou na fé por volta de 1945 (Showa 20) e entronizou a Imagem da Grande Luz Divina (Daikomyo Nyorai), sofre de epilepsia desde antes de ingressar. Ele geme em voz alta, solta espuma misturada com sangue pela boca, debate pernas e braços e sofre muito.\n\nAlém disso, dependendo da ocasião, ele assobia e faz gestos com as mãos como se estivesse chamando um cachorro, começa a andar e faz várias outras coisas.\n\nTemos ministrado *Johrei* diariamente, mas recentemente o sofrimento dele tornou-se ainda mais intenso do que antes.\n\nAs crises ocorrem uma vez por mês, por volta do dia vinte. Dois ou três dias antes da crise, o corpo dele exala um odor de pessoa morta.\n\nPor volta de janeiro deste ano, ele ficou como um louco, mas curou-se após três dias de *Johrei*.\n\nA expressão dele na época era de fazer gestos com as mãos como uma raposa, dizendo: 'Eu sou o Hokke da vizinhança. Pedem-me várias coisas, mas não me oferecem nem um copo de água para orar'.\n\nAlém disso, espíritos de outras famílias encostaram nele pedindo salvação, e vários espíritos vivos também encostaram, falando através da boca dele.\n\nAntes de ingressar na fé, ele acreditava em Nichiren e, atualmente, ainda mantém afixados os amuletos (ofuda) da seita Nichiren.\n\nNa noite de 30 de abril, ocorreu outra crise, mas desta vez foi uma purificação mais intensa do que antes. Ele bebeu a água do vaso de flores do tokonoma (alcova), forçou a água na boca das crianças e, de forma desrespeitosa, jogou chá na Imagem da Grande Luz Divina. Quando ele tenta sair correndo, dois adultos não são suficientes para segurá-lo.\n\nAlém disso, quando os vizinhos se reúnem para ministrar *Johrei*, ele diz coisas ruins, como: 'Não importa quantos de vocês venham, eu não vou me afastar' ou 'De jeito nenhum ele vai se curar', e não dá ouvidos a ninguém.\n\nQue tipo de afinidade espiritual é essa? E como ele pode ser salvo? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os amuletos devem ser retirados.\n\nOs espíritos de raposa usam essas coisas como base para agir.\n\nTodos os objetos relacionados à seita Nichiren devem ser descartados.\n\nDeve-se reuni-los, entoar a Oração (Norito), agradecer e fazer o procedimento pedindo que retornem ao seu local de origem a partir de agora.\n\nA epilepsia é causada por alguém que sangrou pela boca ao morrer, provavelmente vítima de homicídio.\n\nFoi atacado no momento em que assobiava e chamava um cachorro.\n\nComo manifesta o estado no momento da morte, significa que morreu por volta do dia vinte, e o odor de morte permanece.\n\nÉ bom que se torne temporariamente intenso.\n\nA continuidade da epilepsia leva à loucura, e quando a pessoa se torna suscetível ao encosto de espíritos, vários espíritos de mortos acabam encostando.\n\nSe retirar tudo e entoar a Oração o máximo possível, ele irá melhorar gradativamente.\""
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"",
    "publication_title_ptbr": "28 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"** (28 de março de 1950)\n\n**Pergunta do Fiel**\n\"Sobre os restos mortais da minha falecida mãe, S. Y., da minha família de origem, sobre os quais recebi orientação outro dia: como o cemitério da família S. está em uma situação complexa, recebi a orientação de sepultá-la no cemitério da família K.\n\nNo entanto, como somos a família filial da família filial de K., não temos um cemitério. Como devemos proceder? Peço sua orientação.\n\nAlém disso, o que devemos fazer com a caligrafia do Sr. Deguchi, da religião Oomoto? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A caligrafia do Mestre Deguchi deve ser guardada.\n\nNão se deve manter objetos relacionados à seita Nichiren. As raposas os usam como base.\n\nO cemitério mais próximo é o ideal. Se não for possível, o espírito terá que suportar.\""
  }
]