[
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O culto aos assentamentos dos antepassados pelo filho mais velho é essencial\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O culto aos assentamentos dos antepassados pelo filho mais velho é essencial\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meus pais estão vivos, e tanto eu quanto meu pai somos filhos mais velhos.<br/>\n<br/>Os antepassados paternos são cultuados pelo irmão mais novo do meu pai (quinto filho), e os antepassados maternos (cujo filho do irmão mais velho está vivo) são cultuados por mim.<br/>\n<br/>Em minha família, têm surgido sucessivamente pessoas doentes que não se curam facilmente com o Johrei.<br/>\n<br/>Haveria alguma relação com o que foi mencionado acima? Que providências devo tomar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O correto é que o filho mais velho os cultue.<br/>\n<br/>Isso ocorre porque não estão sendo cultuados [corretamente].<br/>\n<br/>Quanto aos antepassados, quanto mais lares os cultuarem, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixar o culto aos antepassados a cargo do segundo filho por motivo de Dedicação\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixar o culto aos antepassados a cargo do segundo filho por motivo de Dedicação\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou o filho mais velho e, após o falecimento de meus pais, tenho tido a permissão de dedicar na difusão de nossa Igreja em Hokkaido.<br/>\n<br/>No entanto, deixei o culto aos registros póstumos de meus pais e aos espíritos dos antepassados a cargo do meu irmão mais novo (segundo filho) em nossa terra natal (Província de Shiga).<br/>\n<br/>Neste caso, como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está bem.<br/>\n<br/>Como você não pode fazê-lo por estar salvando pessoas e confiou a tarefa ao segundo filho, seus pais também estão felizes no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto mais pessoas oficiarem os cultos, maior será o mérito\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto mais pessoas oficiarem os cultos, maior será o mérito\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\"É bom que os antepassados sejam cultuados por mais lares, mesmo que seja apenas um a mais.<br/>\n<br/>No entanto, frequentemente no interior, e até mesmo nas cidades, diz-se que apenas o filho mais velho deve cultuá-los, e que o segundo e o terceiro filhos não precisam fazê-lo.<br/>\n<br/>Isso não é verdade; se o maior número possível de pessoas os cultuar, haverá méritos correspondentes a isso.<br/>\n<br/>Portanto, mesmo para os espíritos, se até os parentes os cultuarem, eles certamente ficarão felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O segundo e o terceiro filhos também devem entronizar a Imagem de Kannon em Biombo no oratório\"",
    "publication_title_ptbr": "20 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O segundo e o terceiro filhos também devem entronizar a Imagem de Kannon em Biombo no oratório\"</font></b>　(20 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acabei de estabelecer uma família filial e não tenho oratório (altar familiar). Onde devo entronizar a Imagem de Kannon em Biombo que recebi?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Providencie um oratório imediatamente. Não apenas a família principal, mas também o segundo e o terceiro filhos devem cultuar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto mais pessoas oficiarem os cultos aos antepassados, melhor\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto mais pessoas oficiarem os cultos aos antepassados, melhor\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meus antepassados foram sacerdotes xintoístas por gerações.<br/>\n<br/>Meu pai, que na época era policial, renunciou ao cargo para organizar a família. Após a morte do meu tio, meu pai, que era teimoso e ateu, abandonou o sacerdócio e deixou os registros póstumos das sucessivas gerações da família Kawagoe abandonados na casa de campo nas montanhas, e atualmente vive separado de mim.<br/>\n<br/>Como também sou o filho mais velho, fiz um registro póstumo com a inscrição 'Espíritos das Sucessivas Gerações dos Antepassados da Família Kawagoe' e o cultuo junto com o registro póstumo de minha esposa. Isso está correto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso está bem. Quanto mais pessoas oficiarem os cultos, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que apenas o registro póstumo do avô não era suficiente\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que apenas o registro póstumo do avô não era suficiente\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H. M. (ingressou na fé em julho do ano passado, 27 anos, sexo masculino). Aos 16 anos, durante a prática de exercícios, desmaiou com sintomas de epilepsia.<br/>\n<br/>Desde então, desmaiou cerca de uma vez por ano durante dois ou três anos, o que o deixou preocupado.<br/>\n<br/>Sua cabeça dói, fica atordoado, o corpo fica letárgico, foi diagnosticado com esgotamento nervoso e também contraiu doença renal.<br/>\n<br/>Durante um verão inteiro, por sentir fogachos na cabeça, usou bolsa de gelo continuamente.<br/>\n<br/>Também fez banhos de assento com mostarda por cerca de meio ano, tomou diversos medicamentos e tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que está incapacitado para o trabalho.<br/>\n<br/>Após ingressar na fé, tem recebido Johrei, mas não houve grandes mudanças, embora tenha começado a responder um pouco mais.<br/>\n<br/>Desde setembro do ano passado, está acamado. Recentemente, sua alimentação diminuiu, comendo apenas cerca de uma tigela pela manhã, e mesmo quando encorajado, diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente aperto no peito, dificuldade para respirar, respiração ofegante, e sintomas de fogachos ocorrem inúmeras vezes ao dia.<br/>\n<br/>Além disso, fica pensando obsessivamente na mesma coisa por muito tempo.<br/>\n<br/>Gosta de leite de cabra, que consome há muito tempo, e também usa alguns soníferos.<br/>\n<br/>Seus pais também ingressaram na fé e entronizaram a Imagem de Kannon em Biombo, mas ainda não entronizaram a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Seu avô teve uma morte não natural com tendências a esgotamento nervoso, e o pai deste também faleceu nas mesmas condições.<br/>\n<br/>O registro póstumo do avô está assentado, mas os demais não estão assentados individualmente.<br/>\n<br/>Peço sua orientação sobre a causa e os pontos para ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São todas pessoas que não entronizaram a Imagem da Luz Divina, não é?<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há bastante toxina medicinal acumulada. É toxina medicinal e espiritual.<br/>\n<br/>Os fogachos ocorrem porque há toxinas na cabeça e a purificação está ocorrendo ali, portanto, deve-se ministrar bastante Johrei na cabeça.<br/>\n<br/>Banho de assento... coisas desse tipo não servem para nada. Pelo contrário, fazem mal.<br/>\n<br/>Como há muita toxina na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muita toxina na cabeça, os espíritos encostam com facilidade.<br/>\n<br/>Além disso, há espíritos de antepassados que desejam ser cultuados aqui, então, deve-se cultuar os antepassados de forma correta.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E então, entronizar a Imagem da Luz Divina.<br/>\n<br/>Isso é o fundamental. Fazendo isso, ele certamente será curado.<br/>\n<br/>Além disso, os familiares devem ler bastante os Ensinamentos em voz alta para ele ouvir. Fazendo isso, ele certamente será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinzoku.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto à mãe desaparecida\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto à mãe desaparecida\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel que estou orientando perdeu o pai quando era criança e, em seguida, foi abandonado pela mãe.<br/>\n<br/>Depois de crescer, descobriu o paradeiro da mãe e foi buscá-la, mas ela não quis vir, pois estava vivendo com outro homem.<br/>\n<br/>Depois disso, o paradeiro da mãe tornou-se totalmente desconhecido.<br/>\n<br/>Ao consultar um certo lugar, disseram-lhe que a mãe havia falecido no dia 7.<br/>\n<br/>Desde então, ele tem cultuado o espírito dela de todo o coração, considerando o dia 7 de cada mês como a data de seu falecimento.<br/>\n<br/>Isso está correto?<br/>\n<br/>Ou seria melhor pedir a um templo local que escreva um nome póstumo budista (kaimyo) e cultuar o espírito dela dessa forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Basta cultuá-la no dia 7.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É absolutamente recomendável cultuar também os antepassados da esposa\"",
    "publication_title_ptbr": "27 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É absolutamente recomendável cultuar também os antepassados da esposa\"</font></b>　(27 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou o terceiro filho e estabeleci uma família filial.<br/>\n<br/>Desejo cultuar meus antepassados em breve e gostaria de saber se devo cultuar também os antepassados de minha esposa.<br/>\n<br/>(Minha esposa deveria herdar a família de origem, e não há ninguém para cultuar os antepassados dela).<br/>\n<br/>Além disso, como devo proceder com as oferendas durante o culto? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é melhor cultuar também os antepassados da esposa. É absolutamente recomendável que os cultue.<br/>\n<br/>As oferendas podem ser as normais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Registros póstumos de família de origem extinta\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Registros póstumos de família de origem extinta\"</font></b>　(11 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Cultuar os antepassados da esposa gera méritos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como todos os membros da família de origem da minha esposa faleceram, devo colocar os registros póstumos da família dela no oratório da nossa casa, ou devo colocar dois oratórios lado a lado para cultuá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Qualquer um dos dois está bem. Se os cultuar, isso se tornará um mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se cultuar os registros póstumos da família de origem da esposa\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pode-se cultuar os registros póstumos da família de origem da esposa\"</b></font>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em caso de casamento, é permitido assentar o registro póstumo dos espíritos das sucessivas gerações dos antepassados da esposa no oratório do marido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está perfeitamente bem. Em contrapartida, certifique-se de não errar a ordem de disposição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre cultuar na família do marido os antepassados que não são cultuados\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre cultuar na família do marido os antepassados que não são cultuados\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha mãe nasceu como a filha mais velha da família Kodama. O único homem era o filho mais velho que herdou a família, mas ele ficou cego no meio do caminho. Atualmente, ele tem um filho de 25 anos, que é o filho mais velho.<br/>\n<br/>Como eles não cultuam os espíritos dos antepassados, minha mãe, que se casou com a família Suzuki, os cultua juntos. Isso está correto?<br/>\n<br/>Além disso, minha mãe sofre de nevralgia há muito tempo e está melhorando com o Johrei. Haveria alguma relação espiritual com o fato de o culto aos antepassados estar sendo feito dessa maneira? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A nevralgia não tem relação espiritual. A causa é a toxina medicinal.<br/>\n<br/>Se não cura, é porque a força espiritual está fraca. Deve-se fazer com que o espírito flua. A origem da doença está em um local relativamente profundo.<br/>\n<br/>Mesmo que não haja vínculo, se os cultuar, os espíritos ficarão felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre cultuar na família do marido os antepassados que não são cultuados\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre cultuar na família do marido os antepassados que não são cultuados\"</font></b>　(11 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa não realiza nenhum culto aos seus antepassados, então a tia dela deseja cultuá-los junto no oratório da família com a qual se casou. O que o Senhor acha disso?<br/>\n<br/>Gostaria de receber seus ensinamentos.<br/>\n<br/>Além disso, se a família de origem não ingressou na fé, haveria algum problema em cultuar os espíritos dos antepassados da família de origem na família do marido? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há problema.<br/>\n<br/>Será que guardam algum ressentimento...?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Registros póstumos tanto da família de origem quanto da família do marido\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Registros póstumos tanto da família de origem quanto da família do marido\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No próximo dia 19, teremos a permissão de entronizar a Imagem de Kannon em Biombo na casa da fiel K. T. (65 anos, sexo feminino).<br/>\n<br/>Seu marido já faleceu e, como não tiveram filhos, adotaram o filho de um amigo do marido, mas ele faleceu de tuberculose pulmonar no ano retrasado (tinha 39 anos na época).<br/>\n<br/>Existem os registros póstumos dos dois, mas não há o registro póstumo das sucessivas gerações dos antepassados.<br/>\n<br/>Nesse caso, seria melhor assentar tanto o registro póstumo das sucessivas gerações dos antepassados da família K. quanto o registro póstumo das sucessivas gerações dos antepassados da família Y., que é a família de origem de K. T.? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Qualquer um dos dois está bem. Não erre a ordem de disposição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto à família de origem extinta\"",
    "publication_title_ptbr": "17 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto à família de origem extinta\"</font></b>　(17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em minha família de origem, todos os membros faleceram.<br/>\n<br/>(A maioria morreu de hemorragia cerebral ou parada cardíaca).<br/>\n<br/>Como não há nenhum responsável pelos cultos (seshu), gostaria de oficiar os cultos na família com a qual me casei. O oratório deve ser separado?<br/>\n<br/>Ou seria permitido cultuá-los juntos no mesmo oratório?<br/>\n<br/>Além disso, por favor, ensine-me a ordem de disposição dos registros póstumos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como não há ninguém para cultuá-los, não se deve cultuá-los juntos.<br/>\n<br/>Faça um culto de forma independente.<br/>\n<br/>A ordem é: no centro, as sucessivas gerações dos antepassados; à esquerda, as pessoas de posição superior.<br/>\n<br/>Há pecados consideráveis dos antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a doença foi curada com o culto aos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a doença foi curada com o culto aos antepassados da família de origem da esposa\"</b></font>　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A partir de 13 de setembro, durante cerca de um mês, minha esposa sofreu com uma grande purificação puerperal.<br/>\n<br/>No entanto, ao colocar em prática o ensinamento de que 'basta oficiar o culto aos espíritos dos antepassados da família de origem da esposa', ela melhorou rapidamente e, ao término do culto do último dia, curou-se como num passe de mágica.<br/>\n<br/>Aproveitando esta oportunidade, gostaria de fazer com que as pessoas da família de origem, que até agora sabiam muito bem o quão maravilhoso é este ensinamento, mas não ingressavam na fé por se importarem com a opinião pública, ingressem na fé. Será que ainda é cedo para isso?<br/>\n<br/>Além disso, há muitos parentes nessa situação. De agora em diante, caso os diversos espíritos de parentes venham pedir ajuda dessa forma, devo cultuá-los um por um?<br/>\n<br/>Também peço sua orientação sobre como deve ser a ordem de salvação entre o Mundo Espiritual e o Mundo Material.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Faça com que parentes e conhecidos leiam o máximo possível os Ensinamentos, jornais e revistas, e se aguardar o tempo certo, eles certamente serão salvos um após o outro.<br/>\n<br/>Isso ocorre porque os espíritos salvos não apenas trabalham no Mundo Espiritual, mas os espíritos dos antepassados dos parentes tomam conhecimento dos espíritos salvos e, desejando ser salvos rapidamente, atuam sobre seus descendentes, o que os leva inevitavelmente a ingressar na fé.<br/>\n<br/>Este é o fundamento, e é por isso que nossa Igreja se desenvolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se cultuar os registros póstumos da família de origem?\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se cultuar os registros póstumos da família de origem?\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao se casar com outra família, basta cultuar apenas o registro póstumo das 'Sucessivas Gerações dos Antepassados' da família de origem?<br/>\n<br/>Ou, caso existam outros registros póstumos, eles também devem ser cultuados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta deixar a cargo da família de origem.<br/>\n<br/>Não há necessidade de se preocupar com os assuntos da família de origem depois de ter se casado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A esposa cultuando os pais de seita diferente\"",
    "publication_title_ptbr": "16 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A esposa cultuando os pais de seita diferente\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha família pertence à seita Higashi Hongan-ji, mas a família de origem da minha esposa é da seita Nichiren.<br/>\n<br/>Quando os pais falecem, é costume na família da minha esposa que as filhas casadas também recebam os registros póstumos para cultuá-los em sinal de gratidão.<br/>\n<br/>Por isso, nós os trouxemos e os estamos cultuando no oratório da minha casa. Haveria algum problema em cultuá-los juntos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é muito recomendável, mas dadas essas circunstâncias, não há problema.<br/>\n<br/>Se for possível fazê-lo separadamente, seria excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: Ao cultuar os espíritos dos antepassados de cada cônjuge no mesmo oratório\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: Ao cultuar os espíritos dos antepassados de cada cônjuge no mesmo oratório\"</font></b>　(28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É permitido cultuar os espíritos dos antepassados do marido e da esposa no mesmo oratório?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, é permitido.<br/>\n<br/>Deve-se cultuá-los na posição seguinte à dos verdadeiros antepassados daquela casa.<br/>\n<br/>Os espíritos do casal não devem ser cultuados apenas de um lado, mas obrigatoriamente juntos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A esposa deve cultuar os antepassados da esposa</font></b>, mas <font color=\"#ff0000\" size=\"+1\"><b>o marido, além dos antepassados, também cultua os irmãos falecidos, etc.</b></font><br/>\n<br/>Quanto à posição, o lado esquerdo é o lugar de honra.<br/>\n<br/>No caso de filho adotivo (genro adotado), a família da mulher torna-se a principal. Receber um filho adotivo significa que o filho adotivo assume o papel feminino.<br/>\n<br/>Aqueles que têm o caractere 'três' (三) no nome geralmente se tornam filhos adotivos. 'Três' representa a atuação feminina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: O avô da família de origem da esposa fica na posição seguinte\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: O avô da família de origem da esposa fica na posição seguinte\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao termos a permissão de cultuar no oratório a pessoa que corresponde ao avô da família de origem da esposa, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, a família com a qual se casou deve ser a principal.<br/>\n<br/>Basta colocar a família de origem na posição seguinte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stuma.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem dos registros póstumos: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Entre os registros póstumos dos irmãos do lado do marido e os da família de origem da esposa, qual deve ficar acima?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A família de origem da esposa fica abaixo. Pois a família de origem da esposa torna-se um ramo.<br/>\n<br/>Os irmãos pertencem à família principal, portanto, nesses casos, os irmãos ficam acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]