[
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amatsu-Norito para Doenças Mentais\"",
    "publication_title_ptbr": "17 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amatsu-Norito para Doenças Mentais\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha segunda filha (25 anos) sofreu do fígado há cerca de cinco anos. Em mais ou menos meio ano, ela se curou quase completamente e estava trabalhando.<br/>\n<br/>No entanto, há cerca de três anos, ela enlouqueceu. Levei-a a um ginecologista por uns dez dias, mas não houve mudança e ela continua assim até hoje.<br/>\n<br/>Eu também ingressei na fé e recebi o Ohikari no dia 6 deste mês. Pedi a um ministro para ministrar Johrei nela e eu também estou ministrando, mas não há nenhuma mudança especial.<br/>\n<br/>Quanto tempo levará para ela se curar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se sabe, pois depende da gravidade da doença e de quem ministra o Johrei, mas se continuar ministrando o Johrei, ela será curada.<br/>\n<br/>Ministre Johrei pacientemente no bulbo raquidiano e no fundo da região frontal, e faça-a ler o Amatsu-Norito e os Escritos Divinos, que ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental - Encosto de Espírito de Morto em Guerra\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental - Encosto de Espírito de Morto em Guerra\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem de 30 anos teve epilepsia no campo de batalha e foi escoltado de volta há cerca de nove anos.<br/>\n<br/>Quando tem uma crise, ele desloca a mandíbula e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, fica atordoado por um ou dois dias, sem entender quase nada.<br/>\n<br/>Há dois ou três anos, ele desenvolveu uma doença mental. Em fevereiro do ano passado, enlouqueceu violentamente e ficou internado por cerca de dois meses. Acalmou-se um pouco e, em agosto do ano passado, ingressou na fé e entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Sempre que enlouquece, ele grita: 'Vou te matar, me mate!'.<br/>\n<br/>Mesmo quando está violentamente louco, se entoamos o Amatsu-Norito, ele se ajoelha e ora junto conosco.<br/>\n<br/>E recebe o Johrei com alegria.<br/>\n<br/>Além disso, ele guarda com carinho fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros escolares do ensino fundamental diante do Altar Divino.<br/>\n<br/>Anteriormente, ele era da seita Nichiren e, quando enlouquece, recita os sutras de antes.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e mal de Pott (tuberculose na coluna).<br/>\n<br/>Que tipo de espírito está causando isso?<br/>\n<br/>E o que devemos fazer para que ele melhore rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito que morreu na guerra. Quando o espírito se afasta, ele fica atordoado por um dia. Isso expressa o estado no momento da morte.<br/>\n<br/>Johrei, Amatsu-Norito e Escritos Divinos são bons.<br/>\n<br/>Se ministrar Johrei pacientemente na região occipital e no bulbo raquidiano, ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anormalidade Mental por Encosto do Falecido Marido\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anormalidade Mental por Encosto do Falecido Marido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 37 anos perdeu o marido há quatorze ou quinze anos e casou-se novamente como segunda esposa em outra família.<br/>\n<br/>Desde então, sua cabeça ficou muito pesada e, às vezes, ela se sente estranha.<br/>\n<br/>Nesse estado, ela diz: 'Estou sofrendo, estou sofrendo'.<br/>\n<br/>E diz coisas como 'Vou voltar para a montanha'. Quando ministro Johrei, o topo de sua cabeça e a parte superior do estômago doem, e ela sofre a ponto de parecer que a respiração vai parar.<br/>\n<br/>O que há de estranho é que parece ser o rancor da primeira esposa, a travessura de um espírito de raposa ou o espírito do falecido marido. O que o senhor acha que é?<br/>\n<br/>Como devo ministrar o Johrei? E por que ela sempre tem uma crise quando recebe Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que seja o espírito do marido.<br/>\n<br/>Há casos em que um espírito de raposa encosta em um espírito humano e, juntos, encostam na pessoa.<br/>\n<br/>Quando um espírito de morto encosta, a pessoa apresenta o estado do momento da morte do espírito.<br/>\n<br/>Quando a cabeça ficar pesada, é bom entoar o Amatsu-Norito ou ler os 'Diálogos sobre a Fé' (Shinko Zatsuwa).<br/>\n<br/>Se entoar o Amatsu-Norito e os Salmos (Gosanka) o máximo possível, o espírito irá compreendendo aos poucos e se tornará mais fácil de se afastar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Violenta\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O filho mais velho de um fiel da província de Shimane, o Sr. I, sofre de doença mental. Como resultado do Johrei, ele havia ficado um pouco mais dócil e a família estava feliz.<br/>\n<br/>No entanto, depois ele começou a se descontrolar novamente. Durante o Johrei, ele se levantou e, com o perdão da palavra, rasgou a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama) do altar budista e a queimou no quintal.<br/>\n<br/>A família ficou aterrorizada e sem saber o que fazer. Construíram um quarto-prisão e o colocaram lá dentro, mas ele agarra qualquer coisa que encontra e atira.<br/>\n<br/>Apesar disso, quando outras pessoas vão lá, ele é relativamente dócil.<br/>\n<br/>Eles entronizaram a Imagem da Luz Divina e estão se dedicando com afinco, mas a doença está cada vez pior.<br/>\n<br/>O que devemos fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deixem-no se descontrolar o quanto quiser. No máximo, isso durará vinte ou trinta dias.<br/>\n<br/>Depois, entoem o Amatsu-Norito o máximo possível.<br/>\n<br/>Ou ministrem Johrei de perto. Ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enlouquecimento e Violência Após a Desmobilização\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enlouquecimento e Violência Após a Desmobilização\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 26 anos levou uma vida rigorosa desde que se alistou no exército.<br/>\n<br/>Com o fim da guerra, ele foi desmobilizado. Após retornar à sua terra natal, enlouqueceu e, às vezes, ao ver as pessoas, torna-se violento.<br/>\n<br/>Atualmente, ele vive ocioso. Quatro anos depois, hoje, ele continua do mesmo jeito. Qual seria o motivo? Ele será curado com o Johrei?<br/>\n<br/>Além disso, quanto ao estado de espírito dele, ele compreende bem o que as pessoas dizem, as músicas, etc. Nem ele nem a família ingressaram na fé ainda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom que um membro da família ingresse na fé.<br/>\n<br/>Johrei no bulbo raquidiano e na região frontal, além de Escritos Divinos, Amatsu-Norito, etc...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Chorar e Rir - Encosto de Espírito de Cavalo\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Chorar e Rir - Encosto de Espírito de Cavalo\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de 23 anos desenvolveu uma doença mental em dezembro do ano passado. Ela diz várias coisas, chora e ri.<br/>\n<br/>Além disso, ela faz menção de cortar o próprio pescoço com uma faca. Fora isso, suas pernas estavam tortas, mas<br/>\n<br/>com três ou quatro sessões de Johrei, elas começaram a se esticar, e continuamos ministrando o Johrei.<br/>\n<br/>Nesta casa, há quatro anos, um cavalo que haviam pegado emprestado foi atropelado por um carro, teve o pescoço e a lombar esmagados e morreu. No ano passado, outro cavalo morreu.<br/>\n<br/>E a doente também sente muita dor no pescoço e na lombar.<br/>\n<br/>A morte dos cavalos desta casa tem alguma relação com a doença dela?<br/>\n<br/>O que devemos fazer para curar a doença? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito do cavalo. É bom entoar o Amatsu-Norito para ele o máximo possível. Ministre Johrei nas proximidades do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"",
    "publication_title_ptbr": "17 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Melancólica\"</font></b> (17 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 32 anos casou-se há três anos, e sua esposa voltou para a casa dos pais para dar à luz.<br/>\n<br/>Ele ia frequentemente à casa dos sogros e, a cada vez, pediam-lhe dinheiro para o negócio de fabricação de caixas de madeira, até que ele ficou sem nenhum centavo.<br/>\n<br/>Ele sofreu muito com isso, ficou melancólico e, há cerca de um ano e meio, trancou-se em um quarto.<br/>\n<br/>Ele não abre a boca para dizer uma palavra e, até o momento, apenas dá sorrisos de canto de boca de vez em quando.<br/>\n<br/>A esposa, depois disso, arrependeu-se de seus erros passados e está se dedicando arduamente à agricultura.<br/>\n<br/>Ele se alimenta normalmente e não está debilitado. A família, até o momento, era fiel da religião Tenrikyo.<br/>\n<br/>Ele será salvo espiritual e fisicamente através do Johrei? Por favor, ensine-nos os pontos vitais para o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele será curado. O nódulo no lado direito do bulbo raquidiano é o ponto vital.<br/>\n<br/>É uma doença mental de melancolia.<br/>\n<br/>Entoem o Amatsu-Norito para ele o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra (Encosto de Dragão de Pedra ou Dragão de Madeira)\"",
    "publication_title_ptbr": "22 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Madeira e Pedra (Encosto de Dragão de Pedra ou Dragão de Madeira)\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se do segundo filho, K (32 anos), de uma fiel chamada MN (mulher).<br/>\n<br/>Aos 19 anos, ele foi internado no Hospital Psiquiátrico de Shizuoka com doença mental, teve alta sem resultados e atualmente está recebendo Johrei.<br/>\n<br/>Desde o início da doença, ele não fala absolutamente nada e age exatamente como lhe mandam.<br/>\n<br/>Se ficar de pé, fica de pé; se sentar, fica sentado. Se mandarem comer, ele come tranquilamente cerca de um *sho* (aprox. 1,8 litros) de uma vez; se mandarem não comer, ele fica três ou quatro dias sem comer.<br/>\n<br/>Além disso, ele faz as necessidades fisiológicas onde estiver.<br/>\n<br/>A mãe ingressou na fé e, por cerca de três meses, a evolução foi boa. Com a proteção divina, ele passou a comer e a ir ao banheiro sozinho.<br/>\n<br/>No entanto, depois ele voltou ao mesmo estado de antes. A mãe, com o coração unificado, deseja que ele seja salvo e está ministrando Johrei, mas até o momento não há mudanças.<br/>\n<br/>Em quais locais devemos ministrar o Johrei?<br/>\n<br/>Além disso, qual seria a causa disso? Peço que nos ensine.<br/>\n<br/>Ressalto que entronizamos a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É algo que segue o curso de melhorar temporariamente e depois piorar de novo...<br/>\n<br/>Quando um dragão de pedra ou um dragão de madeira encosta em um ser humano, a pessoa se torna como madeira ou pedra.<br/>\n<br/>Se ministrar Johrei e fazê-lo ouvir o Amatsu-Norito e os Salmos (Gosanka), ele irá reviver aos poucos.<br/>\n<br/>Os pais devem se dedicar com o coração unificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN12kyuurei.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao Viver com a Esposa, à Beira de um Esgotamento Nervoso (Espírito Vivo e Espírito de Morto)\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrimento ao Viver com a Esposa, à Beira de um Esgotamento Nervoso (Espírito Vivo e Espírito de Morto)\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Casei-me no dia 7 de dezembro do ano passado. Uma semana depois, meu marido parou de dormir dia e noite. Às vezes, ele consegue dormir por cerca de uma hora, mas<br/>\n<br/>ele sente que, em tudo, eu pareço a esposa de outra pessoa e não a sua verdadeira esposa. Quando não estamos juntos, ele consegue dormir bem à noite.<br/>\n<br/>Ele diz que, se continuarmos juntos assim, ele terá um esgotamento nervoso.<br/>\n<br/>Seria melhor nos separarmos logo? Além disso, há alguma relação espiritual com a esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito vivo. Deve haver alguém em mente.<br/>\n<br/>Se ingressar na fé, o espírito vivo não conseguirá mais encostar. Ele está encostado por ciúmes.<br/>\n<br/>Devido ao nódulo no lado direito do bulbo raquidiano, os vasos sanguíneos que vão para o cérebro são comprimidos. Ele deve receber Johrei na região frontal e na parte posterior do bulbo raquidiano.<br/>\n<br/>É bom entoar o Amatsu-Norito. Se ele não desejar, pare.<br/>\n<br/>Há também casos excepcionais. Por exemplo, a mãe daquela família o amava muito em vida e odeia o fato de ele ter sido levado pela nora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir Calafrios no Meio do Amatsu-Norito é Encosto de Espírito Ancestral\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sentir Calafrios no Meio do Amatsu-Norito é Encosto de Espírito Ancestral\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de uma mulher de 25 anos. Através do Johrei, os problemas com espíritos de cobra e de raposa foram resolvidos, mas<br/>\n<br/>quando ela entoa a Oração Zengon-Sanji e chega na parte de 'Kinju Chugyo' (Aves, Feras, Insetos e Peixes), ela sente um calafrio de arrepiar.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse momento, um espírito encosta no corpo dela.<br/>\n<br/>Muitas vezes, ao entoar o Amatsu-Norito, antes de entrar nessa parte, sente-se um calafrio.<br/>\n<br/>Isso é o encosto de um espírito ancestral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Malignos São Afastados com o Amatsu-Norito\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Malignos São Afastados com o Amatsu-Norito\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho sido atormentado por espíritos quase todas as noites. Qual seria o motivo?<br/>\n<br/>Além disso, o seguinte espírito tem alguma relação comigo?<br/>\n<br/>Logo após eu me deitar, uma figura humana negra segurando um punhal abriu a janela pelos fundos e sentou-se onde eu estava dormindo. Nisso, uma figura semelhante veio pela frente e tentou me esfaquear.<br/>\n<br/>Eu estava consciente, mas minha cabeça parecia ter levado um forte choque elétrico. Meus olhos se fecharam, perdi a liberdade do meu corpo e não conseguia me mover nem um pouco.<br/>\n<br/>Esse estado continuou por um tempo e, mesmo sem conseguir abrir os olhos, eu via que estava agarrado ao oponente, lutando.<br/>\n<br/>Fui levado até um penhasco alto e ele tentou me empurrar, mas como eu estava agarrado e não soltava, fui erguido no ar.<br/>\n<br/>Nesse momento, o oponente de repente se transformou em um tigre.<br/>\n<br/>Quando eu o mordi, ele soltou um grito estridente e fugiu.<br/>\n<br/>Acho que é um Deus Dragão (Ryujin), mas assim que percebo que ele chegou, ele se enrola em mim desde a ponta dos pés até o topo da cabeça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São espíritos malignos que vêm para atormentar.<br/>\n<br/>Há afinidades de vidas passadas e afinidades desta vida; o rancor se transforma em espírito e vem.<br/>\n<br/>Quando o espírito atacar, é bom entoar o Amatsu-Norito para ele.<br/>\n<br/>Todos os espíritos demoníacos são de cor negra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Malignos São Afastados com o Amatsu-Norito\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Malignos São Afastados com o Amatsu-Norito\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Atacado por um Espírito Negro</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"À noite, ao me deitar e antes de adormecer, frequentemente meu corpo é pressionado contra a cama por uma massa escura ou algo com forma humana,<br/>\n<br/>ou meu pescoço é estrangulado.<br/>\n<br/>Quando coloco o Ohikari (Medalha da Luz Divina), ele se afasta e consigo dormir até de manhã.<br/>\n<br/>O que é esse espírito que me ataca? E qual é o motivo disso?<br/>\n<br/>Além disso, quando duas pessoas dormem em camas lado a lado, apenas uma é atacada e, quando a outra pessoa a chama, ela volta ao normal. Gostaria que me ensinasse o motivo disso também.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As sombras negras são todas deuses malignos ou espíritos malignos, e estrangular o pescoço é sinal de rancor.<br/>\n<br/>Pode ser um espírito vivo, mas na maioria das vezes é um espírito de morto.<br/>\n<br/>À medida que a fé avança e os pecados diminuem, os espíritos não conseguem mais fazer esse tipo de coisa. (História do 'Boneco de Transformação')<br/>\n<br/>Quando vir algo negro, basta entoar o Amatsu-Norito. Espíritos de mortes trágicas ou espíritos presos à terra (Jibakurei) são casos profundos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para Espírito de Cobra\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para Espírito de Cobra\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Nódulo que se Move</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há cerca de vinte dias, comecei a ter uma nevralgia intensa. Meus olhos repuxavam como os de uma raposa e um nódulo surgiu na região da coxa, movendo-se de um lado para o outro.<br/>\n<br/>Como resultado do Johrei, isso parou completamente, mas logo em seguida perdi totalmente a voz. Continuo recebendo Johrei, mas não há uma melhora visível.<br/>\n<br/>Eu quase não tomava remédios e era a própria saúde. Por favor, ensine-me a causa disso e o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesses casos, a maioria é espírito de cobra. Dói muito porque ele foge e anda por todo o corpo. A falta de voz é porque ele está grudado na garganta. Ministre Johrei nesse local.<br/>\n<br/>Entoe o Amatsu-Norito o máximo possível e recite duas vezes: 'Kakuriyo no Ookami mamoritamae sakihaetamae, Kannagara tamachihaemase'.<br/>\n<br/>O espírito de cobra vai fugindo e diminuindo gradualmente; depois de um tempo, ele surge de novo, diminui novamente e assim ocorre a cura.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Agradecem o Amatsu-Norito e a Oração Zengon-Sanji\"",
    "publication_title_ptbr": "2 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Agradecem o Amatsu-Norito e a Oração Zengon-Sanji\"</font></b> (2 de novembro de 1948)<br/>\n<br/>\n\"Antigamente, quando eu pesquisava sobre os espíritos, perguntei a um deles, e ele me disse que não se sentia grato quando recitavam sutras budistas para ele.<br/>\n<br/>Em vez disso, não há como expressar o quanto eles ficam gratos quando lhes entoam o Amatsu-Norito.<br/>\n<br/>De manhã, entoa-se o Amatsu-Norito e, à noite, a Oração Zengon-Sanji.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Quarto Assombrado por um Samurai Brutalmente Assassinado\"",
    "publication_title_ptbr": "25 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Quarto Assombrado por um Samurai Brutalmente Assassinado\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Comportamento Anormal das Crianças, a Esposa é Sugada para o Chão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde 1947, minha esposa estava acamada com tuberculose pulmonar. Em 1949, ela melhorou um pouco, então<br/>\n<br/>no dia 3 de janeiro de 1950, começamos a construir uma casa. Ela ficou pronta em março, nos mudamos para a nova casa e vivíamos sem problemas.<br/>\n<br/>No entanto, a partir de 15 de agosto, a doença da minha esposa reapareceu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, a partir de 27 de setembro, meu filho mais velho contraiu tuberculose pulmonar, não pôde mais ir à escola e ficou em tratamento em casa.<br/>\n<br/>A partir dessa época, havia muitas brigas na família e o dia a dia era de desarmonia.<br/>\n<br/>Em fevereiro de 1951, parentes sugeriram um novo casamento e, em 26 de fevereiro, recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção divina através do Johrei ministrado pela minha esposa e se curou completamente.<br/>\n<br/>No dia 21 de abril, entronizamos a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Depois disso, temos recebido várias purificações na família.<br/>\n<br/>Quando minha esposa vai para o centro ou para o lugar de honra do quarto onde cultuamos os antepassados, a cabeça dela fica pesada, ela sente tontura, perde a consciência e, ao receber Johrei, ela se recupera.<br/>\n<br/>Quando as crianças vão a esse lugar, elas também dizem: 'Tragam o T' e ficam com raiva, batendo e chutando (T é o filho mais novo da minha falecida esposa e está aos cuidados da família dela). Então,<br/>\n<br/>no dia 23 de outubro, nós o trouxemos, mas quando meu filho mais velho vai ao referido lugar, ele ainda fica com raiva.<br/>\n<br/>Além do filho mais velho, quando as outras crianças vão a esse mesmo lugar, elas invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no referido local, a lateral da barriga dela parece ser sugada para o chão e, mesmo tentando se soltar, ela não consegue facilmente e sofre.<br/>\n<br/>No dia 18 de junho, eu ingressei na fé e, logo depois, um espírito se manifestou e<br/>\n<br/>disse que, antigamente, um samurai viajante foi morto por carregadores (kumosuke) ao atravessar o rio Oigawa e foi enterrado no terreno da minha casa.<br/>\n<br/>Segundo as histórias dos mais velhos, desde os tempos antigos há muitos desastres em nosso bairro, por isso dizem que cultuam um Deus da Água (Suijin-Sama) em um lago próximo à minha casa.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças são causadas pelo espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas<br/>\n<br/>minha casa só tem dois quartos. Haveria problema se o parto fosse no referido quarto?<br/>\n<br/>Como não há um Tokonoma (alcova) nesse quarto, eu gostaria de fazer um altar improvisado e entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), mas<br/>\n<br/>haveria problema em entronizá-la em um quarto com problemas espirituais? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É exatamente em um quarto com esses espíritos malignos que você deve entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama) o mais rápido possível.<br/>\n<br/>Sem dúvida, nesse local há um espírito de morto sofrendo que, por apego de querer ser cultuado ou salvo, está fazendo isso para avisar.<br/>\n<br/>No entanto, além de entronizar a Imagem Divina, se você sempre entoar o Amatsu-Norito, a Oração Zengon-Sanji e os Salmos (Gosanka) voltado para essa posição, ele será salvo e o problema será resolvido, portanto, não há necessidade de se preocupar.<br/>\n<br/>Não há problema em realizar o parto nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto Espiritual Devido à Anemia\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto Espiritual Devido à Anemia\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações no Meio da Noite</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"KK (homem), 35 anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas que durou cerca de cinquenta dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente parou, ele começou a ter tremores e a sentir palpitações no coração. Ele tem recebido Johrei todos os dias até o momento.<br/>\n<br/>As toxinas ao redor da região do coração também foram sendo eliminadas gradualmente e, hoje, ele já se sente bem melhor.<br/>\n<br/>Atualmente, quando ele acorda no meio da noite (por volta das três ou quatro horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, no dia 15 de março, ao ser consultado por um médium, foi dito que o espírito de um parente do pai, morto na guerra, estava encostado nele.<br/>\n<br/>Depois que esse espírito foi retirado, ele se sentiu subitamente aliviado por um tempo, mas<br/>\n<br/>depois voltou ao estado anterior. Desde então, com a proteção do Johrei, ele está caminhando para a recuperação.<br/>\n<br/>Por volta dos 20 anos, devido a contusões no peito e resfriados, ele usou grandes quantidades de compressas e medicamentos.<br/>\n<br/>Nesses casos, onde devemos ministrar o Johrei principalmente?<br/>\n<br/>Além disso, quanto ao espírito que se afastou, nós fizemos o que ele pediu. Será que ele está salvo?<br/>\n<br/>A família do espírito que encostou ainda não ingressou na fé. Em casos assim, que método devemos adotar?<br/>\n<br/>Ressalto que, na noite de 3 de abril, um tremor começou nos pés e se espalhou por todo o corpo, durando cerca de dez minutos. Isso seria de origem espiritual?<br/>\n<br/>Na casa dele, estão entronizadas a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um encosto espiritual devido à anemia, portanto, à medida que o sangue se restabelecer, o espírito não conseguirá mais encostar.<br/>\n<br/>No entanto, como esse espírito de morto deseja ser salvo, se vocês sempre o fizerem ouvir o Amatsu-Norito, a Oração Zengon-Sanji e os Salmos (Gosanka), a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor nos Rins por Encosto do Espírito do Irmão\"",
    "publication_title_ptbr": "27 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor nos Rins por Encosto do Espírito do Irmão\"</font></b> (27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha (19 anos) perdeu a consciência repentinamente na noite do culto mensal do dia 18 deste mês. Inconsciente, ela arranhava com as duas mãos o cabelo, o travesseiro e o que estivesse perto da cabeça. A febre baixou para o normal.<br/>\n<br/>Após receber Johrei de um ministro, esses sintomas melhoraram em cerca de dois dias e ela passou a recobrar a consciência por certos períodos de tempo, mas<br/>\n<br/>depois disso, independentemente de estar consciente ou não, ela passou a ter muito medo das coisas, e uma leve febre surgiu na região do bulbo raquidiano.<br/>\n<br/>Além disso, quando está consciente, ela se queixa de dor na região dos rins e de fadiga nas pernas. Qual seria a causa disso?<br/>\n<br/>A propósito, a avó dela tinha asma e o irmão mais velho teve tuberculose renal, teve o rim extirpado e morreu sofrendo em agonia há seis anos.<br/>\n<br/>Haveria alguma relação com esses espíritos?<br/>\n<br/>E, se houver, o que devemos fazer? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito do irmão. Entoem o Amatsu-Norito, a Oração Zengon-Sanji e os Salmos (Gosanka) para ele. Assim, ela irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: \"A História do Comandante Yamazaki, que Morreu em Combate na Ilha de Attu\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: \"A História do Comandante Yamazaki, que Morreu em Combate na Ilha de Attu\"</font></b> (Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)<br/>\n<br/>\nNippon Kannon Kyo Tengokukai Shinkokai, OY (28 anos, homem)<br/>\n<br/>\n\"Esta história relata a situação de quando um espírito encostou em YY (17 anos, homem) na Igreja Yoka, das 8h40 às 9h20 da manhã do dia 28 de janeiro deste ano.<br/>\n<br/>No início, assim que o espírito encostou, ele parecia estar com muito frio, tremendo e dizendo: 'Oh, que frio, que frio', 'Ufufufufufufu'. Depois de um tempo, ele colocou o dedo na boca e estendeu a mão direita pedindo algo. Perguntei: 'É chá ou água?', mas ele balançou a mão negativamente. Quando perguntei: 'É arroz?', ele assentiu, juntou as mãos em prece e pediu comida.<br/>\n<br/>Quando lhe dei o arroz, ele sugou o espírito do alimento fazendo 'suu, suu'. Após terminar duas tigelas, ele pediu chá em voz alta.<br/>\n<br/>Quando lhe dei, ele bebeu respeitosamente xícara por xícara, tomando um total de vinte xícaras.<br/>\n<br/>Durante esse tempo, por cerca de dez minutos, o Ministro Nishigami entoou continuamente a Oração Zengon-Sanji. A fisionomia dele melhorou um pouco e o frio pareceu diminuir.<br/>\n<br/>Em seguida, ele fez o gesto de escrever, então lhe entreguei papel e lápis. Ele escreveu: 'Sou o Comandante Yamazaki, que morreu em combate na Ilha de Attu na Guerra da Grande Ásia Oriental', 'Por favor, peço a oração'. Quando perguntei se era o Amatsu-Norito, ele assentiu.<br/>\n<br/>E então escreveu: 'Atualmente estou no Inferno da Escuridão e do Frio. Inferno da Escuridão e do Frio'. Assim que terminou de escrever, ele fez uma reverência e, com os mesmos gestos de antes, pediu arroz e chá.<br/>\n<br/>Assim que terminou de beber, ele fez uma reverência novamente, levantou o corpo, esfregou os olhos e olhou para cima. Parecendo confortável, colocou a mão no ouvido e ficou ouvindo o Amatsu-Norito, mas<br/>\n<br/>pediu o lápis novamente e escreveu: 'Oh, a luminosa Kannon-Sama está aqui'. Olhando para cima, escreveu: 'Oh, que luz, que luz. Sinto muito mesmo.<br/>\n<br/>Eu não sabia que viria para um lugar como este.<br/>\n<br/>É realmente graças a Kannon-Sama. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.<br/>\n<br/>Fui levado para um lugar chamado Mundo Intermediário (Chuukai). Expresso meus profundos agradecimentos'. Ele escrevia calmamente, letra por letra.<br/>\n<br/>Então, fizemos algumas perguntas e respostas. As respostas continuaram sendo por escrito.<br/>\n<br/>\n<br/>Pergunta: 'Quando o senhor morreu em combate?'<br/>\n<br/>Resposta: 'Isso, por favor, me perdoe.'<br/>\n<br/>\n<br/>Pergunta: 'Por que não consegue falar?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem família?'<br/>\n<br/>Resposta: 'Tenho.'<br/>\n<br/>\n<br/>Pergunta: 'Onde está sua família?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'Por que o senhor veio para cá?'<br/>\n<br/>Resposta: 'Porque me tornei um Buda (espírito) e não tinha para onde voltar.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem alguma relação com este corpo?'<br/>\n<br/>Resposta: 'Como havia uma afinidade, recebi a permissão de encostar neste corpo físico.'<br/>\n<br/>\n<br/>Pergunta: 'É da vida passada ou desta vida?'<br/>\n<br/>Resposta: 'Da vida passada. Sinto muito pela indelicadeza.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem uma casa?'<br/>\n<br/>Resposta: 'Não sei.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor ainda está na Ilha de Attu?'<br/>\n<br/>Resposta: 'Ainda estou na Ilha de Attu.'<br/>\n<br/>\n<br/>Pergunta: 'Quantas pessoas estavam com o senhor?'<br/>\n<br/>Resposta: 'Duas mil pessoas. Houve pessoas que foram salvas e foram para o Paraíso.'<br/>\n<br/>\n<br/>Pergunta: 'Quem é essa pessoa?'<br/>\n<br/>Resposta: 'Makoto Sugiki.'<br/>\n<br/>\n<br/>Pergunta: 'Onde ele está?'<br/>\n<br/>Resposta: 'Não sei. Por favor, peço que não digam Namu Amida Butsu para os Budas (espíritos). A todos da Tengokukai, por favor, deixem-me voltar agora.'<br/>\n<br/>\n<br/>Pergunta: 'Vamos entoar a Oração Zengon-Sanji para o senhor, então pode voltar.'<br/>\n<br/>Resposta: 'Fico muito feliz. Então, eu lhes peço. Deus Miroku (567), aqui estão as pessoas da Tengokukai. Sinto muito por tudo.'<br/>\n<br/>\n<br/>Pergunta: 'Há algo que o senhor queira que façamos?'<br/>\n<br/>Resposta: 'Não, não há nada.'<br/>\n<br/>\n<br/>Enquanto entoávamos a Oração Zengon-Sanji, ele permaneceu com as mãos em prece. Assim que terminou, ele fez gestos imitando a figura de Kannon-Sama, fez uma reverência com alegria e, ao terminar, abriu os braços fazendo um gesto como se dissesse 'Reúnam-se'. Colocou as duas mãos na boca como um megafone e fez menção de gritar algo.<br/>\n<br/>A primeira voz não pôde ser ouvida, mas a partir da segunda vez, ele disse: 'Certamente se tornará um bom Paraíso e vocês serão felizes'.<br/>\n<br/>E, segurando o 'megafone', em uma postura de chamamento, ele gritou: 'A felicidade virá, a felicidade virá', e foi embora. Eram 9h21.<br/>\n<br/>\n<br/>Às 10h52, ele encostou novamente.<br/>\n<br/>Desta vez, ele abriu a boca e disse: 'Sinto muito por antes. Sou o Comandante Yamazaki. Sinto muito por tudo'. Então, fizemos perguntas e respostas novamente.<br/>\n<br/>Pergunta: 'Onde o senhor está agora?'<br/>\n<br/>Resposta: 'Estou na parte superior do Mundo Intermediário.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor não precisa de comida?'<br/>\n<br/>Resposta: 'Há comida à vontade. Sinto muito por tudo.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor está trabalhando?'<br/>\n<br/>Resposta: 'Meu trabalho é entoar a Oração Zengon-Sanji e o Amatsu-Norito, e no resto do tempo sou livre. O corpo físico está cansado, então, por favor, deixem-me voltar.'<br/>\n<br/>Dizendo isso, como de costume, ele expressou a figura de Kannon-Sama com gestos, fez uma reverência e foi embora. Isso durou cinco minutos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Encosto Conjunto de Espírito de Freira e Espírito de Raposa\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Encosto Conjunto de Espírito de Freira e Espírito de Raposa\"</font></b> (27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha esposa (A, 38 anos) ingressou na fé em março do ano passado. Com a fé ainda superficial, por volta de junho deste ano, ela tirou o Ohikari (Medalha da Luz Divina).<br/>\n<br/>A partir desse momento, ela passou a agir constantemente sem bom senso e, por volta do final de agosto, por um motivo banal, tornou-se uma doente mental, estado em que se encontra até hoje.<br/>\n<br/>Devido à doença da minha esposa, ingressei na fé em setembro deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai-Sama) e não falho em ministrar Johrei nela, junto com o ministro da Igreja.<br/>\n<br/>Há mais de trinta anos, a antiga moradora do local era uma freira budista com doença mental. Após sua morte, não houve sucessores e a casa foi demolida.<br/>\n<br/>(Dizem que essa freira odiava Kannon-Sama.)<br/>\n<br/>Sem saber disso, construí minha casa atual nesse terreno.<br/>\n<br/>Atualmente, minha esposa às vezes quer sair de casa e também quer agir com formalidade excessiva em relação a mim e à minha mãe. Ela hesita em fazer as três refeições, então a forçamos a comer.<br/>\n<br/>No mais, ela não difere muito de uma pessoa normal e é dócil durante as orações da manhã e da noite, mas<br/>\n<br/>quando vamos ao culto mensal ou à Igreja, ela quer sair e faz escândalo dizendo coisas como: 'Vou morrer lá fora para pedir perdão' ou 'Me matem'.<br/>\n<br/>O irmão mais novo da minha esposa presta serviços na Igreja. Essa doença tem alguma relação com o espírito da freira?<br/>\n<br/>Além disso, o que devemos fazer daqui para frente para que ela seja salva rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma raposa está encostada na freira. Elas querem ser salvas.<br/>\n<br/>Façam-nas ouvir o Amatsu-Norito. Para a freira, a Oração Zengon-Sanji também é boa.<br/>\n<br/>Além disso, leiam a parte sobre relações espirituais nos 'Diálogos sobre a Fé' (Shinko Zatsuwa). Façam isso com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Encosto Conjunto de Espírito de Monge e Espírito de Raposa\"",
    "publication_title_ptbr": "19 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Encosto Conjunto de Espírito de Monge e Espírito de Raposa\"</font></b> (19 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de 37 anos passou a ter encosto espiritual a partir de 11 de fevereiro do ano passado. O espírito dizia várias coisas em seu ouvido. Estivemos ministrando Johrei nele até 11 de abril, mas<br/>\n<br/>quando investiguei se havia alguma relação com monges budistas,<br/>\n<br/>descobri que esta família, por gerações, cuidava de um templo chamado Joan-ji... do sacerdote chefe e de sua esposa.<br/>\n<br/>Entre eles, duas pessoas que se tornariam sacerdotes chefes morreram jovens de tuberculose pulmonar, e essas pessoas haviam ficado praticamente sem ninguém para cultuá-las (Muen).<br/>\n<br/>Quando realizamos o culto em memória deles, as várias coisas que eram ditas em seu ouvido pararam.<br/>\n<br/>Depois disso, ele passou sem problemas até 28 de janeiro deste ano, mas agora a cabeça dele ficou estranha, ele não consegue nem ler o jornal, não tem vontade de fazer nada e se enfia debaixo das cobertas para dormir umas três vezes por dia.<br/>\n<br/>O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito de raposa encostou no espírito do monge, e ambos estão encostados nele.<br/>\n<br/>O melhor é entoar o Amatsu-Norito, a Oração Zengon-Sanji, os Salmos (Gosanka), etc., e fazer isso com paciência.<br/>\n<br/>Além disso, se as pessoas da família ajudarem o próximo, ele será curado mais rapidamente.<br/>\n<br/>Ministrem bastante Johrei na região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]