[
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Rosto Negro com a Boca Rasgada\"",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Rosto Negro com a Boca Rasgada\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um fiel fervoroso na província de Tochigi que, no dia 2 de julho, entronizou a Imagem de Kannon em Biombo.<br/>\n<br/>Cerca de quatro ou cinco dias depois, no meio da noite, por volta da uma e meia da manhã, assim que se deitou para dormir, viu um rosto assustador, semelhante a um humano negro, com a boca rasgada até as orelhas, como a de um gato.<br/>\n<br/>Ele sentiu como se aquilo tivesse entrado em seu corpo e, a partir de então, começou a passar mal.<br/>\n<br/>Quando entoei a Oração (Amatsunorito) três vezes, ele de repente encostou a testa no tatame e disse: 'Está ficando tão pesado, tão pesado que não consigo levantar a cabeça. Sinto como se estivesse sendo pressionado de cima. Ajude-me. Ajude-me.'<br/>\n<br/>Eu disse: 'Dai-Sensei-Sama (Meishu-Sama) está lhe concedendo proteção, então ficará tudo bem', e quando empurrei seus ombros para cima, sua cabeça se ergueu suavemente e ele se sentiu mais leve.<br/>\n<br/>A seu pedido, entoei a Oração novamente, mas ele não conseguia juntar as mãos em prece; quando tentava, elas se curvavam, e ele sentiu calafrios por todo o corpo.<br/>\n<br/>Quando juntei suas mãos e ministrei Johrei em sua testa, ele ficou completamente leve.<br/>\n<br/>Esse espírito de rosto negro seria um espírito ancestral ou um espírito rancoroso?<br/>\n<br/>Além disso, o fato de as mãos se curvarem tem alguma relação com esse espírito? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito ancestral que caiu no Mundo das Feras (Chikusho-do).<br/>\n<br/>Como ainda não se tornou humano, não consegue juntar as mãos em prece.<br/>\n<br/>Com isso, encontrou-se o método pelo qual ele deve ser salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caqui Oferecido Cai e Coelho Morre, Família com Dor de Barriga (Morte Misteriosa de Coelhos)\"",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caqui Oferecido Cai e Coelho Morre, Família com Dor de Barriga (Morte Misteriosa de Coelhos)\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um fiel, há o costume de enfeitar o altar com caquis e castanhas durante o feriado de Finados (Obon).<br/>\n<br/>Ao deixá-los enfeitados, dois caquis caíram e, após um tempo, mais um caiu.<br/>\n<br/>Nesse momento, ao bater no prato de oferendas, ele se partiu exatamente onde havia uma rachadura.<br/>\n<br/>Quando os dois caquis caíram, dois filhotes de coelho morreram, e após a queda do terceiro caqui, mais um coelho morreu.<br/>\n<br/>Naquele mesmo dia, três membros da família tiveram dor de barriga, um após o outro. Dois se recuperaram sem maiores problemas, mas<br/>\n<br/>a dor de uma menina de quatorze anos foi persistente. Às vezes doía, e ao ministrar Johrei, ela se sentia aliviada,<br/>\n<br/>mas depois voltava a doer. Isso já dura cerca de uma semana, e ela está sem muito apetite.<br/>\n<br/>(No oratório budista, está entronizada a Imagem de Kannon em Biombo, e todos os antepassados que devem ser cultuados estão sendo cultuados. No entanto, há uma estátua de Kannon feita de metal e um livro encadernado com amuletos de Kannon que o avô coletou viajando por várias províncias, colocados em ambos os lados. O chefe da família e mais quatro pessoas já receberam as aulas de iniciação).<br/>\n<br/>Qual seria o motivo disso? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há uma relação entre os caquis e os coelhos. Os antepassados haviam reencarnado como coelhos, e através dos caquis, avisaram que não eram coelhos comuns.<br/>\n<br/>Como não perceberam isso, causaram a dor de barriga.<br/>\n<br/>A dor de barriga da menina de quatorze anos é devido ao encosto de uma pessoa com forte apego.<br/>\n<br/>A estátua de Kannon de metal não deve ser colocada dentro do oratório budista. Deve ser cultuada do lado de fora.<br/>\n<br/>Os antepassados reencarnaram todos como seres humanos. Foram salvos. Eles quiseram comunicar essa gratidão.<br/>\n<br/>Os amuletos de Kannon devem ser colocados do lado direito de quem olha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Galinha que Incendeia e Queima o Santuário\"",
    "publication_title_ptbr": "22 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Galinha que Incendeia e Queima o Santuário\"</font></b> (22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa da Sra. U.S. (mulher, 47 anos), que antigamente era uma grande família de agricultores, uma galinha levou no bico um pedaço de madeira em chamas até o pequeno santuário do deus tutelar (Ujigami) cultuado há gerações, e por causa disso o santuário foi destruído pelo fogo.<br/>\n<br/>Essa família tinha seis filhos, mas atualmente resta apenas a filha caçula, a Sra. S. Ela ficou viúva, não tem filhos, e o filho adotivo fugiu, encontrando-se em uma situação de grande infortúnio.<br/>\n<br/>Neste caso, qual seria a relação entre a galinha que ateou fogo e o deus tutelar? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito de um antepassado reencarnou como galinha.<br/>\n<br/>Como foi algo feito porque era necessário apagar os pecados, está tudo bem.<br/>\n<br/>Havia pecados suficientes para causar a extinção da família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bagre que Cura Dor de Dente\"",
    "publication_title_ptbr": "11 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Bagre que Cura Dor de Dente\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em um certo santuário xintoísta, cria-se um bagre, e diz-se que quem o capturar e matar sofrerá uma maldição.<br/>\n<br/>Há a fama de que, ao visitar esse santuário, a dor de dente é curada.<br/>\n<br/>Além disso, em outro lugar, diz-se que se enterrar uma cobra morta, não se terá dor de dente, e há pessoas que se alegram porque isso realmente acontece.<br/>\n<br/>Existe alguma relação entre cobras, bagres e dor de dente? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é impossível encontrar uma cobra morta de propósito, mesmo que haja efeito, não há o que fazer.<br/>\n<br/>Um ser humano reencarnou como bagre e passou a ser cultuado. Provavelmente era um funcionário público ou algo do tipo.<br/>\n<br/>Através da virtude de ajudar as pessoas, ele reencarnará novamente como ser humano.<br/>\n<br/>Por isso, ele concede graças. Esse bagre é especialista em curar dentes.<br/>\n<br/>No entanto, esse tipo de coisa não dura muito tempo.<br/>\n<br/>É algo semelhante ao Togenuki Jizo (Jizo que remove espinhos) em Sugamo, Tóquio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aranha Branca\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Aranha Branca\"</b></font> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por volta do dia 3 deste mês, no Núcleo de Hino, em Yokohama, por volta das duas horas da tarde, enquanto ministrávamos Johrei (seis fiéis presentes),<br/>\n<br/>uma aranha totalmente branca saiu da alcova (tokonoma) da Imagem da Luz Divina (Dai-Komyo-Nyorai),<br/>\n<br/>deu três voltas ao meu redor, duas voltas ao redor do fiel que estava recebendo Johrei, e desceu para o tatame.<br/>\n<br/>Um dos fiéis tentou capturá-la, mas não conseguiu de forma alguma, e<br/>\n<br/>no meio disso, ela voltou para a alcova de onde havia saído. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Originalmente, a aranha é algo ruim.<br/>\n<br/>O fato de ter ficado branca significa que foi purificada, que se tornou algo bom.<br/>\n<br/>Originalmente era um ser humano, e quis mostrar que se arrependeu e foi salvo. É um antepassado desta casa.<br/>\n<br/>Tudo o que é branco é bom.<br/>\n<br/>Os seres humanos frequentemente reencarnam como aranhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seres Humanos e Aranhas, Sonho com Aranha\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seres Humanos e Aranhas, Sonho com Aranha\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel recém-ingressado, por volta do final do terceiro dia das aulas de iniciação, sentiu como se houvesse uma grande aranha em seu ombro esquerdo. Até agora, quando alguém da família morria ou nascia, ele também via uma grande aranha em seus sonhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os seres humanos podem reencarnar como insetos, e especialmente como aranhas.<br/>\n<br/>Além disso, aranhas podem encostar em seres humanos, ou seres humanos podem encostar em aranhas.<br/>\n<br/>Em peças de teatro, encena-se a 'Aranha da Terra' (Tsuchigumo), que é uma aranha que se disfarça de humano; parece que coisas desse tipo realmente aconteceram.<br/>\n<br/>Existem aqueles que estão perdidos como aranhas e, sem dúvida, são espíritos ancestrais.<br/>\n<br/>Eles se tornaram aranhas para avisar, seja porque desejam ser salvos ou para comunicar sua alegria...<br/>\n<br/>Eventualmente, quando concluírem seu aprimoramento, reencarnarão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado que se Tornou Inseto Apareceu ao Lado da Imagem da Luz Divina\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Antepassado que se Tornou Inseto Apareceu ao Lado da Imagem da Luz Divina\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em um local com luz elétrica fraca, tarde da noite, enquanto entoava a Oração (Zengonsanji) diante da Imagem da Luz Divina (Goshotai), algo parecido com um lagarto apareceu totalmente negro ao lado da Imagem, e suas bordas brilhavam em branco. O que seria isso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ser algum tipo de inseto, mas é o espírito de um antepassado que caiu no mundo dos insetos e veio porque deseja ser salvo.<br/>\n<br/>No entanto, considerando a iluminação noturna, pode ter ficado negro devido à sombra.<br/>\n<br/>De qualquer forma, é algo que veio para ser salvo.<br/>\n<br/>O fato de as bordas estarem brilhando significa que já foi consideravelmente salvo, e o espírito começou a emitir alguma luz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que Aconteceu na Vida Passada Também Acontece na Vida Atual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que Aconteceu na Vida Passada Também Acontece na Vida Atual\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Sonho Relacionado a Cobras</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel teve um sonho. Ele estava observando uma cobra branca que havia colocado sobre a mão.<br/>\n<br/>No instante seguinte, ele a colocou em uma panela e a ferveu borbulhante, mas a cobra continuava viva. Então, ela foi servida para que ele a comesse, mas<br/>\n<br/>em vez de comer, ele a colocou na mão. Enquanto observava, a cobra se dividiu em quatro partes: a parte da cabeça assumiu a forma de Kannon, a cauda se transformou em uma esfera negra, as duas partes do meio não puderam ser identificadas, e ela desapareceu como se fluísse com a água, embora não houvesse água.<br/>\n<br/>Naquele momento, com um aspecto solitário, ela disse: 'Que decepção. Eu vim pensando em ser salva, mas agora tenho que ir embora', e partiu.<br/>\n<br/>Ele diz que isso ainda o incomoda muito e não consegue parar de pensar a respeito. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Acredito que lhe foi revelado algo de sua vida passada e que este é o seu destino.<br/>\n<br/>Colocar sobre a mão significa que obteve, domesticou ou favoreceu.<br/>\n<br/>A cobra fervida sofrendo... ficando quente...<br/>\n<br/>Comer significa tratar com carinho.<br/>\n<br/>A cobra branca é um familiar (kenzoku) da deusa Benzaiten.<br/>\n<br/>Significa que ele obteve e tratou com carinho quatro desses familiares. A parte superior representa aqueles de boa índole, enquanto a cauda que se tornou uma esfera negra significa que os da parte inferior se tornaram espíritos malignos ou pessoas más.<br/>\n<br/>E o fato de ter fluído e desaparecido significa que o paradeiro se tornou desconhecido, e é por isso que se sentiu solitário.<br/>\n<br/>Como isso aconteceu na vida passada, e o que aconteceu na vida passada também acontece neste mundo, provavelmente foi permitido que ele visse esse molde (kata). Coisas desse tipo são possíveis de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Virtude da Vida Passada\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Virtude da Vida Passada\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existem pessoas muito populares, como atletas de esportes. Espiritualmente, a que causa isso se deve?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como era de se esperar, é porque os espíritos ancestrais os protegem.<br/>\n<br/>Eles estão ajudando seus próprios descendentes.<br/>\n<br/>Além disso, se a pessoa fez coisas boas em sua vida passada e naturalmente deveria ter recebido essa honra, mas morreu ou não pôde recebê-la,<br/>\n<br/>quando reencarna desta vez, recebe uma recompensa, uma retribuição de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E no caso de ser especialmente popular em um grupo ou organização?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso se deve à virtude dos líderes dessa organização.<br/>\n<br/>Além disso, o fato de conseguir entrar em uma organização assim significa que a pessoa é espiritualmente elevada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas Verdadeiramente Corretas Não Sofrem\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas Verdadeiramente Corretas Não Sofrem\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que até mesmo as pessoas corretas estão sofrendo por causa deste mundo corrompido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, isso não está correto.<br/>\n<br/>Pessoas verdadeiramente corretas não sofrem.<br/>\n<br/>Como escrevi em meus livros, quando uma pessoa má se arrepende e morre, devido ao pensamento de que nunca mais fará coisas ruins, ela reencarna como um ser humano que não faz o mal.<br/>\n<br/>Há muitas pessoas assim entre as pessoas corretas do mundo.<br/>\n<br/>Se uma pessoa for verdadeiramente sincera, graças à proteção divina, ela não passará por tantas dificuldades.<br/>\n<br/>Eu também sou assim, mas as pessoas que seguem este caminho há muito tempo têm bens materiais até de sobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Causa Espiritual dos Indivíduos Extremamente Maus de Nascença\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Causa Espiritual dos Indivíduos Extremamente Maus de Nascença\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A respeito do bem e do mal que acabou de ser mencionado, somos levados a fazer aprimoramento no Mundo Espiritual para expiar nossos pecados e, então, nascemos no Mundo Material.<br/>\n<br/>No entanto, frequentemente existem aqueles que parecem nascer com o papel de vilões, ou seja, verdadeiras encarnações do mal.<br/>\n<br/>Hoje de manhã mesmo, no jornal, havia a notícia de uma criança de cinco anos que ateou fogo três vezes.<br/>\n<br/>Também é comum nos jornais vermos jovens por volta dos vinte anos cometendo assassinatos com facilidade.<br/>\n<br/>Será que essas pessoas têm um papel de vilão ou uma missão desse tipo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque você está olhando de forma objetiva, e sua visão ainda está pela metade.<br/>\n<br/>Em outras palavras, acontece o seguinte.<br/>\n<br/>Na vida passada, a pessoa era boa e fazia coisas boas, mas encontrou pessoas más e passou por situações terríveis. Quando morre e vai para o Mundo Espiritual, é um pouco diferente, mas<br/>\n<br/>enquanto ainda estava viva no Mundo Material, em um momento crítico, pensou: 'Eu estava errado. Há tantos indivíduos maus por aí se vangloriando.<br/>\n<br/>Sendo assim, da próxima vez serei um indivíduo mau e me vingarei. Estou farto de ser uma pessoa boa.'<br/>\n<br/>E então morre, e esse pensamento permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amar um Filho e Odiar o Outro\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amar um Filho e Odiar o Outro\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tenho dois filhos, um menino e uma menina. Em qualquer situação, sinto um ódio insuportável pela menina, enquanto o menino me é extremamente adorável.<br/>\n<br/>Existe algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um grande motivo, sim.<br/>\n<br/>Isso se deve à relação que tiveram na vida passada.<br/>\n<br/>Afinal, são pessoas da linhagem daquela família que reencarnaram.<br/>\n<br/>Na vida passada, essa mãe foi maltratada por um e bem tratada pelo outro, e isso permaneceu.<br/>\n<br/>Na vida passada, seja como filhos, irmãos ou parentes, um era odioso e o outro era adorável.<br/>　<br/>Dizer que é adorável ou odioso é uma forma de apego.<br/>\n<br/>Ao ingressar nesta fé, o apego vai se dissipando, então sentimentos como esse também diminuirão gradualmente.<br/>\n<br/>Realmente, o apego é a coisa mais assustadora.<br/>\n<br/>O principal objetivo da fé é remover o apego.<br/>\n<br/>Somente quando o apego é verdadeiramente removido através da fé é que se pode ser feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atores que Interpretam Papéis Femininos São Reencarnações de Mulheres\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atores que Interpretam Papéis Femininos São Reencarnações de Mulheres\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe algum significado espiritual para os atores de Kabuki que interpretam papéis femininos (onnagata) e para as mulheres que interpretam papéis masculinos em óperas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um grande significado, sim. Ou seja, pessoas que se tornam atores de papéis femininos são reencarnações de mulheres.<br/>\n<br/>Por isso, diz-se que um bom ator de papel feminino não tem o 'pomo de adão'.<br/>\n<br/>Antigamente, um certo ator do teatro Shimpa não tinha o 'pomo de adão' e era completamente uma mulher.<br/>\n<br/>As mulheres que interpretam papéis masculinos em óperas também são reencarnações de homens.<br/>\n<br/>A atriz Takarazuka (apelidada de Tarkie), por exemplo, era um homem (risos).<br/>\n<br/>Por isso ela se torna popular entre as mulheres, pois as mulheres se apaixonam por esse 'homem'.<br/>\n<br/>Da mesma forma, na homossexualidade, um dos dois assume o papel de homem e o outro de mulher.<br/>\n<br/>Por isso, em escolas para meninas, aquelas mulheres sobre as quais se diz 'o que será que há de bom naquela mulher que parece um homem?' são as que fazem sucesso. (risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A pessoa que reencarnou dessa forma costuma detestar o sexo oposto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É assim mesmo. ...<br/>\n<br/>Eu também fui mulher na vida passada. Por isso, meu corpo tem poucos pelos e minha pele é exatamente como a de uma mulher (risos).<br/>\n<br/>Shaka (Buda) também era uma mulher que se transformou em homem (henjonyoshi), por isso permaneceu solteiro.<br/>\n<br/>Bem, ele tinha muitas partículas femininas.<br/>\n<br/>Apesar disso, Shaka disse que as mulheres eram seres impuros, o que foi um tanto cruel da parte dele (risos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homens que Foram Mulheres na Vida Passada Conhecem Bem o Coração Feminino\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Homens que Foram Mulheres na Vida Passada Conhecem Bem o Coração Feminino\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O casamento precoce e o casamento tardio são determinados pelo destino (shukumei)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Geralmente é destino (shukumei). Também existe a sorte (unmei), mas o destino é mais frequente.<br/>\n<br/>Dependendo de como o espírito da pessoa foi polido, o casamento pode ocorrer mais cedo.<br/>\n<br/>Há também casos em que a pessoa não consegue ter um marido por toda a vida.<br/>\n<br/>Casamentos tardios são comuns na linhagem do Deus Dragão (Ryujin). Ocorre quando a pessoa foi infeliz em relacionamentos amorosos na vida passada.<br/>\n<br/>Além disso, quando um homem da vida passada reencarna como mulher, se as partículas masculinas forem abundantes, até a estrutura óssea será semelhante à de um homem. Esse tipo de pessoa frequentemente tem o perfil de uma mulher heroína (joketsu).<br/>\n<br/>A psicologia feminina é bem conhecida por homens que têm natureza feminina. Esses foram mulheres na vida passada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual dos Homossexuais\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual dos Homossexuais\"</font></b> (1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde criança, uma pessoa era intersexo, e como as características masculinas eram muito recessivas, casou-se e tornou-se esposa. No entanto, recentemente as características masculinas estão se desenvolvendo gradualmente, e ela está em apuros.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um problema. Eu também não consigo entender muito bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No momento, parece que não atrapalha muito a vida conjugal, mas o casal está preocupado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"São fiéis. Que tipo de afinidade espiritual (innen) seria essa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, é algo da vida passada, um pecado da vida passada.<br/>\n<br/>Ou seja, existe o que chamamos de 'Ochigo', e deve ser um pecado desse tipo.<br/>\n<br/>(Nota: Ochigo... Jovens que serviam em templos, ou nas famílias de nobres e samurais. Às vezes, eram alvo de relações homossexuais.)<br/>\n<br/>Como eles faziam o papel de mulher, apesar de serem homens, acaba acontecendo isso.<br/>\n<br/>Eles reencarnam antes de serem purificados no Mundo Espiritual. É por isso.<br/>\n<br/>Se a pessoa ingressou na fé, ao deixar como está, no final, quando chegar o momento de decidir qual caminho seguir, os pecados serão apagados, o que será o melhor para ela.<br/>\n<br/>A infelicidade desaparecerá e ela se tornará feliz.<br/>\n<br/>O melhor é não pensar no que fazer agora, mas deixar como está e observar a evolução da situação.<br/>\n<br/>\n<br/>Especialmente no período Sengoku (Era dos Estados Combatentes), esse tipo de coisa era muito intenso.<br/>\n<br/>Mas mesmo hoje, embora não seja tão comum, parece haver bastante.<br/>\n<br/>Nesses casos, os mais graves são aqueles em que, apesar de ser homem, a pessoa detesta mulheres de forma absoluta.<br/>\n<br/>Sente-se mal até mesmo se uma mulher se aproximar. Sendo homem, gosta de homens.<br/>\n<br/>Isso também é uma relação da vida passada.<br/>\n<br/>Muitas vezes, mulheres pensam: 'Não há nada tão entediante quanto ser mulher. Na próxima vida, quero reencarnar como homem e fazer o que eu quiser.'<br/>\n<br/>Também há homens (embora em menor número) que pensam: 'É mais fácil ser mulher, então na próxima vida quero nascer mulher.'<br/>\n<br/>Quando esse pensamento é forte, a pessoa reencarna dessa forma.<br/>\n<br/>No entanto, como o corpo físico não é assim, há casos em que não há correspondência com o corpo físico.<br/>\n<br/>Mesmo reencarnando como homem, há homossexualidade, e sendo mulher, também há homossexualidade. Essas coisas acontecem.<br/>\n<br/>E parece que o número desses casos é relativamente grande.<br/>\n<br/>Afinal, devido à natureza do assunto, todos mantêm isso em segredo, então não é tão conhecido...<br/>\n<br/>Nesses casos, os homens dizem: 'Não há nada tão impuro quanto uma mulher', e as mulheres homossexuais dizem: 'Não há nada tão inferior quanto um homem, parecem animais'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Homossexualidade é um Erro\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Homossexualidade é um Erro\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Que tipo de ação espiritual é a homossexualidade? Além disso, essa prática seria uma blasfêmia contra Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A homossexualidade ocorre quando um tem o espírito de homem e o outro tem o espírito de mulher.<br/>\n<br/>Portanto, na homossexualidade, os dois sempre possuem personalidades de homem e de mulher.<br/>\n<br/>Isso também é um tipo de afinidade espiritual (innen). Na vida passada, um homem e uma mulher se amaram, mas não tiveram sucesso, e o homem daquela época reencarna como mulher.<br/>\n<br/>Como o pensamento da vida passada está impregnado, eles se amam.<br/>\n<br/>Isso, sem dúvida, é um erro, mas como é uma afinidade espiritual, não há o que fazer.<br/>\n<br/>Às vezes cometem suicídio a dois (shinju) entre pessoas do mesmo sexo, mas, é claro, isso não é permitido.<br/>\n<br/>Tudo é baseado no princípio do Yin e Yang.<br/>\n<br/>A homossexualidade torna-se Yin com Yin, então é claro que é um erro.<br/>\n<br/>Se todo o Japão fosse composto apenas por homossexuais, a raça japonesa seria extinta. (risos)<br/>\n<br/>A raça humana se multiplica porque pessoas de sexos opostos se amam.<br/>\n<br/>Bernard Shaw disse que 'o amor é para a preservação da espécie', e ele realmente disse algo muito sábio.<br/>\n<br/>Há literatos que se dão ares de importância dizendo que 'o amor é sagrado', mas se for algo que não deixa descendentes, o amor também não tem muito valor. (risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Influência do Amor da Vida Passada na Vida Atual\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Influência do Amor da Vida Passada na Vida Atual\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Muitas discussões têm ocorrido em torno do amor livre e do casamento arranjado (miai).<br/>\n<br/>O amor livre é muito apreciado entre as pessoas modernas,<br/>\n<br/>enquanto o casamento arranjado parece ser defendido por pessoas de mentalidade mais tradicional.<br/>\n<br/>Embora não se possa reclamar, considerando que ambos são, no fim das contas, intermediados pelo Deus Tutelar (Ubusuna-no-Kami),<br/>\n<br/>parece que os resultados dos casamentos por amor não são muito favoráveis. O que o senhor acha sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Este é um problema que não se resolve de forma simples. (risos)<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>O casamento arranjado é, obviamente, feito pelo Deus Tutelar, e o casamento por amor também é obra do Deus Tutelar, mas<br/>\n<br/>quando o amor de pessoas que se amaram muito na vida passada não pôde ser concretizado porque um ou ambos morreram, e eles se encontram novamente neste mundo, como o apego ainda permanece, esse tipo de amor torna-se descontrolado e eles perdem a razão.<br/>\n<br/>No entanto, nessas ocasiões, o Deus Tutelar ou o Espírito Guardião Principal (Seishugoshin) da pessoa pode permitir esse amor para fazer com que esse apego seja removido.<br/>\n<br/>E quando chega um certo momento, esse apego desaparece.<br/>\n<br/>Quando o apego desaparece, como são apenas seres humanos comuns, a paixão esfria completamente.<br/>\n<br/>Então, se esse casal for diferente daquele determinado pelo Deus Tutelar, eles são separados e casam-se novamente com outras pessoas.<br/>\n<br/>É nesses casos que o casamento por amor não dá certo.<br/>\n<br/>Portanto, não se pode dizer qual é o melhor.<br/>\n<br/>\n<br/>Além disso, há casos em que, mesmo depois de casados, o marido arranja uma mulher que ama em algum lugar, ou<br/>\n<br/>a esposa arranja um homem que ama. Isso é um amor impuro, não é?<br/>\n<br/>O fato de isso acontecer é porque, muitas vezes, o apego do amor da vida passada ainda permanece, e<br/>\n<br/>frequentemente essas situações se tornam uma grande confusão, mas<br/>\n<br/>para a própria pessoa, embora exista um sentimento genuíno de culpa em relação à esposa ou ao marido, não há nada que ela possa fazer.<br/>\n<br/>Quando o apego desaparece, na maioria das vezes, as coisas voltam ao normal.<br/>\n<br/>Se tentarem impedir isso desesperadamente, pelo contrário, podem ocorrer tragédias, então não se deve fazer isso.<br/>\n<br/>No fim das contas, tudo acontece devido à afinidade espiritual (innen), então, se deixar como está, as coisas se resolverão da melhor forma.<br/>\n<br/>E, nesses casos, quem sofre tem pecados proporcionais a esse sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Passada dos Fumantes Inveterados\"",
    "publication_title_ptbr": "28 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vida Passada dos Fumantes Inveterados\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Enquanto os grandes bebedores têm uma causa espiritual, qual seria a relação espiritual das pessoas que gostam de fumar em grandes quantidades? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No ser humano, é um hábito. É diferente da bebida alcoólica.<br/>\n<br/>(A cerveja, por exemplo, também é amarga, mas à medida que se acostuma a beber, vai se tornando saborosa.)<br/>\n<br/>As pessoas que gostavam de tabaco na vida passada também gostam neste mundo. É um tipo de vício.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Paladar Durante a Gravidez\"",
    "publication_title_ptbr": "22 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Mudança de Paladar Durante a Gravidez\"</b></font> (22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando engravidam, há pessoas que de repente passam a gostar de alimentos ou tabaco que antes detestavam, e isso continua para sempre,<br/>\n<br/>enquanto outras voltam ao normal após o parto. Qual seria o motivo disso?<br/>\n<br/>Gostaria de pedir que me ensinasse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como o útero cresce e pressiona o estômago, o estômago sofre alterações.<br/>\n<br/>É a mesma lógica dos enjoos matinais (tsuwari); há nódulos na parte inferior e superior do estômago.<br/>\n<br/>Eles pressionam várias partes do estômago. Com isso, o estômago passa por diversas mudanças.<br/>\n<br/>Na maioria das vezes, surgem aversões a certas coisas.<br/>\n<br/>Os gostos e aversões da vida passada da criança também podem influenciar a mãe.<br/>\n<br/>Às vezes, ao se acostumar a comer algo, a pessoa passa a gostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Paladar Durante a Gravidez\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de Paladar Durante a Gravidez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma fiel que, sempre que engravida, sente vontade de fumar e beber álcool. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o paladar da vida passada do bebê que foi concebido que está se manifestando.<br/>\n<br/>É o mesmo que nascer com o rosto parecido com o de um idoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]