[
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas Pobres Estão em Camadas Espirituais de Pobreza\"",
    "publication_title_ptbr": "1 de dezembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas Pobres Estão em Camadas Espirituais de Pobreza\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Fiel</font></b><br/>\"Há pessoas que compreendem bem que a doença é uma ação de purificação,<br/>\n<br/>mas quando se trata de outras coisas, parece haver quem não consiga se livrar da ideia de que algo ruim aconteceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso também é, em tudo, uma ação de purificação, mas é um pouco difícil de assimilar.<br/>\n<br/>As preocupações também são ações de purificação.<br/>\n<br/>Portanto, o fato de haver coisas ruins e preocupações também é inevitável, e é através dessa purificação que as circunstâncias melhoram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Fiel</font></b><br/>\"No caso da purificação da pobreza, há uma situação em que não se consegue sair dela devido à existência de máculas, mas, se nos dedicarmos à Obra Divina, por causa disso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso depende da posição no Mundo Espiritual.<br/>\n<br/>Estar pobre significa estar em uma posição de pobreza. Esta camada é o Mundo Espiritual das pessoas pobres.<br/>\n<br/>Estar lá significa que há motivos para isso.<br/>\n<br/>Então, subindo, este é um mundo onde a pobreza se torna muito mais amena.<br/>\n<br/>Indo para cá (camada ainda mais superior), já é o mundo das pessoas ricas.<br/>\n<br/>É algo desse tipo, um problema de posição no Mundo Espiritual.<br/>\n<br/>Por isso, não há o que fazer.<br/>\n<br/>Portanto, é necessário elevar a posição.<br/>\n<br/>Para elevar a posição, é preciso purificar-se.<br/>\n<br/>Para isso, seja através do próprio sofrimento, seja pelo mérito de salvar as pessoas, através desse trabalho, sobe-se mais rapidamente.<br/>\n<br/>Por isso, se for por aqui, é um mundo abençoado materialmente, um mundo de coisas boas.<br/>\n<br/>Além disso, como o tempo ainda não chegou até aqui, pode-se ir até por aqui (um pouco mais abaixo).<br/>\n<br/>No fim das contas, a elevação do estado espiritual e da posição espiritual é o mais importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Fiel</font></b><br/>\"Meishu-Sama costuma dizer frequentemente que a cabeça é ruim...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso também é verdade. Basta pensar exatamente como em uma montanha.<br/>\n<br/>Se for daqui para cá (um pouco mais acima), pode-se ver melhor.<br/>\n<br/>Ter a cabeça ruim significa que, estando aqui (camada inferior), só se pode ver um pouco.<br/>\n<br/>Se for para cá (topo), pode-se ver tudo, por isso se diz que a cabeça é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Diálogo com Meishu-Sama (2) - Extraído de \"Para se Libertar da Pobreza\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Diálogo com Meishu-Sama (2) - Extraído de \"Para se Libertar da Pobreza\"</font></b></font> (Publicado em 28 de julho de 1954)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Antes disso, falando de forma ainda mais fundamental, o ser humano é constituído por ambos, espírito e corpo.<br/>\n<br/>No entanto, não se reconhece esse espírito.<br/>\n<br/>A medicina pesquisa tendo o corpo como fundamento.<br/>\n<br/>Porém, do meu lado, dizemos que o espírito precede a matéria (*Reishu Taiju*).<br/>\n<br/>Ou seja, o centro de cada ser humano é a alma, mas a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.<br/>\n<br/>Este Mundo Espiritual, assim como o Mundo Material, é formado por camadas, e essas camadas têm cento e oitenta níveis, e a alma pertence a um deles.<br/>\n<br/>Por exemplo, se estiver no Inferno, haverá apenas pobreza, conflitos e coisas ruins e abomináveis,<br/>\n<br/>e à medida que se sobe, vai melhorando gradativamente. O Mundo Intermediário (*Chuukai*), que fica no meio, é um lugar mediano onde há coisas boas e também coisas ruins.<br/>\n<br/>Ultrapassando isso, chega-se ao Paraíso, onde há mais coisas boas.<br/>\n<br/>Apenas coisas boas fluem por lá.<br/>\n<br/>Portanto, se o ser humano tem máculas, devido aos pecados, ele vai para o Inferno abaixo, recebendo assim todas as influências do Inferno.<br/>\n<br/>Assim, sofrer com a pobreza também é ser influenciado por essas camadas inferiores.<br/>\n<br/>É porque o registro está embaixo. Portanto, se elevar esse registro, essas coisas abomináveis diminuirão, e a pobreza e os vários sofrimentos desaparecerão por completo.<br/>\n<br/>Por isso, se elevar o registro, querendo ou não, virão apenas coisas boas, e as ruins não virão.<br/>\n<br/>Como as coisas funcionam dessa maneira, não há o que fazer. A pobreza também é assim.<br/>\n<br/>Os seres humanos de hoje estão todos no Inferno, por isso é preciso elevá-los gradativamente.<br/>\n<br/>É por isso que os fiéis da Igreja Messiânica deixam todos de ser pobres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com o Mau Hábito de Furtar\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com o Mau Hábito de Furtar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Ao Acumular Virtudes e Elevar a Camada Espiritual, as Preocupações Desaparecem</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que devo fazer em relação ao mau hábito de furtar do meu filho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito animal que encosta e o faz agir assim.<br/>\n<br/>Fazer esse tipo de coisa significa que os pais têm pecados. Está relacionado aos pais.<br/>\n<br/>Os próprios pais devem refletir sobre seus corações e acumular muitas virtudes.<br/>\n<br/>E, se os pais têm pecados, eles estão nas camadas inferiores do Mundo Espiritual, e estando nas camadas mais baixas, há algum tipo de sofrimento.<br/>\n<br/>Assim, mesmo que o sofrimento com os furtos da criança desapareça, haverá algum outro tipo de sofrimento.<br/>\n<br/>Ao acumular virtudes e subir para as camadas superiores do Mundo Espiritual, a criança também não conseguirá mais fazer coisas que preocupem os pais.<br/>\n<br/>É preciso saber bem disso.<br/>\n<br/>Ser enganado também significa que se tem a qualificação para isso.<br/>\n<br/>Ter coisas roubadas por ladrões ou sofrer prejuízos de várias formas também significa que essa matéria está suja.<br/>\n<br/>Houve algo errado, e é uma purificação para que esse pecado seja retirado; isso existe em todas as coisas.<br/>\n<br/>A falta de coisas no Japão também é uma purificação, e pessoas importantes irem para Kosuge (prisão) também é uma ação de purificação.<br/>\n<br/>Qualquer ser humano, sem exceção, tem aflições. Durante o Mundo da Noite, não há o que fazer. Há margem suficiente para os espíritos animais atuarem.<br/>\n<br/>Para as pessoas que se empenham na prática da fé, isso vai se tornando cada vez menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casal Sem Amor - Pode Ocorrer o Divórcio Devido à Elevação na Fé\"",
    "publication_title_ptbr": "1 de dezembro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casal Sem Amor - Pode Ocorrer o Divórcio Devido à Elevação na Fé\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a desarmonia conjugal.<br/>\n<br/>Nós, como casal, fomos forçados a ficar juntos por parentes, contra a nossa vontade.<br/>\n<br/>Ambos não nos damos bem, e eu fico irritado só de ver o rosto da minha esposa.<br/>\n<br/>Ao voltar do trabalho e chegar à frente de casa, já fico irritado, mas ao entrar e ver o rosto dela, a irritação piora ainda mais.<br/>\n<br/>Em maio do ano passado, recebi o Ohikari e, graças a Deus, a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram bastante.<br/>\n<br/>Minha esposa também recebeu o Ohikari, mas recentemente ela o tira do pescoço.<br/>\n<br/>Minha irritação só aumenta, mas meus irmãos mais velhos exigem paciência apenas de mim, então estou tão angustiado que penso em sair de casa, deixando nossos dois filhos. (A esposa é filha do primeiro casamento da madrasta do meu pai).<br/>\n<br/>A esposa é bastante teimosa, e não há ninguém que a aconselhe, o que me deixa enfraquecido. Peço que me ensine a causa e a solução para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu simpatizo com você. É algo que acontece com frequência.<br/>\n<br/>O marido deve parar de pensar em fazer a esposa ser assim ou assado, ou de tentar transformá-la em tal tipo de pessoa.<br/>\n<br/>Com o sentimento de um solteiro, salve as pessoas independentemente da esposa.<br/>\n<br/>Fazendo isso, a posição do marido no Mundo Espiritual se elevará.<br/>\n<br/>Se a esposa não o acompanhar e se opuser, inevitavelmente se separarão.<br/>\n<br/>Será por morte ou por separação em vida.<br/>\n<br/>Se a esposa se arrepender, gradativamente passarão a se dar bem.<br/>\n<br/>O fato de a esposa não ser agradável significa que o marido também tem pecados.<br/>\n<br/>O fato de não gostar da esposa também é uma ação de purificação, portanto, não há outra alternativa senão elevar a si mesmo.<br/>\n<br/>Isso é o fundamental. No fim, tudo vai melhorar, então entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infidelidade do Marido - Pode Ocorrer o Divórcio Devido à Elevação na Fé\"",
    "publication_title_ptbr": "27 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Infidelidade do Marido - Pode Ocorrer o Divórcio Devido à Elevação na Fé\"</b></font> (27 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">A Amante do Marido Deu à Luz um Menino</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A outra mulher do meu marido teve um filho menino e, por causa disso, só acontecem coisas que me deixam muito desconfortável em casa.<br/>\n<br/>Seria melhor me separar do meu marido ou continuar como estou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É bom fazer com que ele leia 'O Caminho do Casal' do livro *Shinkou Zatsuwa* (Coletânea de Ensinamentos sobre a Fé).<br/>\n<br/>Mas não se deve simplesmente dizer para ele ler; deixe-o no quarto do marido.<br/>\n<br/>E depois, entregue nas mãos de Deus.<br/>\n<br/>Como a posição do casal no Mundo Espiritual não difere muito, se você não pensar no seu marido e acumular virtudes por si mesma, as posições se distanciarão e, gradativamente, não conseguirão mais viver juntos.<br/>\n<br/>O natural é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode Ocorrer o Divórcio Devido à Elevação na Fé\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode Ocorrer o Divórcio Devido à Elevação na Fé\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Falta de Compreensão da Fé e de Amor por Parte do Marido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou uma pessoa que se casou novamente levando um filho do casamento anterior, mas meu marido não tem amor e também não compreende o caminho de *Kannon*.<br/>\n<br/>Estou em dúvida se seria melhor me divorciar. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não posso lhe dar ordens. O melhor a fazer é entregar isso a *Kannon*.<br/>\n<br/>Jamais se deve forçar a situação ou causar alvoroço.<br/>\n<br/>Se entregar a *Kannon* e aguardar o tempo certo, com certeza se resolverá da melhor forma.<br/>\n<br/>Sofre-se em proporção aos pecados e máculas.<br/>\n<br/>\n<br/>O ser humano possui um registro no Mundo Espiritual, mas,<br/>\n<br/>se um dos cônjuges se aprimorar e se elevar, e a posição de ambos se distanciar muito,<br/>\n<br/>inevitavelmente acabarão se separando em vida ou por morte.<br/>\n<br/>Por esse princípio, se um não se aproximar daquele que se aprimorou, não poderão permanecer juntos até a velhice.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Esposa Pode Vir a Falecer Devido à Dedicação do Marido à Obra Divina\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Esposa Pode Vir a Falecer Devido à Dedicação do Marido à Obra Divina\"</font></b> (1948)<br/>\n<br/>\n\"A infidelidade da esposa, espiritualmente falando, significa que o marido também tem a mesma culpa.<br/>\n<br/>Se o marido for íntegro e a esposa for infiel, inevitavelmente acabarão se separando.<br/>\n<br/>Quando um dos lados se aprimora e se eleva, e a altura de ambos se distancia muito, a vida conjugal torna-se impossível.<br/>\n<br/>Por esse princípio, se a própria alma se aprimorar, e o outro lado for influenciado e também se elevar, não precisarão se separar, mas,<br/>\n<br/>se de forma alguma houver compreensão, surgirão circunstâncias em que a pessoa adoecerá e morrerá, ou terão que se separar.<br/>\n<br/>Essa é a melhor solução.<br/>\n<br/>No caso de um casal, por estarem muito distantes no Mundo Espiritual, se a esposa se opuser, ou ela se arrepende e ingressa na fé do marido, ou então morrerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divórcio e o Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Divórcio e o Mundo Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de separação em vida de um casal e de haver filhos com a retirada do registro familiar, qual será a relação com o registro humano que se diz existir no Mundo Espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Separando-se ou não, isso não tem relação com o Mundo Espiritual.<br/>\n<br/>Muda de acordo com o estado espiritual da pessoa... muda pelas ações de bem ou de mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como a Camada Espiritual a que Cada Pessoa Pertence se Manifesta no Mundo Material\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como a Camada Espiritual a que Cada Pessoa Pertence se Manifesta no Mundo Material\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Vejo em seus livros que o Mundo Espiritual se divide em três estágios: Paraíso, Mundo Intermediário (*Yachimata*) e Inferno, e que cada um deles se divide em sessenta níveis, totalizando cento e oitenta níveis, o que é chamado de Camadas do Mundo Espiritual... Se aplicarmos isso ao Mundo Material e expressarmos de forma material e terrena, como seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso, no Mundo Material também é assim, mas não funciona de forma tão exata quanto no Mundo Espiritual.<br/>\n<br/>Ainda assim, antes do fim da guerra, era relativamente claro, mas após a guerra, como se tornou democrático, mudou bastante.<br/>\n<br/>Bem, agora, estar em dificuldades por falta de alimentos, dificuldade em encontrar emprego ou doenças corresponde ao Inferno.<br/>\n<br/>E, ir levando a vida de alguma forma, mas sem ser muito feliz, é o Mundo Intermediário (*Yachimata*).<br/>\n<br/>E, mesmo nestes tempos, ter abundância material e saúde, isso é o Paraíso.<br/>\n<br/>Dentro disso, há também vários níveis, mas, se interpretar dessa forma, está basicamente correto.<br/>\n<br/>Nós estamos bem na parte superior do Paraíso.<br/>\n<br/>Pois tudo o que pensamos acontece exatamente daquela forma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No Mundo Material, o mundo celestial e o mundo infernal estão misturados, mas no Mundo Espiritual isso é ordenado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, o Mundo Espiritual é exato. Mesmo assim, durante esses milhares de anos, também esteve desordenado, e agora é que começou a ser organizado.<br/>\n<br/>Apesar de dizer isso, é completamente diferente do Mundo Material.<br/>\n<br/>Está basicamente ordenado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Posição Elevada ou Inferior do Objeto de Culto\"",
    "publication_title_ptbr": "11 de dezembro de 1935",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Posição Elevada ou Inferior do Objeto de Culto\"</b></font> (11 de dezembro de 1935)<br/>\n<br/>\n\"Agora, na fala do Sr. Yonezawa, foi dito que na fé em *Kannon*, se o desejo for verdadeiro, haverá graças.<br/>\n<br/>Explicando o motivo pelo qual isso acontece,<br/>\n<br/>*Kannon* possui a posição mais elevada.<br/>\n<br/>Como é a posição mais elevada entre os oito milhões de deuses e budas, ao cultuar *Kannon*, a posição da alma da pessoa se eleva.<br/>\n<br/>Por exemplo, supondo que existam três níveis, atualmente as pessoas em geral estão, na sua maioria, no Inferno,<br/>\n<br/>e as pessoas de nível superior estão no Mundo Intermediário, vivendo de forma comum e banal, sem fazer grandes coisas boas ou ruins, e isso já é considerado de nível superior.<br/>\n<br/>Como *Kannon* é a divindade suprema, ao cultuá-la, a alma vai subindo gradativamente e, ao entrar no estado de Paraíso, coisas ruins não acontecerão a essa pessoa.<br/>\n<br/>Quando se está no Inferno, por mais que se esforce ou faça coisas boas, devido ao princípio da concordância, apenas coisas ruins acontecem.<br/>\n<br/>As religiões até agora estão no Mundo Intermediário (*Chuukai*), e as de nível mais elevado estão na parte mais inferior do Paraíso, portanto,<br/>\n<br/>mesmo cultuando-as, consegue-se subir apenas até o Mundo Intermediário.<br/>\n<br/>Entre elas, há divindades cultuadas, como *Inari* ou *Tengu*, que estão no próprio Inferno.<br/>\n<br/>Por isso, mesmo tendo fé nelas, apenas coisas ruins acontecem.<br/>\n<br/>Além disso, mesmo pessoas que estão no Mundo Intermediário caem para o Inferno.<br/>\n<br/>Isso ocorre porque a divindade que estão cultuando está no Inferno. Se pensarem que, ao cultuar *Kannon*, coisas boas virão imediatamente, não é bem assim.<br/>\n<br/>É preciso purificar-se até certo ponto. \n<br/>\n<br/>\n<br/>　Paraíso<br/>――――<br/>　Mundo Intermediário (*Yachimata* / *Chuukai*)<br/>――――<br/>　Inferno<br/>\n<br/>\n<br/>Como o corpo corresponde ao espírito, as sujeiras do espírito saem no corpo em forma de furúnculos e afins, e passo a passo a pessoa é purificada e sobe.<br/>\n<br/>Se isso acontecesse de repente, a pessoa ficaria confusa, por isso ocorre passo a passo.<br/>\n<br/>Na fé em *Kannon*, há pessoas que sobem rapidamente e outras que demoram, e isso depende da forma como a pessoa se dedica.<br/>\n<br/>A forma de se dedicar refere-se aos méritos alcançados em prol do Movimento de *Kannon*. Assim, ao se sintonizar com o Paraíso, haverá apenas coisas boas, e os infortúnios e sofrimentos desaparecerão.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas Sem Máculas Não Conseguem se Mudar para Lugares com Má Fisionomia de Casa\"",
    "publication_title_ptbr": "11 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Sem Máculas Não Conseguem se Mudar para Lugares com Má Fisionomia de Casa\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\n\"No Mundo Espiritual, há lugares com máculas intensas e lugares onde não são tão intensas, e nos lugares intensos sai mais água.<br/>\n<br/>Mesmo entre os seres humanos, aqueles cujos corpos espirituais estão muito maculados acabam indo para um Mundo Espiritual maculado.<br/>\n<br/>Pessoas maculadas inevitavelmente acabarão indo para lugares maculados.<br/>\n<br/>Pessoas com corpos espirituais limpos vão para um Mundo Espiritual limpo.<br/>\n<br/>E a água não vai para os lugares do Mundo Espiritual que são limpos.<br/>\n<br/>Por isso, como o Mundo Espiritual da Sociedade Kannon (*Kannon-kai*) é limpo e brilha, inevitavelmente vêm pessoas limpas.<br/>\n<br/>Pessoas maculadas não conseguem vir.<br/>\n<br/>Inevitavelmente vão para lugares maculados.<br/>\n<br/>O mundo é feito dessa forma, por isso as coisas acontecem assim, e como método de purificação para isso, existem os raios, por exemplo.<br/>\n<br/>Como o Mundo Espiritual não se purifica sem uma eletricidade forte como aquela, os relâmpagos piscando também ocorrem em proporção às máculas.<br/>\n<br/>A eletricidade também cai em proporção aos lugares maculados.<br/>\n<br/>Pessoas que ultrapassaram o limite de máculas acabam morrendo por raios.<br/>\n<br/>Exatamente como na época do grande terremoto, lugares como a Fábrica de Roupas Militares (*Hifukushou*) estavam maculados, então as pessoas maculadas sentiam vontade de ir para lá.<br/>\n<br/>Pessoas que não estavam maculadas não foram. Mesmo as pessoas que entraram por engano na Fábrica de Roupas Militares, no momento final, surgiu um redemoinho de vento, e elas foram envolvidas por ele e arremessadas para dentro do lago da família Yasuda, ao lado.<br/>\n<br/>Isso ocorre porque, como não há sintonia, elas são ejetadas.<br/>\n<br/>Além disso, mesmo ao procurar uma casa para se mudar, não há questão de direção ou fisionomia da casa (*kasou*).<br/>\n<br/>Pessoas sem máculas não conseguem se mudar para lugares com má fisionomia de casa.<br/>\n<br/>Se tentarem se mudar, surgirão obstáculos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pureza e Impureza do Terreno\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pureza e Impureza do Terreno\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na minha vizinhança, há mais de dez casas enfileiradas onde as pessoas sofrem com doenças e também passam por vários tipos de infortúnios.<br/>\n<br/>Haverá alguma afinidade espiritual (*innen*) com o terreno? Ou haveria algum outro motivo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem ambos os casos.<br/>\n<br/>No caso de ter relação com o terreno, se construir uma casa onde antes havia um lago ou pântano, pode haver um Deus Dragão (*Ryujin*) que faz isso para chamar a atenção.<br/>\n<br/>Além disso, nos terrenos há tanto luz quanto trevas, existindo lugares puros e lugares sujos.<br/>\n<br/>Quando os seres humanos se movem, pelo princípio da concordância, os sujos se aproximam dos lugares sujos.<br/>\n<br/>Os limpos se aproximam dos lugares limpos.<br/>\n<br/>Para os lugares maculados do Mundo Espiritual, reúnem-se os sujos.<br/>\n<br/>Nesses lugares, a purificação ocorre com facilidade.<br/>\n<br/>Os que estão maculados inevitavelmente se reúnem em lugares onde acontecem coisas desagradáveis.<br/>\n<br/>E, ao se reunirem em um só lugar, são purificados.<br/>\n<br/>Nas Pontas do Pincel (*Ofudesaki*), estava escrito: 'As almas de sucata de cobre serão reunidas em um só lugar e queimadas até virarem cinzas'.<br/>\n<br/>Portanto, não há outra alternativa para as pessoas senão purificarem e elevarem a si mesmas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pureza e Impureza do Terreno\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pureza e Impureza do Terreno\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O meu local de residência (Hamamatsu-shi, Urita-cho, XX) é um terreno extremamente escuro e sem tranquilidade.<br/>\n<br/>Especialmente neste terreno (vinte e quatro casas), há seis pessoas com doenças mentais.<br/>\n<br/>Até recentemente, em quase todas as casas, houve muitos roubos e infortúnios. Por favor, ensine-me a causa e a afinidade espiritual (*innen*).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Lugares assim são comuns.<br/>\n<br/>No Mundo Espiritual, há lugares maculados e lugares com poucas máculas.<br/>\n<br/>Quando os seres humanos se movem, vão para lugares que lhes são correspondentes.<br/>\n<br/>Pessoas com a alma maculada, por mais que tentem ir para um lugar bom, não conseguem e acabam se reunindo em um só lugar.<br/>\n<br/>Ao acumular virtudes e se aprimorar, pode acontecer de não conseguirem mais ficar naquele lugar.<br/>\n<br/>Frequentemente há casas que queimam em grandes incêndios, e isso também corresponde ao grau de máculas da pessoa.<br/>\n<br/>Esta é uma conversa sobre coisas invisíveis aos olhos, mas é extremamente certa e absoluta.<br/>\n<br/>Em lugares maculados, a força espiritual enfraquece e as coisas não saem como se deseja. Acerta-se em lugares maculados.<br/>\n<br/>Além disso, ao aterrar pântanos ou lagos para construir casas, o Deus Dragão (*Ryujin*), para chamar a atenção, causa infortúnios àquele terreno. (É comum ocorrerem incêndios).<br/>\n<br/>Se construir sobre ruínas de cemitérios, há espíritos que não foram salvos e, quando o cemitério desaparece, eles buscam um lugar para ficar.<br/>\n<br/>Basicamente, são esses três motivos.<br/>\n<br/>Se metade ou um terço das pessoas que estão nesses lugares maculados entronizarem a Imagem da Luz Divina (*Koumyou Nyorai*), isso diminuirá drasticamente.<br/>\n<br/>Quando a força espiritual enfraquece, as coisas não saem como se deseja.<br/>\n<br/>Com essa Luz, também não haverá mais coisas que atrapalhem.<br/>\n<br/>Primeiramente, é preciso ter fé e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Regiões com Muitos Casos de Encosto Espiritual Devem Entronizar a Caligrafia Divina\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Regiões com Muitos Casos de Encosto Espiritual Devem Entronizar a Caligrafia Divina\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em Misumi, Nagato, na província de Yamaguchi (a cerca de uma hora de Hagi, um antigo campo de batalha), e em Goto, na província de Nagasaki (onde há uma tendência a tratar os túmulos com descaso), nesses dois locais há um número extremamente alto de pacientes com encosto espiritual...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Oh, é mesmo? São espíritos animais.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual de lá está maculado, então os espíritos animais atuam.<br/>\n<br/>De fato, a posição do deus daquele local é baixa e sua força é fraca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que o senhor acha de entronizarmos Imagens em formato de pergaminho (*Ojiku*) ou quadros (*Ogaku*)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, claro, é excelente.<br/>\n<br/>Na época em que chamávamos de locais de tratamento, os lugares que penduraram muitos quadros se desenvolveram.<br/>\n<br/>Quem pendurou mais desde o início foi Shibui.<br/>\n<br/>Eu também fiquei surpreso com o desenvolvimento de lá.<br/>\n<br/>Não adianta deixar o quadro dobrado e colocado sobre o *Sanpou* (suporte de oferendas).<br/>\n<br/>É preciso abri-lo adequadamente e pendurá-lo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de haver alguma circunstância em casa, por exemplo, não ter dinheiro para fazer a moldura...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>Se mandar para o emoldurador, com certeza entrará dinheiro.<br/>\n<br/>Pode até fazer dívidas, mas deve levar ao emoldurador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação de Japoneses no Exterior e Estrangeiros Residentes no Japão (Região e a Intensidade da Purificação)\"",
    "publication_title_ptbr": "23 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação de Japoneses no Exterior e Estrangeiros Residentes no Japão (Região e a Intensidade da Purificação)\"</font></b> (23 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A ação de purificação no corpo físico dos japoneses no exterior e dos estrangeiros residentes no Japão é governada pela ação de purificação da região onde residem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"(Exatamente) Dependendo do local, há maior ou menor intensidade na purificação.<br/>\n<br/>O Mundo Espiritual também é formado por grupos.<br/>\n<br/>Há lugares onde a purificação é forte e lugares onde é fraca. Há lugares maculados e lugares límpidos.<br/>\n<br/>Onde o Grande Mestre (*Daisensei*) está, a purificação é forte.<br/>\n<br/>Ao ultrapassar certo ponto, a pessoa se torna saudável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Regiões Onde Ocorrem Sucessivas Purificações por Vento e Água\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Regiões Onde Ocorrem Sucessivas Purificações por Vento e Água\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Com a chegada do Ano Novo, ocorreram sucessivas ações de purificação por vento e água, começando por Hakodate, e também em Nagasaki e Aichi. Peço que me ensine o significado disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque o Mundo Espiritual dessas regiões está maculado.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reishu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Grande Transição do Mundo\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Grande Transição do Mundo\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Como expliquei detalhadamente antes, sobre a Terra onde vivemos, ela é constituída por três estágios: o Mundo Espiritual, o Mundo Atmosférico e o Mundo Material.<br/>\n<br/>E isso também pode ser dividido em dois estágios.<br/>\n<br/>Ou seja, o elemento água da atmosfera e o elemento terra do globo terrestre são matéria, e o espírito, ou seja, o elemento fogo, é totalmente imaterial.<br/>\n<br/>Isto é, se distinguirmos entre espírito e matéria, teremos o Mundo Espiritual e o Mundo Material.<br/>\n<br/>\n<br/>E, ao explicar a relação entre o Mundo Espiritual e o Mundo Material, a primeira coisa que se deve saber é que<br/>\n<br/>todos os fenômenos ocorrem primeiro no Mundo Espiritual e são transferidos exatamente como são para o Mundo Material.<br/>\n<br/>Exatamente como no cinema, onde o filme é o Mundo Espiritual e a tela é o Mundo Material; essa é a lei rigorosa do Céu e da Terra.<br/>\n<br/>Exatamente como quando o ser humano move as mãos e os pés, a mente invisível aos olhos se move primeiro e, por sua ordem, as mãos e os pés se movem,<br/>\n<br/>jamais as mãos e os pés se movem primeiro para depois a mente se mover.<br/>\n<br/>Da mesma forma, o Mundo Espiritual é como a mente, e o Mundo Material é como as mãos e os pés.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "publication_title_ptbr": "1939",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Espírito Precede a Matéria\"</font></b> (1939)<br/>\n<br/>\n\"Há espírito em absolutamente todas as coisas, mas, sendo assim, vamos esclarecer a relação entre o espírito e a matéria.<br/>\n<br/>Isso significa que o espírito, invisível aos olhos e semelhante ao nada, é o principal, e a matéria é a subordinada.<br/>\n<br/>Portanto, como o espírito domina a matéria, qualquer acontecimento na sociedade humana é ação do espírito, e<br/>\n<br/>os fenômenos que ocorrem no Mundo Espiritual transferem-se exatamente como são para o Mundo Material; se o espírito se move, a matéria se move da mesma forma.<br/>\n<br/>Exatamente como quando o ser humano move as mãos, os pés ou a língua, não são as mãos, os pés ou a língua que se movem primeiro, mas<br/>\n<br/>a mente se move e, em seguida, as mãos e os pés se movem. Apenas existe uma variação na velocidade com que a subordinação da matéria ocorre em relação ao espírito principal, mas,<br/>\n<br/>na maioria dos casos, é extremamente rápido.<br/>\n<br/>\n<br/>Vou citar aqui dois ou três exemplos.<br/>\n<br/>Ao mesmo tempo em que uma pessoa pensa em visitar alguém, o seu espírito já vai na frente até o destino, e<br/>\n<br/>nesse caso, o espírito e o corpo físico estão conectados por um fio que poderíamos chamar de elo espiritual (*reisen*).<br/>\n<br/>Costuma-se dizer que 'falando no diabo, aparece o rabo' (falando na pessoa, a sombra aparece), e isso ocorre porque o espírito da pessoa está presente, e os espíritos das pessoas que estão fofocando sentem esse espírito.<br/>\n<br/>A origem da história do famoso Nasu no Yoichi, que, ao preparar a flecha em direção ao alvo do leque e orar fervorosamente a Nasu Gongen,<br/>\n<br/>viu um menino surgir de algum lugar, pegar a flecha, correr pelo ar e perfurar o alvo do leque,<br/>\n<br/>e então atirou a flecha imediatamente, está escrita no Registro de Nasu Gongen, e<br/>\n<br/>eu acredito que isso é algo que pode, de fato, ter acontecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (*Reishu Taiju*)\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (*Reishu Taiju*)\"</font></b> (Escrito em 1952)<br/>\n<br/>\n\"Como expliquei no item anterior, sobre a relação entre o mundo inorgânico e as doenças humanas,<br/>\n<br/>o mundo inorgânico é o que chamamos de Mundo Espiritual, e como é a relação entre este Mundo Espiritual e o ser humano?<br/>\n<br/>Em primeiro lugar, o ser humano é constituído pela união íntima de dois elementos originais: o corpo e o espírito.<br/>\n<br/>Naturalmente, o corpo é a matéria visível aos olhos e compreendida por qualquer um, mas o espírito, por não ser visível aos olhos, permaneceu incompreendido por muito tempo.<br/>\n<br/>No entanto, é algo semelhante a uma espécie de éter que existe com certeza.<br/>\n<br/>Sendo assim, dependendo do método, não há como não ser compreendido.<br/>\n<br/>Isso porque, no mesmo sentido em que o corpo físico do ser humano está na atmosfera, o espírito humano também está no Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual, como escrevi antes, é um corpo transparente tão rarefeito que não se compara à atmosfera, e<br/>\n<br/>não é de se admirar que tenha sido considerado inexistente até hoje.<br/>\n<br/>No entanto, este mundo está longe de ser o nada; pelo contrário, é a fonte de todas as coisas, abrigando uma força absoluta e infinita, e<br/>\n<br/>tudo é gerado e nutrido por essa força.<br/>\n<br/>Assim, a essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra, sendo um mundo espiritual e misterioso que transcende a imaginação.<br/>\n<br/>Porém, o problema aqui é que, assim como a sujeira se acumula no corpo físico enquanto cada ser humano cumpre o seu papel, as máculas se acumulam no espírito.<br/>\n<br/>Consequentemente, em resposta a isso, ocorre a chamada ação de purificação natural, e ele é purificado.<br/>\n<br/>Isso é exatamente como a sujeira acumulada no corpo humano sendo limpa através do banho.<br/>\n<br/>No entanto, o que foi dito acima não se aplica apenas aos seres humanos, mas a todas as coisas entre o Céu e a Terra.<br/>\n<br/>Por exemplo, quando as impurezas se acumulam neste Mundo Espiritual terrestre, pela ação natural, elas são concentradas em determinados locais, e uma atividade de purificação chamada baixa pressão atmosférica se inicia para limpá-las.<br/>\n<br/>Tempestades, inundações, enchentes, raios e incêndios causados pelo homem são exatamente isso.<br/>\n<br/>Da mesma forma, a ação de purificação também ocorre no ser humano. Escreverei detalhadamente o motivo disso agora.<br/>\n<br/>\n<br/>Como dito acima, as impurezas acumuladas no espírito humano são uma espécie de mácula, e<br/>\n<br/>essa mácula significa que partes opacas se formam no espírito humano, que originalmente deveria ser um corpo transparente.<br/>\n<br/>No entanto, existem dois tipos de causas para essa mácula.<br/>\n<br/>A primeira é a que se origina no próprio espírito, e a segunda é a que, inversamente, é transferida do corpo para o espírito.<br/>\n<br/>Explicando primeiro a anterior, originalmente, o conteúdo do espírito humano é constituído, verticalmente falando, por três estágios centrípetos e, horizontalmente falando, por três camadas centrípetas.<br/>\n<br/>Em outras palavras, pode-se pensar na forma de três círculos concêntricos.<br/>\n<br/>Naturalmente, o centro do círculo é a alma, e a alma, quando o ser humano nasce neste mundo, pela lei natural, é alojada do homem para o ventre da mulher.<br/>\n<br/>Originalmente, a alma é um ponto microscópico e,<br/>\n<br/>claro, cada uma possui sua individualidade e, enquanto houver vida, tem poder de domínio absoluto sobre o ser humano, como todos sabem, mas<br/>\n<br/>o que envolve essa alma de forma protetora é a mente, e<br/>\n<br/>o que envolve a mente é o espírito, e<br/>\n<br/>como o espírito preenche todo o corpo, ele tem a mesma forma do corpo humano.<br/>\n<br/>Como o corpo espiritual coincide dessa forma, o estado da alma reflete-se diretamente no espírito através da mente e, ao mesmo tempo, o estado do espírito também se reflete na alma através da mente.<br/>\n<br/>Desta forma, a alma, a mente e o espírito têm uma relação mútua de grande, médio e pequeno, e pequeno, médio e grande; por assim dizer, são uma trindade.<br/>\n<br/>No entanto, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal, então,<br/>\n<br/>nessa ocasião, quanto mais o mal superar o bem, isso se tornará pecados e impurezas que macularão a alma, e<br/>\n<br/>essa mácula maculará a mente e, em seguida, maculará o espírito.<br/>\n<br/>Assim, quando essa mácula se acumula e ultrapassa uma certa quantidade, a ação de purificação ocorre naturalmente, e<br/>\n<br/>a dissolução e eliminação da mácula são realizadas. Mas, como processo até chegar a esse ponto, a mácula se dispersa gradativamente em um ou vários locais, tornando-se concentrada, e seu volume é reduzido e solidificado.<br/>\n<br/>O interessante é que o local de solidificação difere de acordo com o pecado.<br/>\n<br/>Por exemplo, os pecados dos olhos correspondem aos olhos, os da cabeça à cabeça, e os do peito ao peito.<br/>\n<br/>\n<br/>Em seguida, explicando a segunda causa, esta é o oposto da primeira; ela se reflete do corpo para o espírito, mas, nesse caso, a turbidez surge primeiro no sangue.<br/>\n<br/>Ou seja, é o sangue turvo.<br/>\n<br/>Então, isso se reflete exatamente da mesma forma no espírito e se torna mácula, mas isso também, assim como na primeira causa, se dispersa e se concentra localmente.<br/>\n<br/>Originalmente, o corpo humano é a materialização do espírito, que é o sangue, e, inversamente, a espiritualização do sangue é o espírito, portanto,<br/>\n<br/>em outras palavras, pode-se dizer que o espírito e o corpo são a mesma coisa, mas, pelas leis do corpo espiritual, o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>De qualquer forma, devido às causas acima, as toxinas se acumulam incessantemente no corpo humano e se tornam solidificações, então,<br/>\n<br/>essas solidificações são dissolvidas pela ação de purificação, tornam-se líquidas e tentam ser eliminadas de várias partes do corpo.<br/>\n<br/>A dor para isso é a doença.<br/>\n<br/>\n<br/>Como mencionado acima, o que é o sangue turvo que surge no corpo?<br/>\n<br/>Isso é, por mais surpreendente que pareça, aqueles medicamentos que ocupam o trono do tratamento médico.<br/>\n<br/>Isso porque, originalmente, não existe nenhum remédio neste mundo.<br/>\n<br/>O que atualmente é considerado remédio é, em sua totalidade, veneno, e se esse veneno for introduzido no corpo, é natural que o sangue turvo seja criado por ele.<br/>\n<br/>Mais do que tudo, os fatos provam isso muito bem.<br/>\n<br/>O fato de a doença se prolongar, piorar ou surgirem complicações enquanto se recebe tratamento médico é porque a doença é criada pelas toxinas dos remédios.<br/>\n<br/>Portanto, se o sangue turvo criado pelas toxinas dos remédios se reflete no espírito e se torna mácula, e isso se torna a causa da doença,<br/>\n<br/>o próprio método de tratamento da medicina moderna não teria outro significado senão o de criar doenças.<br/>\n<br/>\n<br/>Como dito acima, a lei de todas as coisas é que o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>Sendo assim, é desnecessário dizer que, se a mácula do espírito for eliminada, o sangue turvo se transformará em sangue puro e a doença será totalmente curada.<br/>\n<br/>Por isso, como o nosso método de cura é a aplicação desse princípio, e como se chama Johrei e tem como objetivo purificar o espírito, a doença é curada fundamentalmente.<br/>\n<br/>No entanto, como a medicina progrediu ignorando o espírito e tendo apenas o corpo como objeto, no fim das contas, não passa de um método de cura temporário.<br/>\n<br/>O fato de o tratamento médico não ser radical é que, embora pareça ter sido totalmente curado por acaso através de cirurgias e afins,<br/>\n<br/>mesmo que a doença original não ocorra, é quase certo dizer que outras doenças surgirão ou haverá recaídas.<br/>\n<br/>Por exemplo, no caso da apendicite, como a parte afetada é extirpada, a apendicite não pode ocorrer, mas<br/>\n<br/>torna-se mais fácil ocorrer peritonite ou doenças renais, que estão próximas ao apêndice.<br/>\n<br/>Isso ocorre porque a mácula do lado do espírito ainda permanece intacta, e<br/>\n<br/>além disso, como as toxinas dos remédios também são adicionadas, o sangue turvo aumenta, funde-se com novas máculas, muda de posição e se torna a causa da doença.<br/>　<br/>E sobre a transformação do sangue turvo, quando o sangue turvo se torna ainda mais concentrado pela purificação incessante, ocorrem mudanças nos glóbulos sanguíneos e eles se tornam gradativamente brancos.<br/>\n<br/>Isso é o pus. O que frequentemente se chama de pus com sangue, onde pus e sangue estão misturados, é o meio dessa transformação, e se avançar mais, tudo se transformará em pus.<br/>\n<br/>O fato de o escarro de pacientes com tuberculose às vezes conter sangue e outras vezes não, deve-se a isso.<br/>\n<br/>Além disso, a chamada fagocitose dos glóbulos brancos em relação aos glóbulos vermelhos na medicina também é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (*Reishu Taiju*)\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (*Reishu Taiju*)\"</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>\n\"E a ciência moderna é, obviamente, a ciência materialista, e como a ciência materialista progrediu pesquisando tendo como objeto as coisas visíveis aos olhos e tangíveis às mãos,<br/>\n<br/>ela compreendeu apenas até certo ponto a superfície de todos os fenômenos materiais, e não percebeu uma certa coisa importante que existe em seu interior.<br/>\n<br/>O que é essa certa coisa? É exatamente algo semelhante ao nada, que chamamos de espírito.<br/>\n<br/>Esse espírito é o sujeito de todos os fenômenos materiais, e enquanto não se conseguir reconhecer isso, por mais que se diga que a ciência progrediu,<br/>\n<br/>é um progresso pela metade, e como não passa de algo manco, não há como nascer uma cultura correta, portanto,<br/>\n<br/>somente quando isso for esclarecido é que todos os problemas que até agora eram considerados incompreensíveis serão facilmente resolvidos.<br/>\n<br/>Isso porque em tudo o espírito é o principal e o corpo é o subordinado, e o espírito preceder a matéria (*Reishu Taiju*) é a lei de todas as coisas.<br/>\n<br/>Dando um exemplo, o fato de o ser humano mover os membros e o corpo também se deve à ordem da vontade invisível aos olhos, sendo exatamente igual ao fato de que o corpo jamais se move por conta própria.<br/>\n<br/>Portanto, mesmo os milagres têm sua origem no espírito e são transferidos para o corpo, por isso, primeiramente deve-se confirmar esse princípio. Para isso, a doença é o mais fácil de entender, então vou explicar através dela.<br/>\n<br/>\n<br/>Originalmente, a doença é um fenômeno que se manifestou no corpo físico, sendo um resultado, e obviamente a sua origem está no espírito.<br/>\n<br/>Ou seja, inicialmente ocorre uma mácula em uma parte ou em vários locais do espírito, e isso se reflete no corpo e se torna a doença, portanto,<br/>\n<br/>é evidente que, se apenas essa mácula for eliminada, a doença será curada.<br/>\n<br/>Como a origem da doença está no espírito dessa forma, é natural que não seja curada pela medicina que tem apenas o corpo como objeto, e o nome 'terapia sintomática' refere-se a isso.<br/>\n<br/>Vendo por esse lado, como a medicina moderna está completamente equivocada, ela deve despertar para isso o mais rápido possível e recomeçar.<br/>\n<br/>Além disso, como resultado da ignorância, a situação atual em que tantas vítimas são criadas e choram por destinos miseráveis é algo que não posso de forma alguma ignorar em silêncio.<br/>\n<br/>No entanto, alegrem-se, pois a salvação de Deus manifestou-se aqui.<br/>\n<br/>Ou seja, Deus não apenas me confiou a grande missão de reformar essa medicina equivocada, mas esse erro não se restringe apenas à medicina.<br/>\n<br/>Estende-se a todos os aspectos da cultura, e vou dar mais um exemplo agora.<br/>\n<br/>\n<br/>São os muitos crimes. Isso também, assim como a doença, é um resultado que se manifestou na superfície, e<br/>\n<br/>apesar de a sua origem estar no espírito, ou seja, na alma, por não perceberem isso,<br/>\n<br/>tentam resolver isso com terapias sintomáticas, ou seja, com punições, assim como na medicina, mas<br/>\n<br/>como isso também não passa de um emplastro temporário, por mais que se esforcem, os crimes continuam sendo como os grãos de areia da praia.<br/>\n<br/>Portanto, a reforma dessa alma é algo que não pode existir fora da religião, por isso é preciso perceber isso urgentemente.<br/>\n<br/>Como é evidente pelos dois grandes fatos acima, a causa está em ignorar o espírito, e os milagres são o meio para fazer com que isso seja conhecido de forma completa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  }
]