[
  {
    "source_file": "zibaku.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ouvimos falar frequentemente no mundo sobre espíritos vingativos, que desde a antiguidade aparecem em várias histórias não oficiais e lendas, sendo considerados algo assustador.<br/>\n<br/>Assim, o espírito vingativo é um espírito de rancor que, como vingança, tenta causar danos às pessoas envolvidas ou aos seus descendentes.<br/>\n<br/>Isso de forma alguma é algo imaginário ou hipotético, mas sim um fato indiscutível que realmente existe.<br/>\n<br/>Acredito que a famosa História de Fantasmas de Yotsuya (Yotsuya Kaidan) e o Conto de Kasane (Kasane Monogatari) também foram fatos que realmente ocorreram.<br/>\n<br/>Escreverei dois ou três exemplos sobre isso.<br/>\n<br/>Diz-se que o falecido Príncipe Saionji Kinmochi não tinha uma esposa legítima.<br/>\n<br/>Pelo que ouvi, isso ocorre há gerações nessa família. O motivo é que, ao se definir uma esposa legítima, invariavelmente ocorrem infortúnios ou coisas agourentas, de modo que, inevitavelmente, a situação ficou assim.<br/>\n<br/>É claro que esse tipo de espírito vingativo é um espírito de serpente, que é a encarnação do apego.<br/>\n<br/>\n<br/>Anteriormente, tratei de uma paciente, uma jovem de cerca de vinte anos, que tinha uma marca de nascença vermelha consideravelmente grande um pouco acima do seio esquerdo.<br/>\n<br/>Ela pediu que eu a curasse, mas, ao observar atentamente essa marca vermelha, parecia exatamente como se tivesse sido apunhalada por algo como um punhal,<br/>\n<br/>num estado em que o sangue jorrou, o que só pode ser considerado resultado de um espírito vingativo de uma vida passada.<br/>\n<br/>Apenas resta a dúvida se é o espírito vingativo do agressor ou se a referida mulher foi a vítima e essa é a sua reencarnação.<br/>\n<br/>\n<br/>Além disso, é um fato histórico famoso que o espírito vingativo do célebre Sugawara no Michizane se transformou em raios e causou vários incidentes anormais, e isso também não deve ser totalmente infundado.<br/>\n<br/>Também, o espírito de Taira no Masakado estava assentado nas dependências do Ministério das Finanças e causou várias maldições, de modo que, quando realizaram um festival de forma cortês há alguns anos, há o fato de que as maldições diminuíram muito a partir de então.<br/>\n<br/>Neste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.<br/>\n<br/>E todos os espíritos vingativos, devido ao apego, tornam-se deuses dragões (Ryujin) e entram em atividade.<br/>\n<br/>\n<br/>Em seguida, há o chamado espírito preso à terra (Jibaku no Rei).<br/>\n<br/>Trata-se do espírito de pessoas que tiveram morte não natural, como afogamento, enforcamento, atropelamento por trem, queda fatal, envenenamento, suicídio, homicídio, etc.<br/>\n<br/>Por mais que esses espíritos de mortos sejam sepultados de forma cortês, eles não conseguem deixar o local da morte,<br/>\n<br/>e, como estão exatamente como se estivessem amarrados à terra, são chamados de espíritos presos à terra.<br/>\n<br/>Como o local onde esses espíritos se encontram é diferente de um cemitério e eles estão solitários, eles tendem a procurar companhia.<br/>\n<br/>Por causa disso, eles tentam atrair aqueles que passam perto do espírito para que cometam suicídio ou tenham uma morte não natural.<br/>\n<br/>É de conhecimento de todos que, frequentemente, nas proximidades de trilhos onde houve atropelamentos ou nas margens de águas onde houve afogamentos, ocorrem mortes não naturais sucessivamente, e isso pode ser compreendido pelo princípio acima.<br/>\n<br/>Assim, os espíritos presos à terra conseguem se libertar dentro de trinta anos, e é claro que a rapidez ou lentidão dessa libertação depende dos sufrágios realizados pelos parentes próximos do falecido.\" (Do 3º volume de \"A Medicina de Amanhã\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Diversas Facetas do Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Diversas Facetas do Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Existem vários tipos de morte, mas há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, apoplexia, ataque cardíaco, morte não natural, etc.<br/>\n<br/>As pessoas do mundo, que nada sabem, dizem que isso é antes uma felicidade, pois não se conhece o sofrimento da doença, mas isso é um grande erro e, na verdade, é a maior das infelicidades.<br/>\n<br/>Isso ocorre porque, como não há a preparação para a morte, mesmo indo para o Mundo Espiritual, a pessoa não pensa que morreu e acha que continua viva como sempre.<br/>\n<br/>No entanto, como não possui o próprio corpo físico, busca um corpo físico de forma desesperada. Nesse caso, ela segue o elo espiritual (Reisen) que a conecta.<br/>\n<br/>Como o elo espiritual mantém a ligação consanguínea mesmo após a morte, o espírito o percorre e tenta encostar em um ser humano.<br/>\n<br/>Ao tentar encostar, é mais fácil encostar em pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, em crianças, de modo que, na maioria das vezes, encostam em crianças.<br/>\n<br/>Esta é a causa da verdadeira paralisia infantil e também se torna a causa da epilepsia.<br/>\n<br/>É por isso que a paralisia infantil apresenta muitos sintomas semelhantes à hemorragia cerebral,<br/>\n<br/>e a epilepsia manifesta os sintomas do momento exato da morte.<br/>\n<br/>Por exemplo, espumar pela boca é o espírito de alguém que morreu afogado; a epilepsia do fogo, que tem ataques ao ver o fogo, é morte por queimadura;<br/>\n<br/>e outras manifestam exatamente o estado da morte não natural, sendo o mesmo para os sonâmbulos, podendo também se tornar a causa de doenças mentais.<br/>\n<br/>\n<br/>Em seguida, há algo que se deve saber sobre a morte não natural.<br/>\n<br/>Trata-se do fato de que os espíritos de todos os que tiveram morte não natural, como homicídio, suicídio, etc., são chamados de espíritos presos à terra, e não conseguem se libertar do local da morte por um certo tempo.<br/>\n<br/>Normalmente, ficam dentro de um raio de alguns metros ou dezenas de metros, mas, devido à extrema solidão, desejam chamar amigos.<br/>\n<br/>É pelo princípio acima que, como o mundo bem sabe, locais onde houve atropelamentos em ferrovias, margens de rios onde houve suicídios por afogamento, galhos de árvores onde houve enforcamentos, etc., frequentemente atraem sucessões de casos.<br/>\n<br/>Normalmente, está determinado que os espíritos presos à terra não deixam o local por trinta anos, mas, dependendo dos sufrágios da família enlutada, isso pode ser grandemente encurtado.<br/>\n<br/>Portanto, deve-se realizar sufrágios especialmente corteses para os espíritos de mortes não naturais.<br/>\n<br/>Assim, todos os mortos, especialmente os suicidas, arrependem-se profundamente, pois, mesmo indo para o Mundo Espiritual, o sofrimento do momento da morte persiste.<br/>\n<br/>Isso porque o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>Por este princípio, ao morrer, não importa quão esplêndida e boa a pessoa seja, se houver sofrimento, ela irá para o Mundo Intermediário (Chuyukai) ou para o Inferno.<br/>\n<br/>Além disso, uma pessoa que foi solitária em vida também será solitária ao ir para o Mundo Espiritual, e uma pessoa desafortunada continuará sendo desafortunada.<br/>\n<br/>\n<br/>No entanto, há casos especialmente opostos. O que isso significa é que uma pessoa que fez os outros sofrerem, foi avarenta ou enriqueceu fazendo coisas fora do Caminho, ao ir para o Mundo Espiritual, devido aos seus pecados, terá um resultado oposto.<br/>\n<br/>Ou seja, ela se tornará extremamente pobre e se arrependerá profundamente.<br/>\n<br/>Em contrapartida, a pessoa que, enquanto estava no Mundo Material, gastou suas riquezas em prol da sociedade e das pessoas e acumulou virtudes, ao ir para o Mundo Espiritual, tornar-se-á uma pessoa abastada e feliz.<br/>\n<br/>\n<br/>Também ocorre o seguinte. Por mais esplêndida que uma pessoa pareça superficialmente no Mundo Material, ao ir para o Mundo Espiritual, no decorrer de alguns meses a um ano, sua fisionomia se tornará exatamente de acordo com seus pensamentos (Sonen).<br/>\n<br/>Isso porque o Mundo Espiritual é o mundo dos pensamentos e não há o obstáculo do corpo físico, de modo que pensamentos repulsivos se tornam fisionomias repulsivas,<br/>\n<br/>e pessoas com virtudes terão fisionomias correspondentes, o que também mostra como é diferente do Mundo Material.<br/>\n<br/>Sabe-se perfeitamente que o Mundo Espiritual não tem parcialidade e é justo.<br/>\n<br/>\n<br/>Anteriormente, houve o seguinte exemplo. Naquela época, eu tinha um jovem subordinado chamado Yamada.<br/>\n<br/>Certo dia, ele se dirigiu a mim e disse: \"Surgiu um assunto pelo qual preciso ir a Osaka urgentemente, então me dê uma licença\".<br/>\n<br/>Ao olhar para ele, a cor do seu rosto e o seu comportamento não eram normais.<br/>\n<br/>Eu perguntei o motivo, mas suas palavras eram vagas e obscuras.<br/>\n<br/>Pensei em examiná-lo espiritualmente.<br/>\n<br/>Isso porque, na época, eu tinha interesse na pesquisa espiritual e estava imerso nela.<br/>\n<br/>Primeiramente, fiz com que ele se sentasse em postura correta e fechasse os olhos, e, ao iniciar o método de exame espiritual, ele manifestou uma expressão de extrema agonia e começou a se contorcer.<br/>\n<br/>Em resposta ao meu interrogatório, a resposta do espírito foi a seguinte:<br/>\n<br/>\"Eu sou um amigo de Yamada. Enquanto trabalhava em uma certa empresa em Osaka, o diretor executivo daquela empresa acreditou nas palavras doces de uma pessoa má e me demitiu. Como resultado do pessimismo e sem ter como dissipar meu ressentimento, cometi suicídio tomando veneno.<br/>\n<br/>No entanto, eu pensava que, se me suicidasse, retornaria ao nada.<br/>\n<br/>Mas, longe de me tornar nada, o sofrimento do momento da morte continua indefinidamente, de modo que me arrependo por ser tão inesperado e, ao mesmo tempo,<br/>\n<br/>como a origem disso também é aquele diretor executivo, pensei em fazer Yamada assassiná-lo para me vingar, então encostei nele e tentei levá-lo a Osaka.\"<br/>\n<br/>Ele falou essas palavras de forma entrecortada, em meio à agonia.<br/>\n<br/>Como ele implorava para que eu removesse o seu sofrimento, eu o fiz compreender a sua atitude incorreta e, ao realizar o método de eliminação do sofrimento,<br/>\n<br/>o espírito alegrou-se dizendo que ficou muito aliviado, agradeceu profundamente, jurou desistir do ato violento e partiu.<br/>\n<br/>Durante o encosto espiritual, Yamada estava em estado de inconsciência, de modo que não sabia absolutamente nada do que havia falado.<br/>\n<br/>Após despertar, quando eu lhe contei exatamente o que o espírito havia dito, ele ficou surpreso e, ao mesmo tempo, alegrou-se por ter sido salvo a um passo do perigo.<br/>\n<br/>Por isso também, deve-se saber que, por mais que o ser humano enfrente sofrimentos, o suicídio é algo que jamais deve ser cometido.<br/>\n<br/>\n<br/>O que é especialmente surpreendente para as pessoas do mundo é o suicídio a dois por amor.<br/>\n<br/>Pensam que, ao morrer, irão para o Paraíso, subirão num pedestal de lótus e viverão felizes, mas isso é um grande erro.<br/>\n<br/>Escreverei sobre isso detalhadamente.<br/>\n<br/>No suicídio a dois abraçados, ao irem para o Mundo Espiritual, os espíritos ficam colados um ao outro e não se separam, o que é extremamente inconveniente,<br/>\n<br/>e, além disso, expõem uma figura vergonhosa aos outros espíritos, de modo que o arrependimento é imenso.<br/>\n<br/>Além disso, nos suicídios a dois comuns, dependendo dos pensamentos e ações daquele momento, as costas ficam coladas com as costas,<br/>\n<br/>ou a barriga fica colada com as costas, perdendo toda a liberdade, o que é o cúmulo da inconveniência.<br/>\n<br/>Também, os espíritos que em vida tiveram as relações entre homem e mulher mais repulsivas, o que o mundo chama de atos invertidos, ficam colados de cabeça para baixo, de modo que, se um fica de pé, o outro fica de cabeça para baixo, sendo a inconveniência e o sofrimento inimagináveis.<br/>\n<br/>Além disso, no caso de relações impuras entre homens e mulheres de monges, sacerdotes xintoístas, educadores, etc., que deveriam ser modelos para as outras pessoas, é claro que a punição é mais pesada do que para as pessoas comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo da Luz\"",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo da Luz\"</font></b> (Publicado em 25 de agosto de 1935)<br/>\n<br/>\"Em lugares onde anteriormente houve mortes não naturais, frequentemente ocorrem muitas mortes depois.<br/>\n<br/>Isso ocorre porque o espírito que teve morte não natural acaba se agarrando àquele local,<br/>\n<br/>e isso é chamado de espírito preso à terra, que se agarra aos tatames, trilhos, etc., e não consegue se separar. Devido à solidão e por não conseguir se mover,<br/>\n<br/>ele atrai os transeuntes ou pessoas que estão distraídas.<br/>\n<br/>Por causa disso, causa acidentes no mesmo local.<br/>\n<br/>As casas onde houve pessoas com morte não natural são todas assim, e o espírito é mais denso logo após a morte.<br/>\n<br/>É por causa da densidade do espírito recém-falecido que se veem fantasmas.<br/>\n<br/>Quanto mais elevado é o espírito, mais finas são as células espirituais.<br/>\n<br/>Também são rarefeitas. Os espíritos de nível mais elevado são rarefeitos e emitem luz.<br/>\n<br/>A epilepsia ocorre porque um espírito de morto encosta, e mostra exatamente o estado do momento em que morreu.<br/>\n<br/>O estado de uma pessoa que morreu de hemorragia cerebral caindo para trás pode ser visto na epilepsia.<br/>\n<br/>Se for uma pessoa que morreu afogada, espumará pela boca; se for epilepsia da água, é uma pessoa que morreu caindo na água;<br/>\n<br/>e na epilepsia do fogo, está encostado o espírito de uma pessoa que morreu queimada pelo fogo.\" (Extraído da \"Palestra Kannon - Quinta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Espírito Preso à Terra\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado do Espírito Preso à Terra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Compreendi que o espírito que cometeu suicídio torna-se um espírito preso à terra, mas<br/>\n<br/>o fato de o espírito da outra parte em um suicídio forçado a dois, os espíritos que permanecem em antigos campos de batalha, mortes por desastres imprevistos, espíritos de pessoas confinadas e assassinadas em um quarto, espíritos de imolação (Junshi), etc., permanecerem nesses locais,<br/>\n<br/>que diferença tem em relação ao espírito preso à terra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todos eles são espíritos presos à terra.<br/>\n<br/>Toda morte não natural, ou seja, todos os que morreram sem ser por doença, são espíritos presos à terra.<br/>\n<br/>O suicídio forçado a dois é assassinato, portanto, é muito diferente do suicídio a dois consensual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Período de Prisão à Terra\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Período de Prisão à Terra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A minha casa fica nas ruínas de uma antiga residência de samurais e dizem que antigamente era um local de decapitação.<br/>\n<br/>Sem saber dessa situação, comprei o terreno e construí a casa. No grande redemoinho de 28 de novembro de 1941, a casa não desabou, mas a minha filha mais velha morreu esmagada sob a casa naquele momento.<br/>\n<br/>Desta vez, eu adoeci repentinamente e, buscando a salvação do Mestre, assentei a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Gostaria de saber se não há problema em continuar morando nesse local. Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como há espíritos de morte não natural, normalmente não seria bom.<br/>\n<br/>Os espíritos de morte não natural normalmente ficam lá por cerca de trinta anos, mas os que têm forte apego ficam por mais tempo.<br/>\n<br/>Se assentar a Imagem da Luz Divina, esses espíritos serão salvos.<br/>\n<br/>Então, como eles retribuirão a graça de terem sido salvos, não há problema.<br/>\n<br/>Apenas no local da decapitação, basta colocar um monumento de pedra ou uma tabuleta de madeira (Toba) como marca, e seria bom entoar a Oração (Norito) uma vez por dia, por cerca de três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Preso à Terra Também Pode se Mover\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Preso à Terra Também Pode se Mover\"</font></b> (Publicado em 1º de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que o espírito preso à terra não consegue se mover além de algumas dezenas de metros daquele local, mas como devo interpretar o fato de ele encostar em uma pessoa distante daquele local?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Normalmente, eles só conseguem se mover cerca de trinta a cinquenta metros, mas, dependendo da afinidade espiritual (Innen), podem atuar em uma área ampla.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte de Quem Morre Enforcado\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte de Quem Morre Enforcado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Achei que um bebê de nove meses que ainda não sustenta a cabeça tivesse paralisia infantil congênita e perguntei se havia alguém com morte não natural entre os antepassados.<br/>\n<br/>Disseram-me que a avó morreu enforcada há três anos. Seria reencarnação? Ou encosto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É devido a injeções.<br/>\n<br/>Se forem aplicadas logo após o nascimento, o desenvolvimento dos ossos para. Se tratar com paciência, curará.<br/>\n<br/>Mesmo que a avó tenha se enforcado, ela não reencarna em três ou cinco anos.<br/>\n<br/>Como é um espírito preso à terra, não reencarnará a não ser depois de muitas dezenas de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos em Guerra\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos em Guerra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em que estado o espírito dos mortos em guerra ascende aos céus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama<br/>\n</font></b>\"Como não deixa de ser morte em guerra, enquadra-se como espírito preso à terra.<br/>\n<br/>Como o sentimento de ser pelo país é bom, ele se retira rapidamente de lá, vai temporariamente para o Inferno, faz o treinamento no Inferno e é salvo.<br/>\n<br/>Mesmo sendo um suicídio, como o motivo é bom, o treinamento no Inferno também termina rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Executados por Enforcamento e dos Mortos por Explosão\"",
    "publication_title_ptbr": "27 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte dos Executados por Enforcamento e dos Mortos por Explosão\"</font></b> (27 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi noticiado que as sete pessoas que foram executadas por enforcamento no outro dia como criminosos de guerra tiveram tempos diferentes para dar o último suspiro. Em que estado se encontra o espírito nesse momento?<br/>\n<br/>O espírito já sai quando sobem na forca?<br/>\n<br/>Ou sai no momento em que dão o último suspiro? Além disso, o espírito sofre durante esse tempo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É natural que o tempo para dar o último suspiro seja diferente, pois os seres humanos têm força física e o local onde a corda pega no pescoço é um pouco diferente, então há alguma diferença.<br/>\n<br/>(Nas antigas crucificações, houve quem fosse perfurado sete vezes e não morresse.)<br/>\n<br/>Eles vão para o Mundo Espiritual exatamente com o sofrimento de terem o pescoço apertado, e ficam assim por um tempo.<br/>\n<br/>(Como são feitos sufrágios, ficam um pouco mais aliviados.)<br/>\n<br/>No entanto, para aquelas pessoas, é bastante longo. Acredito que fiquem nesse estado por dezenas de anos.<br/>\n<br/>O ser humano vai para o Mundo Espiritual exatamente como no momento da morte.<br/>\n<br/>Apenas os que foram atingidos por bombas são rápidos. O que foi despedaçado toma a forma humana em poucos dias, mas fica atordoado por um tempo. (Inconsciente)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos por Explosão\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos por Explosão\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me o método para salvar o espírito da minha avó, que ouvi dizer ter morrido por explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quem morre por explosão fica despedaçado.<br/>\n<br/>A recomposição é relativamente rápida, mas, como perde as faculdades no momento da explosão, fica com demência.<br/>\n<br/>Então, recompõe-se, toma a forma humana e fica atordoado, sem consciência.<br/>\n<br/>Se entoar a Palavra Divina (Zengonsanji) constantemente para ela, recuperará a consciência mais rapidamente.<br/>\n<br/>Melhorará dependendo das virtudes da pessoa em vida e da forma como a família enlutada realiza os sufrágios. Coloque-a perto da Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos por Explosão\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte dos Mortos por Explosão\"</font></b> (13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os habitantes do Mundo Espiritual possuem as memórias da época do Mundo Material?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há tanto os que possuem as memórias do Mundo Material quanto os que não as possuem.<br/>\n<br/>Aqueles que morrem normalmente possuem. Muitos têm forte apego ao mundo terreno e às pessoas do mundo terreno.<br/>\n<br/>(Pessoas que viveram em harmonia conjugal têm apego.)<br/>\n<br/>Quando o estado da morte teve um impacto muito grande, por exemplo, no caso de morrer por uma bomba, o espírito fica em pedacinhos.<br/>\n<br/>E, em breve, toma a forma humana, mas perde a memória devido a esse impacto.<br/>\n<br/>Isso é o que mais varia. Há vários casos, como perder cerca da metade ou perder um pouco.<br/>\n<br/>Aqueles que morreram por bombas ou similares ficam como se tivessem demência por um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Estado dos Espíritos Mortos por Explosão\"",
    "publication_title_ptbr": "5 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Estado dos Espíritos Mortos por Explosão\"</font></b> (5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando muitas vidas humanas são tiradas em um instante, como no caso da bomba atômica, que forma a alma das pessoas perdidas assume ao se separar do corpo físico? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A alma também fica no mesmo estado que o corpo físico. A forma humana desaparece, fica em pedacinhos, e isso se junta, tornando-se um ser humano normal de forma relativamente rápida, e depois vai para o Inferno.<br/>\n<br/>Exatamente como foram atingidos pela bomba atômica, o corpo não se move, não conseguem falar e são frios.<br/>\n<br/>Com os sufrágios da família enlutada, o sofrimento também se torna mais leve e eles melhoram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado Cura-se em Uma Semana\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado Cura-se em Uma Semana\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo no caso de terem uma morte imprevista, como Jesus e Gandhi, as pessoas grandiosas conseguem ir para o Paraíso?<br/>\n<br/>Além disso, quando o cadáver fica despedaçado, como no caso do Sr. Shimoyama, como fica o seu corpo espiritual no Mundo Espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Jesus e Gandhi são diferentes.<br/>\n<br/>Como Jesus é um religioso, é claro que ele ressuscita imediatamente no Paraíso, mas Gandhi é um político.<br/>\n<br/>Mas Gandhi, diferente do normal, é um asceta brâmane, por isso fez jejuns e coisas do tipo várias vezes.<br/>\n<br/>Portanto, ele não deve ter conseguido ir imediatamente para o Paraíso e caiu temporariamente no Inferno.<br/>\n<br/>É claro que a ida para o Paraíso também é rápida, pois pessoas como ele fizeram coisas boas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se ele não tivesse tido aquele tipo de morte, teria conseguido ir para o Paraíso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também não é certo.<br/>\n<br/>No entanto, com aquele tipo de morte, sofre-se no Inferno. ...<br/>\n<br/>E, mesmo que fique despedaçado como o Sr. Shimoyama, junta-se imediatamente.<br/>\n<br/>Mas, mesmo que se junte, as partes que se juntaram doem e causam sofrimento por um tempo.<br/>\n<br/>Então, quando as pessoas que ficaram realizam sufrágios com sinceridade, essa dor passa rapidamente.<br/>\n<br/>Por exemplo, quando o corpo é despedaçado e espalhado por uma bomba ou algo assim, o espírito também fica em pedacinhos, mas logo volta ao normal.<br/>\n<br/>Isso é relativamente rápida. Geralmente, cura-se em cerca de uma semana.\"<br/>\n<br/>\n<br/>(Nota: Incidente Shimoyama... Incidente em que, na manhã de 5 de julho de 1949, sob a ocupação dos Aliados, o primeiro presidente das Ferrovias Nacionais do Japão, Sadanori Shimoyama, desapareceu a caminho do trabalho e foi encontrado morto por atropelamento de trem na madrugada do dia seguinte.<br/>\n<br/>Logo após a ocorrência do incidente, as teorias de suicídio e homicídio se misturaram na mídia, e a polícia encerrou as investigações sem anunciar um resultado oficial.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte de Quem Morre Afogado em Atividade de Salvamento\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte de Quem Morre Afogado em Atividade de Salvamento\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em que estado fica no Mundo Espiritual a pessoa que morre ao entrar para salvar alguém que está se afogando?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Vai temporariamente para o Inferno, mas consegue sair rapidamente. Não se torna um espírito preso à terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pilar Humano Vai Imediatamente para o Paraíso\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pilar Humano Vai Imediatamente para o Paraíso\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde os tempos antigos, ouvimos falar sobre pilares humanos (Hitobashira) em obras de rios e canais de irrigação.<br/>\n<br/>Aquele que morre como pilar humano tem o mesmo limite de trinta anos que o espírito preso à terra?<br/>\n<br/>Além disso, como há o sentimento de que isso é pelo mundo e pelas pessoas,<br/>\n<br/>como ficam os méritos e deméritos disso no Mundo Espiritual? Gostaria de perguntar para receber o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É diferente de estar preso à terra. Como a pessoa sacrifica o próprio corpo para fazer isso, o motivo é bom...<br/>\n<br/>Não deixa de ser suicídio, e o suicídio é um pecado, então, ao pular, fica presa à terra, mas vai imediatamente para o Paraíso.<br/>\n<br/>Como o suicídio é um pecado, é preciso fazer a purificação correspondente a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Ter Pesadelos ao Dormir Exatamente Embaixo de uma Viga\"",
    "publication_title_ptbr": "22 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Ter Pesadelos ao Dormir Exatamente Embaixo de uma Viga\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa ouviu de um conhecido que é fiel que, ao dormir exatamente embaixo de uma viga, tem-se pesadelos,<br/>\n<br/>e parece que, quando se hospedou anteriormente, tentou dormir exatamente embaixo de uma viga.<br/>\n<br/>A partir das dez horas, teve pesadelos, e, por volta das duas horas, ao mudar de posição para dormir, não teve pesadelos e descansou até de manhã.<br/>\n<br/>Haveria algum significado espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente havia um espírito na viga.<br/>\n<br/>Devia ser o espírito de alguém que morreu enforcado ou o espírito de alguém com morte não natural no teto.<br/>\n<br/>Quando o ser humano sente medo, o espírito guardião secundário (Fukushugoshin) costuma pregar peças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zibaku.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Espírito Preso à Terra\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Espírito Preso à Terra\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma casa nos arredores da cidade de Nishinomiya, a primeira pessoa que a construiu teve três das quatro pessoas da família mortas,<br/>\n<br/>em seguida, a pessoa que comprou a casa, que era uma família de duas pessoas, teve o chefe da família morto logo em seguida,<br/>\n<br/>e na terceira família, duas pessoas já morreram, uma está atualmente acamada e até o gato de estimação está doente.<br/>\n<br/>O local originalmente não tinha lago nem árvores grandes, era um campo aberto, e estamos em apuros sem saber o que fazer.<br/>\n<br/>Basta assentar a Imagem da Luz Divina (Goshintai)? O doente não apresenta fenômenos de encosto espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é alguma maldição. Não pode ficar assim.<br/>\n<br/>Provavelmente é um antigo campo de batalha ou algum lugar onde muitas pessoas morreram.<br/>\n<br/>Deve haver espíritos presos à terra pedindo ajuda.<br/>\n<br/>Os espíritos presos à terra sofrem quando se constroem edifícios.<br/>\n<br/>Mesmo sendo espíritos presos à terra, os normais não fazem nada, mas pode haver espíritos irritadiços, espíritos insistentes,<br/>\n<br/>ou pode ser a morada específica de um dragão da terra (Chiryu), e como a mensagem é para sair de lá, seria bom mudar-se para mais de trinta a cinquenta metros de distância.<br/>\n<br/>Quando for inevitável, ao pedir à Imagem da Luz Divina (Komyo Nyorai-Sama), ser-lhe-á avisado em sonhos ou de outra forma.<br/>\n<br/>Com o passar do tempo, purificar-se-á e melhorará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Antepassados e a Preparação para o Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Para começar, como é o estado de separação do corpo espiritual no momento da morte? Sobre isso, há um relato de uma enfermeira que teve uma visão espiritual, que está muito bem escrito, então vou registrá-lo.<br/>\n<br/>Este é um exemplo do Ocidente, mas, dependendo da pessoa, há ocasionalmente pessoas que conseguem ver espíritos tanto no Ocidente quanto no Japão.<br/>\n<br/>Esqueci os detalhes, mas lembro-me dos pontos principais, que são os seguintes.<br/>\n<br/>'Certa vez, enquanto eu observava atentamente um paciente que estava prestes a morrer, vi algo como uma névoa branca subir da região da testa e se espalhar lentamente pelo espaço.<br/>\n<br/>Enquanto isso acontecia, quando pensei que havia se tornado uma grande massa irregular semelhante a uma nuvem de fumaça,<br/>\n<br/>logo em seguida, e de forma gradual, tomou a forma de um corpo humano, e, alguns minutos depois, ergueu-se no espaço exatamente com a mesma aparência que tinha em vida, olhando fixamente para o seu próprio cadáver,<br/>\n<br/>e parecia querer informar a sua existência aos parentes próximos que estavam agarrados ao cadáver e mergulhados em profunda tristeza, mas,<br/>\n<br/>como os mundos visível e invisível são diferentes, talvez tenha desistido, pois, depois de um tempo, virou-se, caminhou em direção à janela e saiu com muita leveza.'<br/>\n<br/>Isso expressa perfeitamente o momento exato da morte.<br/>\n<br/>O relato acima é o estado de transição da vida para a morte de uma pessoa comum, mas o Mundo Espiritual do Ocidente é plano, enquanto o Mundo Espiritual do Oriente é tridimensional.<br/>\n<br/>Isso pode ser compreendido pelo fato de que no Japão há oito milhões de deuses, há santuários grandes, médios e pequenos, superiores, intermediários e inferiores, e a classificação dos santuários também varia entre santuários imperiais, santuários nacionais, santuários provinciais, santuários distritais, santuários de vilarejos, etc., mostrando o quão hierárquico é.<br/>\n<br/>Em contrapartida, o Ocidente pode ser considerado como tendo apenas um tipo de religião, o cristianismo, de modo que é evidente que a diferença é totalmente como a longitude e a latitude.<br/>\n<br/>Portanto, a primeira é chamada de politeísmo e a segunda de monoteísmo.<br/>\n<br/>\n<br/>Em seguida, quando uma pessoa morre, no budismo encerra-se temporariamente com o quadragésimo nono dia, e no xintoísmo com o festival do quinquagésimo dia, e isso significa que, tendo esse dia como limite, o espírito retorna ao Mundo Espiritual.<br/>\n<br/>Até então, o espírito está encostado na tabuleta memorial de madeira branca no budismo, ou no Himorogi (um objeto em forma de boneco feito de cânhamo) no xintoísmo.<br/>\n<br/>O que se deve ter cuidado aqui é que, devido ao excesso de tristeza pelo falecido, é da natureza humana comum não conseguir esquecê-lo facilmente, mas isso é algo que deve ser repensado.<br/>\n<br/>Isso porque o que frequentemente se diz 'não consegue ir para onde deve ir' ou 'não consegue se elevar' ocorre porque o apego da família enlutada retém o espírito do morto.<br/>\n<br/>Portanto, primeiramente, após passarem cerca de cem dias, deve-se esforçar para esquecer o máximo possível, e é melhor manter as fotografias e afins assentadas até cerca de cem dias e, depois, retirá-las temporariamente, podendo pendurá-las novamente quando se começar a esquecer a tristeza e o apego.<br/>\n<br/>\n<br/>A seguir, explicarei resumidamente o significado do altar budista (Butsudan). O interior do altar budista é o modelo da Terra Pura do Paraíso (Gokuraku Jodo), e é para lá que se recebem os espíritos antepassados.<br/>\n<br/>Na Terra Pura do Paraíso, centenas de flores desabrocham em profusão, exalando fragrâncias, a música toca constantemente, e os vários espíritos vivem uma vida de alegria com abundância de comida e bebida.<br/>\n<br/>Refletindo isso no Mundo Material, oferecem-se flores, queima-se incenso e oferecem-se alimentos e bebidas.<br/>\n<br/>Além disso, basta bater o sino duas vezes, o que significa um sinal para os espíritos antepassados no Mundo Espiritual.<br/>\n<br/>Ao ouvirem isso, os numerosos espíritos antepassados reúnem-se instantaneamente dentro do altar budista.<br/>\n<br/>No entanto, como se trata de dezenas ou centenas de espíritos antepassados, pode-se achar estranho como eles se alinham dentro de um pequeno altar budista, mas,<br/>\n<br/>na verdade, os espíritos podem se expandir e contrair livremente, de modo que, ao se reunirem no altar budista ou em locais semelhantes, assumem uma forma pequena correspondente àquele espaço,<br/>\n<br/>e há muitos níveis, nos quais eles se alinham de forma ordenada e correta, mantendo o nível espiritual superior, intermediário ou inferior, e, em resposta à reverência dos seres humanos, os vários espíritos também retribuem o cumprimento de forma respeitosa.<br/>\n<br/>E, no momento da alimentação, os espíritos antepassados absorvem o espírito desses alimentos.<br/>\n<br/>No entanto, a quantidade de alimento dos espíritos é muito pequena, e pode sobrar apenas por ter sido oferecida no altar budista, de modo que os alimentos e bebidas que sobram são oferecidos aos espíritos dos demônios famintos (Gaki) do Inferno, e, por essa virtude, os espíritos antepassados são elevados.<br/>\n<br/>Portanto, no altar budista, o máximo possível, mesmo em dias comuns, deve-se oferecer primeiro as primícias, coisas raras e coisas que se consideram deliciosas. Desde os tempos antigos há o provérbio que diz que quando se quer ser filial, os pais já não existem, mas isso de forma alguma é verdade.<br/>\n<br/>Pelo contrário, dedicar-se à piedade filial espiritual após a morte é que se torna a grande piedade filial.<br/>\n<br/>É claro que as visitas aos túmulos, ofícios memoriais, etc., também agradam imensamente aos espíritos antepassados, de modo que a família enlutada ou os conhecidos também devem realizar sufrágios o máximo possível, e,<br/>\n<br/>através disso, o espírito se eleva e o momento de escapar do Inferno é acelerado.<br/>\n<br/>\n<br/>No mundo, frequentemente se diz que apenas o filho mais velho deve instalar o altar budista, e que para o segundo filho em diante não é necessário, mas isso é um grande erro.<br/>\n<br/>Isso porque, supondo que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem e o segundo filho em diante os tratasse com frieza ou não os deixasse se aproximar, não seria uma grande falta de piedade filial?<br/>\n<br/>Nesses casos, os pais que estão no Mundo Espiritual tomam vários métodos para tentar fazê-los perceber.<br/>\n<br/>Por causa disso, pode haver o surgimento de pessoas doentes, então deve-se ter cuidado.<br/>\n<br/>\n<br/>Outro ponto a se ter cuidado é no caso de conversão religiosa. Isso ocorre quando se muda o assentamento para alguma religião xintoísta ou, dependendo da religião, retira-se o altar budista, mas isso também é um grande erro.<br/>\n<br/>Mesmo no caso de conversão religiosa, os espíritos antepassados não ingressam imediatamente e de forma simples na nova religião.<br/>\n<br/>É exatamente o mesmo que, no caso de seres humanos vivos, mesmo que um membro da família se converta, nem todos os outros membros da família simpatizam imediatamente.<br/>\n<br/>Por causa disso, entre os espíritos antepassados, há aqueles que ficam zangados. E, para repreender, podem dar vários avisos.<br/>\n<br/>Isso se torna doenças, desastres, etc., de modo que, dependendo de quem lê este texto, deve haver pontos que vêm à mente.<br/>\n<br/>\n<br/>Aqui, escreverei sobre as organizações no Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual, assim como o Mundo Material, está dividido em organizações grandes, médias e pequenas de cada seita e denominação.<br/>\n<br/>Há mais de cinquenta seitas do budismo, treze seitas do xintoísmo sectário e o xintoísmo de santuários, várias seitas do cristianismo, etc., e cada uma tem uma vida em grupo igual à do Mundo Material, e,<br/>\n<br/>após a morte, o espírito entra na organização à qual deve pertencer, mas isso significa que ele retorna à organização da qual era fiel em vida.<br/>\n<br/>No entanto, aqueles que não tiveram nenhuma fé em vida não têm uma organização à qual pertencer, de modo que se tornam sem-teto e ficam em grandes apuros, portanto,<br/>\n<br/>deve-se pertencer a um grupo confiável em vida e fazer as preparações para o pós-morte.<br/>\n<br/>\n<br/>Sobre isso, há a seguinte história.<br/>\n<br/>Anteriormente, quando houve uma reunião de pesquisa de comunicação espiritual em um certo local, o espírito do Sr. Roka Tokutomi encostou em um certo médium.<br/>\n<br/>Então, para confirmar a veracidade, convidaram a Sra. Roka para avaliar, e o testemunho foi de que certamente era o seu falecido marido.<br/>\n<br/>Naquela ocasião, ao tentarem várias perguntas e respostas, o espírito do Sr. Roka tinha uma inteligência quase do nível de uma criança, como se tivesse demência, e os que estavam presentes ficaram surpresos com o inesperado.<br/>\n<br/>O motivo disso é que, em vida, ele negou o pós-morte e não tinha fé, e,<br/>\n<br/>embora em vida tenha sido um admirador do humanismo de Tolstói e tenha sido uma pessoa digna de respeito como ser humano,<br/>\n<br/>o fato de ter ficado como descrito acima foi porque ele não acreditou absolutamente na existência do Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Vida e a Morte\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Vida e a Morte\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) O ser humano, como explicado anteriormente, quando o espírito humano se separa do corpo físico que se tornou inutilizável, retorna ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e a vida no Mundo Espiritual começa.<br/>\n<br/>Assim, primeiramente, escreverei como é o estado do momento exato da morte humana quando observado a partir do Mundo Espiritual.<br/>\n<br/>Na morte, ou seja, no caso da separação do espírito do corpo físico, ele sai geralmente por três lugares do corpo humano.<br/>\n<br/>Ou seja, pela região frontal da cabeça, pela região do umbigo e pelas pontas dos dedos dos pés.<br/>\n<br/>Qual é o motivo dessa distinção? É que os espíritos puros saem pela região frontal da cabeça, os de nível intermediário pela região do umbigo, e os maculados pela região dos pés.<br/>\n<br/>O motivo disso é que os espíritos puros praticaram o bem e acumularam virtudes em vida, e o espírito foi purificado; os maculados acumularam pecados e impurezas em vida; e os de nível intermediário estão no meio, e tudo se deve ao Princípio da Concordância (Soo no Ri).<br/>\n<br/>Além disso, o exemplo à esquerda é o relato de uma enfermeira que teve uma visão espiritual do momento exato da morte, e, como está muito bem escrito, decidi fornecê-lo como referência.<br/>\n<br/>\n<br/>Este é um exemplo do Ocidente, mas, dependendo da pessoa, há ocasionalmente pessoas que conseguem ver espíritos tanto no Ocidente quanto no Japão.<br/>\n<br/>Esqueci os detalhes, mas lembro-me dos pontos principais, então vou escrevê-los.<br/>\n<br/>'Certa vez, enquanto eu observava atentamente um paciente que estava prestes a morrer,<br/>\n<br/>vi algo como uma névoa branca subir da região da testa e se espalhar lentamente pelo espaço.<br/>\n<br/>Enquanto isso acontecia, quando pensei que havia se tornado uma grande massa irregular semelhante a uma nuvem de fumaça,<br/>\n<br/>logo em seguida, e de forma gradual, tomou a forma de um corpo humano, e, alguns minutos depois, ergueu-se no espaço exatamente com a mesma aparência que tinha em vida,<br/>\n<br/>olhando fixamente para o seu próprio cadáver, e parecia querer informar a sua existência aos parentes próximos que estavam agarrados ao cadáver e mergulhados em profunda tristeza, mas,<br/>\n<br/>como os mundos visível e invisível são diferentes, talvez tenha desistido, pois,<br/>\n<br/>\ndepois de um tempo, virou-se, caminhou em direção à janela e saiu com muita leveza.' Isso expressa perfeitamente o momento exato da morte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Momento da Saída do Espírito Principal\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Momento da Saída do Espírito Principal\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao morrer, o espírito sai, mas há casos em que o espírito sai dois ou três dias antes?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há sim. Não apenas dois ou três dias antes, mas há casos em que sai até uma semana antes.<br/>\n<br/>Então, a pessoa passa a dizer coisas sem sentido.<br/>\n<br/>Isso ocorre porque o espírito principal (Honrei) saiu e o espírito secundário (Fukurei) está falando.<br/>\n<br/>Quando fica assim, na maioria das vezes morre. Raramente, há casos em que revive.<br/>\n<br/>Mesmo depois de ficar assim, o elo espiritual continua conectado por um tempo, mas, como se costuma dizer que o fio da vida se rompe, se o elo espiritual se romper, é o fim, mas,<br/>\n<br/>se ainda estiver conectado, como as máculas do corpo são eliminadas através do Johrei, há casos em que o espírito principal retorna e a pessoa revive.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]