[
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Johrei, Apenas o Espírito Guardião Secundário se Manifesta\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Johrei, Apenas o Espírito Guardião Secundário se Manifesta\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei, é possível que o Espírito Guardião Primordial ou o Espírito Guardião Secundário se manifestem e realizem movimentos estranhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Espírito Guardião Primordial e o Espírito Guardião Principal jamais se manifestam.<br/>\n<br/>Quem se manifesta é apenas o Espírito Guardião Secundário.<br/>\n<br/>Os movimentos estranhos são a natureza animal do Espírito Guardião Secundário.<br/>\n<br/>Quem fala sem parar é a raposa.<br/>\n<br/>A raposa é algo que continua falando sem descanso, é algo interessante.<br/>\n<br/>Uma mulher histérica fala muito, mas se perguntarmos depois, ela dirá: 'Eu disse isso?', pois é o espírito que se manifesta e ela mesma não percebe...<br/>\n<br/>Além disso, eles se manifestam ao receber Johrei porque sentem sofrimento, e por estarem sofrendo, não conseguem ficar quietos.<br/>\n<br/>No entanto, à medida que a pessoa vai se purificando, a força do Espírito Guardião Secundário vai enfraquecendo gradativamente, e esses comportamentos estranhos vão desaparecendo aos poucos.<br/>\n<br/>O normal do ser humano é que o espírito não se manifeste, mas não se pode dizer que é sempre melhor que não se manifeste.<br/>\n<br/>Mesmo não se manifestando, se for porque está purificado e não se manifesta, é bom, mas há pessoas que têm tantas toxinas que perdem a sensibilidade e, por isso, o espírito não se manifesta.<br/>\n<br/>É exatamente como a diferença entre uma pessoa saudável por não ter toxinas e uma pessoa que tem muitas toxinas, mas que estão solidificadas, sendo saudável apenas na aparência.<br/>\n<br/>Aqueles que estão sempre tendo purificações são os que estão no meio termo, e estes são a maioria; no caso dos espíritos, é algo semelhante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medidas a Tomar Quando um Espírito se Manifesta\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medidas a Tomar Quando um Espírito se Manifesta\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, durante o Johrei, às vezes o paciente perde a consciência e um espírito se manifesta. Peço que nos oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque a purificação do Mundo Espiritual tornou-se intensa, de modo que os espíritos não conseguem de forma alguma ficar tranquilos e surgem para pedir que sejam salvos rapidamente.<br/>\n<br/>Portanto, daqui para frente, casos assim aumentarão. Nesses casos, o melhor é ministrar bastante na região frontal da cabeça.<br/>　<br/>E, se o espírito se manifestar muito, dizer 'Oshizumari, oshizumari' (Acalme-se, acalme-se) fazendo o gesto de contê-lo com as mãos tem um efeito considerável devido à força dessas palavras.<br/>\n<br/>Quando a pessoa está semiconsciente e o espírito parece que vai se manifestar, mas não sai, dizer 'Shizumatte, shizumatte' (Acalme-se, acalme-se) ou 'Oshizumari' (Acalme-se) faz com que ele volte ao normal.<br/>\n<br/>Além disso, balançar as mãos unidas em prece para cima e para baixo é coisa de raposa.<br/>\n<br/>Se for o espírito de um pássaro, faz assim, depois assim, e fica assim<br/>\n<br/>(Meishu-Sama demonstra a postura, passando das mãos unidas para a posição de bater palmas, continuando e aumentando gradativamente o movimento, até esticar ambos os braços para os lados e balançá-los para cima e para baixo, como um pássaro voando).<br/>\n<br/>E então ele pula. Pula trinta centímetros ou até um metro sem a menor dificuldade.<br/>\n<br/>Em casos extremos, já houve quem atravessasse o teto.<br/>\n<br/>\n<br/>E então, quando o espírito se manifesta, não é bom deixá-lo falar.<br/>\n<br/>Deixá-lo falar é um caminho errôneo.<br/>\n<br/>Por que digo isso? Porque é uma cena deplorável. Não se deve permitir que passem vergonha mostrando uma cena deplorável, pois Deus é amor.<br/>\n<br/>Por isso, é preciso evitar que falem.<br/>\n<br/>No entanto, isso varia de pessoa para pessoa; há casos em que, ao perder a consciência, começam a falar imediatamente.<br/>\n<br/>Nesses casos, é a Vontade de Deus para que assim o façam, ou é o Espírito Guardião Principal que está permitindo, então, às vezes, é bom deixá-los falar.<br/>\n<br/>Se começarem a falar, deve-se perguntar: 'Quem é você?' ou 'Quem é você?'.<br/>\n<br/>Eles dirão várias coisas, e alguns até contarão mentiras.<br/>\n<br/>Contudo, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem como está.<br/>\n<br/>Então, quando descobrir quem é, pergunte o objetivo: 'Para que você veio?'.<br/>\n<br/>Eles dirão várias coisas, como pedir para serem assentados (cultuados) ou que façam isso ou aquilo; se achar que o pedido não é absurdo, faça exatamente como pediram.<br/>\n<br/>Se fizer isso, eles ficarão felizes.<br/>\n<br/>Porém, entre eles, há os que tentam nos enganar, mas pode-se ouvir o que dizem e concordar.<br/>\n<br/>Se disserem: 'Sou um antepassado de não sei quantas gerações atrás, fui um samurai e morri em tal batalha',<br/>\n<br/>pergunte: 'Quando você nasceu?'.<br/>\n<br/>Eles responderão: 'Há duzentos anos'.<br/>\n<br/>Então, vá perguntando aos poucos: 'Quem era o xogum daquela época?'.<br/>\n<br/>Se o espírito for verdadeiro, ele responderá corretamente, mas se for falso, não conseguirá responder e acabará confessando a verdade, dizendo que é uma raposa ou outra coisa.<br/>\n<br/>Por isso, é melhor não duvidar desde o começo.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar Quando o Espírito Guardião Secundário se Manifesta\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar Quando o Espírito Guardião Secundário se Manifesta\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Quando um espírito se manifesta e não se afasta, o que devemos fazer para acalmá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta dizer 'Oshizumari' (Acalme-se).<br/>\n<br/>O Espírito Guardião Secundário fica no baixo-ventre (seika tanden), na barriga.<br/>\n<br/>Quando ele se manifesta, ele sobe; por isso, levante a mão e, fazendo o movimento de alisar para baixo, diga 'Oshizumari'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Arrependido Deseja Receber Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Arrependido Deseja Receber Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por que um doente mental que detesta receber Johrei pede que seja ministrado Johrei em seu filho?<br/>\n<br/>Além disso, mesmo sendo uma pessoa que detesta o Johrei, ela vai ao altar budista da minha casa para agradecer enquanto não estou.<br/>\n<br/>E qual é o motivo de a esposa do doente passar a detestar morar junto com ele depois de receber o Ohikari (Medalha da Luz Divina)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há pessoas que detestam o Johrei e pessoas que gostam; e há casos em que, mesmo querendo pedir o Johrei, a pessoa o detesta.<br/>\n<br/>Quem detesta é o espírito animal, o Espírito Guardião Secundário; quando ele se purifica e se arrepende, passa a querer receber.<br/>\n<br/>Há casos em que o Espírito Guardião Principal faz com que a pessoa receba, e casos em que o Espírito Guardião Primordial o deseja.<br/>\n<br/>Quando eles enfraquecem e não têm força para controlar o espírito secundário, eles desejam o Johrei.<br/>\n<br/>Se a pessoa detestar muito, é melhor não ministrar.<br/>\n<br/>Aguarde a oportunidade. Aos poucos, passará a gostar.<br/>\n<br/>A esposa é um deus-dragão (Ryujin). Quando um deus-dragão tem um mestre... quando tem um marido, isso se torna um obstáculo para suas práticas ascéticas (gyo).<br/>\n<br/>Por isso, há os que permanecem solteiros.<br/>\n<br/>Com o tempo de prática na fé, essas coisas deixam de acontecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Idade em que o Espírito Secundário se Encosta\"",
    "publication_title_ptbr": "8 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Idade em que o Espírito Secundário se Encosta\"</font></b> (8 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando as crianças chegam aos quatro ou cinco anos, começam a falar coisas insolentes. É nessa época que Deus lhes atribui o espírito secundário? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente, é comum que o espírito secundário se encoste aos quatro ou cinco anos. Em alguns casos, aos dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário se Encosta por Volta dos Três ou Quatro Anos\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Secundário se Encosta por Volta dos Três ou Quatro Anos\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por que o bebê quer mamar e deseja não apenas um, mas ambos os seios?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é uma função que Deus concedeu para a autopreservação do bebê.<br/>\n<br/>O espírito secundário encosta por volta dos três ou quatro anos. E é bom que seja assim.<br/>\n<br/>Pois seria um problema se, desde tão pequenos, já desejassem dinheiro ou mulheres...\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a Morte do Ser Humano, o Espírito Guardião Secundário se Afasta\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Com a Morte do Ser Humano, o Espírito Guardião Secundário se Afasta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito secundário da vida terrena é o mesmo que o animal que reencarnou após cair no Mundo dos Animais (Chikusho-do) após a morte?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Após a morte, o espírito secundário retorna à sua terra natal. Retorna ao seu próprio lugar.<br/>\n<br/>Ele permanece encostado por um tempo e, ao chegar a um certo período, afasta-se do espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a Morte do Ser Humano, o Espírito Guardião Secundário se Afasta\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Com a Morte do Ser Humano, o Espírito Guardião Secundário se Afasta\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o Espírito Guardião Secundário:<br/>\n<br/>(A) O que acontece quando se vai para o Mundo Espiritual?<br/>\n<br/>(B) Ao reencarnar, qual é a relação com o espírito secundário anterior?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ao morrer e ir para o Mundo Espiritual, o espírito secundário se afasta.<br/>\n<br/>Há os que se afastam imediatamente e os que se afastam após algum tempo; há vários casos.<br/>\n<br/>O espírito secundário encosta para proteger o corpo físico enquanto se está no Mundo Material, portanto, é necessário para despertar os desejos físicos.<br/>\n<br/>No entanto, se o espírito secundário exercer muita força, isso se torna prejudicial, por isso o espírito primordial o reprime.<br/>\n<br/>Ao reencarnar, há casos em que o mesmo espírito encosta, casos em que encosta um do mesmo tipo do anterior, e casos em que encosta um completamente diferente; há diversas situações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Separação entre o Espírito Secundário e o Ser Humano\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Separação entre o Espírito Secundário e o Ser Humano\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu Espírito Guardião Secundário se separa dela ou não?<br/>\n<br/>Se ele se separar, a alma dessa pessoa será apenas o bem e, consequentemente, o Mundo Espiritual também não terá o mal, sendo apenas o bem. O que o Senhor acha disso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente, quando o ser humano morre, o espírito secundário acompanha o espírito da pessoa. Há os que permanecem encostados por um tempo.<br/>\n<br/>E, se forem para o Mundo Espiritual e se arrependerem, permanecem encostados por muito tempo.<br/>\n<br/>Os que não conseguem se arrepender acabam se separando.<br/>\n<br/>Em geral, o Espírito Guardião Secundário, por ser algo que se encostou, deve, afinal, se separar.<br/>\n<br/>Há casos em que o Espírito Guardião Secundário vai para o Mundo Espiritual e a esse espírito secundário encosta-se outro espírito.<br/>\n<br/>Há casos em que o espírito primordial do ser humano e o espírito secundário se unem e encostam em uma pessoa viva.<br/>\n<br/>Nesses casos, mesmo fazendo a sondagem espiritual (saniwa), quando se pensa que é o espírito humano que está se manifestando, de repente surge o espírito do Espírito Guardião Secundário.<br/>\n<br/>Anteriormente, no caso de uma mulher possuída por um espírito, enquanto conversávamos, de repente ela se transformou em uma raposa e sua linguagem tornou-se rude.<br/>\n<br/>Quando eu disse: 'Você não é uma raposa? Você não precisa se manifestar', ela respondeu: 'Ah, é mesmo? Ah, é mesmo?' e voltou a ser humana.<br/>\n<br/>Há espíritos de apego que são metade humanos e metade dragões. Parecem sereias. Há os que têm apenas o rosto humano e a cauda de cobra.<br/>\n<br/>Existem vários outros tipos, não se pode generalizar de forma alguma.<br/>\n<br/>Antigamente, ouvi uma palestra de uma pessoa um tanto famosa, que dizia que cortar árvores dá muita pena das árvores, e que, se for para cortar, primeiro deve-se fazer um culto antes de cortar... e coisas do tipo.<br/>\n<br/>Olhando bem para o rosto dessa pessoa, ela se parecia muito com um macaco.<br/>\n<br/>Pensei: 'Com razão, sendo um macaco, não é de se admirar'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Apego do Espírito Guardião Secundário é Forte, Ele Dificilmente se Separa Mesmo no Mundo Espiritual\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Apego do Espírito Guardião Secundário é Forte, Ele Dificilmente se Separa Mesmo no Mundo Espiritual\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como fica a relação entre o espírito principal e o espírito secundário no Mundo Espiritual após a morte? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Normalmente, o espírito secundário se separa primeiro e, após algum tempo, o espírito principal se separa.<br/>\n<br/>O problema, porém, é que os espíritos secundários com forte apego dificilmente se separam, mesmo indo para o Mundo Espiritual.<br/>\n<br/>Eles permanecem encostados por muito tempo, tentando vingar ressentimentos ou praticando atos malignos.<br/>\n<br/>Nesse momento, o Espírito Guardião Principal também protege para que não haja erros, mas, quando se trata de um espírito secundário forte, muitas vezes o Espírito Guardião Principal acaba perdendo, o que resulta em diversas calamidades para os descendentes.<br/>\n<br/>Para solucionar isso, não há outro caminho senão a força proveniente da fé em nossa Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Separação entre o Espírito Secundário e o Ser Humano\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Separação entre o Espírito Secundário e o Ser Humano\"</b></font> (24 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ir para o Mundo Espiritual, o espírito secundário se separa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é uma regra absoluta.<br/>\n<br/>Quando o espírito secundário mata a pessoa porque deseja se separar, ele reencarna rapidamente.<br/>\n<br/>A verdadeira natureza do espírito secundário são os romances, o apetite, etc., e quando aquele corpo físico se torna desinteressante, ele o mata.<br/>\n<br/>Se ficar encostado no corpo físico por muito tempo, não consegue sair. Mas não é que seja absolutamente impossível sair.<br/>\n<br/>Assim como os seres humanos têm diversas personalidades, também existem espíritos secundários bons.<br/>\n<br/>Ao matar, ele se separa simultaneamente.<br/>\n<br/>Como a alma humana se suja por causa do espírito secundário, esse pecado, obviamente, não desaparece mesmo após a morte.<br/>\n<br/>O melhor é que a alma se torne limpa enquanto se está vivo.<br/>\n<br/>Se não estiver suja, o espírito secundário não consegue agir.<br/>\n<br/>É claro que pensamentos e sentimentos malignos surgem enquanto se tem um corpo físico, mas isso é inevitável.<br/>\n<br/>Até mesmo eu, ao ver uma mulher bonita, penso que ela é bonita.<br/>\n<br/>No entanto, um pequeno mal em prol de um grande bem é inevitável.<br/>\n<br/>Um ser humano que não faz nem o bem nem o mal não tem utilidade.<br/>\n<br/>\n<br/>O ser humano não pode julgar o ser humano. O bem e o mal são decididos pelos olhos de Deus.<br/>\n<br/>Antigamente, um criminoso perverso do Exército de Salvação praticou boas ações para expiar seus pecados, e em sua confissão li: 'Por ter cometido atos perversos no passado, é que agora consigo praticar tantas boas ações', o que achei bastante interessante.<br/>\n<br/>O pecado de criminosos de guerra, por exemplo, é algo terrível. É muitas vezes maior que o de um assassino.<br/>\n<br/>Comparado a isso, o Incidente de Hirasawa é um caso insignificante, do tamanho da sujeira sob a unha.<br/>\n<br/>Por isso, há quem sinta pena. Os criminosos de guerra sofrerão no nível mais baixo do inferno.<br/>\n<br/>Desde o passado, eu detestava militares. O Japão foi salvo pelo desarmamento. Torna-se crime de assassinato. Até agora, os japoneses, que estavam eufóricos, nunca haviam pensado na questão dos criminosos de guerra.<br/>\n<br/>O rancor dos países inimigos em relação às Guerras Sino-Japonesa e Russo-Japonesa é algo terrível. Só saberão disso quando forem para o Mundo Espiritual.<br/>\n<br/>Entre os militares americanos, há muitos cristãos. (MacArthur, Truman)<br/>\n<br/>Não deveria existir algo como um deus da guerra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a Reencarnação do Ser Humano, o Espírito Guardião Secundário Muda\"",
    "publication_title_ptbr": "1 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Com a Reencarnação do Ser Humano, o Espírito Guardião Secundário Muda\"</font></b> (Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o ser humano reencarna, o Espírito Guardião Secundário que encosta é o mesmo da vida anterior?<br/>\n<br/>E, se mudar, em que sentido ele muda?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Espírito Guardião Secundário muda.<br/>\n<br/>Quando a pessoa vai para o Mundo Espiritual, o Espírito Guardião Secundário pode até permanecer encostado por um tempo, mas, no fim, ele se separa.<br/>\n<br/>E, ao reencarnar, devido à afinidade espiritual, encostam espíritos de antepassados que caíram para o nível de espíritos animais, raposas (Inari) do local onde viviam, ou outros espíritos animais com os quais tenham ligação.<br/>\n<br/>Naturalmente, também há níveis altos e baixos entre esses espíritos animais, e, dependendo da quantidade de pecados e impurezas da linhagem espiritual da pessoa, encostará um espírito animal de nível superior ou inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a Reencarnação do Ser Humano, o Espírito Guardião Secundário Muda\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Com a Reencarnação do Ser Humano, o Espírito Guardião Secundário Muda\"</font></b> (Publicado em 5 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o ser humano reencarna, o Espírito Guardião Secundário que encosta é o mesmo da vida anterior? E, se mudar, em que sentido ele muda?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Espírito Guardião Secundário muda. Ele muda de acordo com a afinidade espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação e o Espírito Secundário\"",
    "publication_title_ptbr": "22 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reencarnação e o Espírito Secundário\"</font></b> (22 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando se reencarna rapidamente devido ao apego, encosta um espírito secundário diferente do da vida anterior? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A regra é que encoste um espírito secundário diferente.<br/>\n<br/>Quando a reencarnação é muito rápida, muitas vezes o Espírito Guardião Secundário é o mesmo.<br/>\n<br/>No entanto, não é bom que encoste o mesmo Espírito Guardião Secundário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a Reencarnação é Rápida, o Mesmo Espírito Secundário Pode Encostar\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando a Reencarnação é Rápida, o Mesmo Espírito Secundário Pode Encostar\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando se reencarna rapidamente devido ao apego, encosta um espírito secundário diferente do da vida anterior?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A regra é que seja diferente, mas quando a reencarnação é muito rápida, há casos em que é o mesmo.<br/>\n<br/>Isso não acontece com bebês, mas,<br/>\n<br/>no caso de pessoas já bem crescidas, se a reencarnação for rápida, ele pode encostar da mesma forma.<br/>\n<br/>Na verdade, isso não é bom.<br/>\n<br/>Se o Espírito Guardião Secundário cometeu um assassinato e logo encosta novamente, é extremamente perigoso, pois quem está encostando é alguém que cometeu o crime de assassinato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku5SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem se Unir e Encostar em uma Pessoa do Mundo Material\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Humano e o Espírito Secundário Podem se Unir e Encostar em uma Pessoa do Mundo Material\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma pessoa morre e retorna ao Mundo Espiritual, o seu Espírito Guardião Secundário se separa dela ou não?<br/>\n<br/>Se ele se separar, a alma dessa pessoa será apenas o bem e, consequentemente, o Mundo Espiritual também não terá o mal, sendo apenas o bem, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente, o espírito secundário acompanha a pessoa até o Mundo Espiritual.<br/>\n<br/>Se no Mundo Espiritual esse espírito se arrepender, ele permanecerá encostado por um período considerável, mas os que não conseguem se arrepender acabam se separando.<br/>\n<br/>O espírito secundário é algo que se encostou, portanto, mais cedo ou mais tarde, deve se separar.<br/>\n<br/>No entanto, há casos em que, no Mundo Espiritual, encosta outro espírito secundário no espírito secundário.<br/>\n<br/>E há casos em que o espírito humano e o espírito secundário se unem e encostam em uma pessoa viva.<br/>\n<br/>Anteriormente, ao tratar uma mulher possuída por uma raposa, o espírito se manifestava; então, ao perguntar: 'Quem é você?', respondia: 'Sou Saku Arai', mas, pouco depois, a raposa se manifestava.<br/>\n<br/>Quando eu a repreendia dizendo: 'Não tenho nada a tratar com você', Saku Arai voltava a se manifestar.<br/>\n<br/>Isso é algo que escrevi em um livro.<br/>\n<br/>Os espíritos de apego são metade dragão e metade humanos.<br/>\n<br/>Há os que até criam cauda.<br/>\n<br/>Existem vários tipos, por isso não se pode generalizar.<br/>\n<br/>Uma pessoa um tanto famosa disse em uma palestra: 'As pessoas de hoje cortam árvores antigas sem a menor cerimônia, mas eu sinto muita pena. É imprescindível realizar um culto'.<br/>\n<br/>Dizem que o rosto dessa pessoa se parecia com o de um macaco.<br/>\n<br/>\nPor ser um macaco, sente pena quando grandes árvores são cortadas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Espírito Guardião\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: Extraído de \"Espírito Guardião\"</b></font> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Assim, o Espírito Guardião Primordial é de natureza absolutamente boa, sendo aquilo que é denominado consciência.<br/>\n<br/>Por outro lado, o Espírito Guardião Secundário é o oposto, sendo o mal absoluto, denominado pensamentos malignos.<br/>\n<br/>No budismo, a consciência é chamada de mente de iluminação (Bodaishin) ou mente de Buda (Busshin), e os pensamentos malignos são chamados de desejos mundanos (Bonnou).<br/>\n<br/>É desnecessário dizer que esses pensamentos opostos estão constantemente em conflito no interior do coração, mas qual é a razão disso? <u>Para a sobrevivência humana, apenas com o coração bom não ocorre atividade.</u><br/>\n<br/>Isso porque, <u>como não surgem desejos materiais, também não se desenvolvem o espírito de competição, o desejo de superioridade e o desejo de prazer.</u><br/>\n<br/>No entanto, como a verdadeira natureza do coração mau são os desejos materiais, <u>há uma razão pela qual a possessão do chamado Espírito Guardião Secundário deve existir.</u><br/>\n<br/>Portanto, em termos diretos, como o ser humano é um ser intermediário entre Deus e os animais, <u>por mais boa que seja a pessoa, ela sempre terá alguma parcela de mal,</u> e por mais má que seja, sempre terá alguma parcela de bem.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Mundo do Mal\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Mundo do Mal\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Para o Espírito Guardião Primordial, a consciência é constantemente transmitida do Mundo Divino Justo através dos elos espirituais, e para o Espírito Guardião Secundário, os pensamentos malignos são transmitidos do Mundo Divino Maligno através dos elos espirituais.<br/>\n<br/>Em primeiro lugar, a criação e a evolução de todas as coisas ocorrem através do atrito e da harmonização de dois elementos opostos, ou seja, Yin e Yang, luz e sombra, fogo e água, etc.<br/>\n<br/>Por esse princípio, <u>mesmo no ser humano, a força é gerada pela atividade de ambos os lados, o bem e o mal, e através disso é possível cumprir a missão inata do ser humano. Portanto, neste caso, mesmo sendo o mal, é, por assim dizer, um mal necessário.</u><br/>\n<br/>Isso porque, enquanto o Espírito Guardião Primordial, por sua essência conscienciosa, pensa no bem e pratica o bem, o Espírito Guardião Secundário manifesta a essência daquilo que pertence ao mal, ou seja, os desejos físicos.<br/>\n<br/>Desejos físicos são os desejos materiais, tais como o desejo de posse, desejo de superioridade, desejo de monopólio, desejo de fama, desejo de luxo, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Secundário Também é Necessário\"",
    "publication_title_ptbr": "13 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Secundário Também é Necessário\"</font></b> (13 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde os tempos antigos, em diversas reuniões, é comum beber saquê, e acredito que beber saquê suaviza o ambiente e faz com que as conversas fluam melhor. Isso também se deve à ação do espírito secundário?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é isso mesmo. Tudo o que é material e voltado ao prazer é obra do espírito secundário.<br/>\n<br/>O espírito secundário também é necessário; sem ele, o ser humano ficaria parecendo um tolo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sem o Espírito Guardião Secundário, a Espécie se Extinguiria\"",
    "publication_title_ptbr": "16 de agosto de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sem o Espírito Guardião Secundário, a Espécie se Extinguiria\"</b></font> (16 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre o Espírito Guardião Secundário...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Trata-se de um espírito animal; quando o ser humano nasce e chega aos três ou quatro anos de idade, um espírito animal se encosta.<br/>\n<br/>O Espírito Guardião Primordial é uma partícula divina; se houvesse apenas o Espírito Guardião Primordial, que é a verdadeira consciência, a pessoa jamais brigaria e não teria desejos materiais.<br/>\n<br/>A cultura humana se desenvolve através do atrito entre o bem e o mal. Constantemente, o bem e o mal lutam no coração humano. É por isso que o ser humano ganha força.<br/>\n<br/>É nesse sentido que o Espírito Guardião Secundário encosta. É bom que o espírito secundário perca, mas se ele vencer, a pessoa se torna má.<br/>\n<br/>O espírito secundário é indispensável, mas não pode vencer. O ideal é que ele não vença. Se ambos estiverem meio a meio, está bom. Sendo meio a meio, o espírito primordial vence. Esse é o ideal.<br/>\n<br/>No ascetismo, o Espírito Guardião Secundário perde demais. As paixões humanas vêm do Espírito Guardião Secundário, e isso também é necessário. Caso contrário, a espécie se extinguiria.<br/>\n<br/>Nos homens, entre os japoneses, há muitos Tengu e deuses-dragões (Ryujin).<br/>\n<br/>As mulheres, em sua maioria, são reencarnações de deuses-dragões; como as mulheres têm forte apego, é fácil que se tornem deuses-dragões. Além disso, o espírito secundário das mulheres costuma ser a raposa.<br/>\n<br/>O texugo (Tanuki) aparece em ambos, mas é mais comum nos homens. O texugo ri mesmo quando não há graça.<br/>\n<br/>Os que bebem muito saquê, em sua maioria, têm texugos e Tengu. Há poucos deuses-dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]