[
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu Construí o Paraíso Terrestre em Dez Anos\"",
    "publication_title_ptbr": "O Nível Divino",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Eu Construí o Paraíso Terrestre em Dez Anos\"</font></b> (7 de janeiro de 1954)<br/>\n<br/>\n\"Até hoje, desde os tempos antigos, surgiram muitas pessoas grandiosas; embora fossem extremamente grandiosas em outras coisas, faltava-lhes apenas uma coisa.<br/>\n<br/>\nIsso é a força do Sol.<br/>\n<br/>\nDigo isso porque, como era o Mundo da Noite, a pessoa com a maior força possuía a força da Lua. Por isso, as coisas não eram compreendidas claramente e a força era fraca.<br/>\n<br/>\nPortanto, atuar com a força do Sol é, em suma, a Igreja Messiânica (Meshiya-Kyo); assim, embora existam várias teorias, a força, de qualquer modo, é uma força que não existia até agora.<br/>\n<br/>\n<br/>\n<br/>\nA maneira mais fácil de compreender essa força é através de sua extrema velocidade.<br/>\n<br/>\nA esse respeito, durante os três dias do Ano-Novo, falei principalmente sobre o Paraíso Terrestre, mas como as pessoas que vieram hoje não puderam vir nos três dias do Ano-Novo, falarei basicamente sobre as mesmas coisas.<br/>\n<br/>\nMesmo sendo uma conversa semelhante, talvez se torne uma conversa melhor e mais detalhada.<br/>\n<br/>\nBasicamente, no Paraíso Terrestre de Atami, como sabem, o Salão Messiânico (Meshiya Kaikan) e o Palácio de Cristal (Suisho-den) ficarão prontos neste outono. Depois, o Museu de Arte ficará para o ano que vem.<br/>\n<br/>\nE o projeto do Museu de Arte também já está totalmente pronto... embora eu diga isso, está apenas na minha cabeça...<br/>\n<br/>\nSerá algo maravilhoso, uma obra tão superior que de forma alguma poderá ser comparada ao Museu de Arte de Hakone.<br/>\n<br/>\nO Museu de Arte de Hakone segue um método um tanto convencional até agora, combinando proporcionalmente com a paisagem ao redor, sendo algo de bom tom; no entanto, o novo Museu de Arte de Atami será decididamente inovador, algo que mal se pode imaginar.<br/>\n<br/>\n<br/>\nMesmo sobre o Museu de Arte de Hakone, uma repórter do Chicago Tribune dos Estados Unidos, chamada Simmons — uma jornalista que é uma crítica de arte bastante renomada...<br/>\n<br/>\nQuando ela o viu no outono do ano passado, disse que, embora já tivesse visto museus de arte no mundo inteiro, os que achou melhores foram o Vaticano na Itália, o Louvre na França, e este Museu de Arte de Hakone.<br/>\n<br/>\nEla diz que esses três têm um ponto em comum, que a sensação que transmitem parece ser a mesma.<br/>\n<br/>\nPorém, o Museu de Arte de Hakone tem um ponto superior.<br/>\n<br/>\nÉ que, enquanto se apreciam as obras de arte no museu, ao voltar os olhos para fora da janela, há as montanhas naturais, o mar, a paisagem da natureza; e o fato de o jardim combinar artisticamente rochas e plantas para produzir um efeito, é algo que não existe em nenhum outro lugar.<br/>\n<br/>\nO jardim não é bem assim, mas o Museu de Arte de Hakone foi feito um pouco a título de experiência; mesmo assim, já que é reconhecido a esse ponto, quando o Museu de Arte de Atami for construído e o Paraíso Terrestre de Atami for concluído, acredito que, de qualquer forma, se tornará um assunto maravilhoso.<br/>\n<br/>\nIsso não será apenas no Japão. Nos Estados Unidos, é claro, mas, eventualmente, ganhará grande reputação também na Europa.<br/>\n<br/>\nA próxima pessoa que veio foi uma senhora, uma repórter do Nippon Times chamada Elise Grilli.<br/>\n<br/>\nO marido dela é o chefe das transmissões em inglês da NHK, e ela disse que, a partir de agora, fará uma grande apresentação aos Estados Unidos.<br/>\n<br/>\nAlém disso, parece que já foi publicado no Chicago Tribune, mas o exemplar enviado parece estar demorando e ainda não chegou.<br/>\n<br/>\n<br/>\nPor essas razões, de qualquer modo, será reconhecido mundialmente e, pelo contrário, acredito que um número considerável de visitantes estrangeiros virá com o propósito específico de ver o Paraíso Terrestre de Atami.<br/>\n<br/>\nSendo assim, no interior do Japão, sem dúvida, acredito que se tornará uma enorme reputação.<br/>\n<br/>\nOlhando as estatísticas dos visitantes que foram fazer turismo em Nikko no ano passado, diz-se que foram dois milhões e quatrocentas mil pessoas, então acredito que pelo menos a metade disso está garantida.<br/>\n<br/>\nSendo assim, se vierem um milhão e duzentas mil pessoas, acredito que será um grande alvoroço.<br/>\n<br/>\nE, ao verem isso, acredito que as pessoas que não são fiéis ficarão novamente surpresas.<br/>\n<br/>\nNo momento, vendo agora, ainda não está nem pela metade, mas mesmo agora todos já estão bastante surpresos...<br/>\n<br/>\nO casal de repórteres Grilli pretendia escrever suas impressões sobre o que viram, mas disseram que é tão mais grandioso do que imaginavam que não conseguem escrever.<br/>\n<br/>\nPor isso, disseram que desistiram de escrever e pretendem escrever apenas para que as pessoas vejam o local com os próprios olhos.<br/>\n<br/>\nNaquela ocasião, perguntaram se o presidente da emissora de rádio, Furukaki, tinha vindo. Quando respondi que não, que provavelmente ele não sabia, disseram que isso era um absurdo, que não era possível que algo dessa magnitude estivesse sendo construído no Japão e ele não viesse.<br/>\n<br/>\nAlém do mais, esse senhor Furukaki mora em Atami. Disseram que precisavam falar seriamente com ele.<br/>\n<br/>\nParece que falaram mesmo, pois ontem recebi esse relatório. Disseram que em breve esses estrangeiros trarão o Furukaki, e pediram para que eu me encontre e converse com ele, então ele certamente virá.<br/>\n<br/>\nNo entanto, mesmo que ele veja e pense \"compreendo\", apresentar especificamente a Igreja Messiânica na emissora de rádio é algo muito difícil de se fazer.<br/>\n<br/>\nAcredito que ele pensará em algum método apropriado.<br/>\n<br/>\n<br/>\n<br/>\nIsso ocorre porque a situação social do Japão é completamente diferente da dos Estados Unidos.<br/>\n<br/>\nNos Estados Unidos, se acham que algo é bom, fazem de tudo para anunciar e informar a sociedade o mais rápido possível.<br/>\n<br/>\nJá no Japão, especialmente em relação à religião, existe uma espécie de regra não escrita de que a propaganda religiosa é algo particularmente ruim.<br/>\n<br/>\nPor isso, os órgãos de imprensa e as emissoras de rádio, mais do que não gostarem desse tipo de coisa, consideram-no proibido, o que é uma história estranha.<br/>\n<br/>\nMesmo sendo religião, se for boa, está bem. Se for para o bem do país e da sociedade, é excelente, mas parece que, de alguma forma, isso não é permitido.<br/>\n<br/>\nPor isso, até agora houve várias transmissões, mas nunca uma transmissão exclusiva da Igreja Messiânica; sempre incluem outras religiões para acompanhar.<br/>\n<br/>\nDessa forma, ganha o sentido de criticar as novas religiões, então é aceitável.<br/>\n<br/>\nNa transmissão recente, por exemplo, achei dignas de pena as novas religiões que foram colocadas apenas para acompanhar.<br/>\n<br/>\nA Kosei-kai, que foi a última, teve sua fala cortada logo no início e terminou ali...<br/>\n<br/>\nPortanto, ao ouvir essas histórias dos Estados Unidos, acho realmente excelente.<br/>\n<br/>\nCompreendo perfeitamente por que os Estados Unidos se tornam tão prósperos.<br/>\n<br/>\n<br/>\nAlém disso, como me pediram várias opiniões religiosas, eu lhes falei, e disseram que era a primeira vez que ouviam esse tipo de conversa de um japonês; que estão no Japão há cerca de quatro anos, mas que os outros japoneses dizem coisas diferentes do que eu digo, e me elogiaram muito.<br/>\n<br/>\nEntão eu disse que as pessoas dos Estados Unidos compreendem porque veem as coisas grandes com olhos grandes, enquanto os jornalistas japoneses não conseguem ver porque olham para as coisas grandes com olhos pequenos.<br/>\n<br/>\nOs repórteres americanos combinam muito bem com o que eu penso dessa forma.<br/>\n<br/>\nNo entanto, quando eu disse que os jornalistas japoneses, ao verem isso, pensariam apenas coisas como \"esses caras da Igreja Messiânica são muito bons em ganhar dinheiro\" ou \"como eles conseguem ganhar dinheiro suficiente para construir tudo isso?\", eles deram uma grande gargalhada.<br/>\n<br/>\nDe qualquer forma, esses jornalistas japoneses, por melhor que seja a coisa, tentam encontrar algum defeito em vez de reconhecê-la.<br/>\n<br/>\nIsso se tornou como que um hábito.<br/>\n<br/>\n<br/>\nDeixando isso de lado, quando o Paraíso Terrestre de Atami estiver pronto, o mundo ficará surpreso e, ao mesmo tempo, as pessoas dirão: \"Afinal, o que é isso?\", \"Este é o líder da Igreja Messiânica\", \"Então, que tipo de pessoa é esse líder?\".<br/>\n<br/>\nDirão: \"É um homem chamado Mokichi Okada\", \"Então vamos pesquisar sobre ele\", e acredito que certamente surgirá uma \"febre de pesquisa sobre Okada\".<br/>\n<br/>\nAfinal, no início, dirão algo como: \"De qualquer forma, esse tal de Okada é um monstro\", mas depois dirão: \"Ele é um sujeito astuto\", passando de \"monstro\" para \"sujeito astuto\".<br/>\n<br/>\nDepois, gradualmente, serei promovido e dirão: \"Ele também é, afinal, uma grande figura\".<br/>\n<br/>\nEntão dirão: \"Para pesquisar sobre ele, seus escritos são os melhores; ler o que ele escreveu é o melhor\", e por isso acredito que as coisas que escrevi venderão muitíssimo. Se isso acontecer, será excelente.<br/>\n<br/>\nSe lerem várias coisas, no fim das contas, a medicina, que é mais crucial... embora até lá a agricultura já terá se expandido de forma prática, então não será um grande problema... e várias novas teorias entrarão em suas cabeças, por isso acredito que resultará em algo extremamente bom.<br/>\n<br/>\n<br/>\nTudo isso, sem exceção, é porque Deus está fazendo esses planos perfeitamente, então não há falhas.<br/>\n<br/>\nNo entanto, o fato de o Paraíso Terrestre, o Museu de Arte e outros desempenharem um papel tão maravilhoso era algo que eu mal podia imaginar.<br/>\n<br/>\nO Príncipe Shotoku fez muito isso de expandir os ensinamentos através da arte.<br/>\n<br/>\nEntão, pensando sobre o Paraíso Terrestre, é verdade que no Japão, até agora, Hideyoshi construiu o Castelo de Osaka, Ieyasu construiu a Ponte Nijubashi... embora não haja dúvida de que foi Dokan Ota quem a expandiu grandemente... e mesmo em Nikko, não há dúvida de que o terceiro xogum mobilizou os artistas da época para construir tudo aquilo.<br/>\n<br/>\nMas o objetivo disso era, em suma, manter o poder dos Tokugawa e, com isso, incutir grandemente sua influência de forma coercitiva sobre o povo.<br/>\n<br/>\nHá também uma teoria de que, naquela época, ainda havia muitos remanescentes de Hideyoshi escondidos e, como os senhores feudais da época tinham muito ímpeto contra isso, a melhor forma era confiscar seu dinheiro e esvaziar seus bolsos; por isso, diz-se que um dos objetivos era construir coisas tão caras para sugar o dinheiro deles.<br/>\n<br/>\nNão sei até que ponto se pode confiar nisso, mas deve ter havido um pouco disso também...<br/>\n<br/>\nFoi por isso que construíram tudo aquilo; visto dessa forma, não há nada de artístico, é apenas imponente, e os estrangeiros não ficam muito impressionados.<br/>\n<br/>\nSendo assim, mesmo as grandes construções do Japão continham em grande parte o significado de ostentar o próprio poder e de defesa para a guerra, e quase nunca foram feitas verdadeiramente em prol das massas.<br/>\n<br/>\nAlém disso, olhando globalmente, mesmo o Vaticano acabou se tornando daquele jeito naturalmente, por motivos religiosos.<br/>\n<br/>\nE, como arte, as pinturas e esculturas são as principais, e não há muitas outras coisas.<br/>\n<br/>\nAs pinturas são maravilhosas; eu as vi em fotografias, e são surpreendentes. O Louvre é basicamente pinturas.<br/>\n<br/>\nAlém disso, mesmo que haja esculturas, cerâmicas e coisas do tipo, é apenas arte francesa.<br/>\n<br/>\nEm outros lugares, falando apenas de museus de arte, há a Inglaterra e os Estados Unidos, mas mesmo nestes, a arte oriental se resume a cerâmicas e artefatos de bronze chineses, e parece não haver muito mais de destaque.<br/>\n<br/>\nPor essas razões, algo construído com o propósito de verdadeiramente proporcionar alegria às massas e, através disso, guiar o pensamento humano para o bem e elevá-lo, ainda não existe no mundo.<br/>\n<br/>\nO Paraíso Terrestre que estou construindo agora será o primeiro. A partir de agora, provavelmente surgirão pessoas que farão imitações disso...<br/>\n<br/>\n<br/>\nSendo assim, olhando de forma imparcial, acredito que seja algo maravilhoso. Então, como será quando estiver pronto? Como eu disse há pouco, como posso dizer, é algo que não se pode compreender bem sem ver pessoalmente.<br/>\n<br/>\nE, como eu disse outro dia... e também foi o que o repórter americano disse... se dividirmos o Japão em oeste e leste, no oeste temos Kyoto e Nara, e no leste temos Hakone e Atami como os bens culturais que devem ser vistos no Japão.<br/>\n<br/>\nIsso é o mesmo que eu penso, e acredito que, no fim das contas, sem dúvida será assim.<br/>\n<br/>\nQuanto a Kyoto e Nara, Nara tem mais de mil anos, e Kyoto teve seu auge principalmente no período Heian, estendendo-se até o período Momoyama, então já se passaram de quatrocentos a quinhentos anos, ou de setecentos a oitocentos anos.<br/>\n<br/>\nE não há dúvida de que muitas pessoas gastaram uma quantia imensa de dinheiro.<br/>\n<br/>\nNo entanto, eu comecei aqui após o fim da guerra, a partir do ano 22 da era Showa (1947), e no ano subsequente ao próximo fará exatamente dez anos.<br/>\n<br/>\nComo construí algo comparável a isso em dez anos, eu mesmo estou verdadeiramente surpreso com essa rapidez.<br/>\n<br/>\nPorém, como é Deus quem está fazendo, eu apenas estou fazendo isso de forma inesperadamente fácil, mas estou surpreso por algo assim ter sido construído sem que eu percebesse.<br/>\n<br/>\nAlém disso, o recente Culto do Natalício foi realizado na Sede de Honolulu, no Havaí.<br/>\n<br/>\nA Sede ainda não está totalmente pronta, mas já está em condições de as pessoas entrarem... parece que ficará pronta até o final deste mês... e houve duzentos fiéis presentes.<br/>\n<br/>\nOlhando o relatório de ontem, o número já chegou a mil e duzentos e tantos, e isso começou em março do ano passado; até então, não havia nenhum ponto de apoio nem nada.<br/>\n<br/>\nÉ rápido a esse ponto. Ser rápido significa que há a força de Deus.<br/>\n<br/>\nAinda há várias outras histórias, mas, de qualquer forma, com isso vocês já devem ter compreendido a maior parte.<br/>\n<br/>\n<br/>\nUma coisa que devo dizer é que, se este Paraíso Terrestre se tornar um assunto mundial, como acabei de dizer, a religião chamada Igreja Messiânica no Japão e a pessoa chamada Okada se tornarão tão conhecidas quanto possível; a partir daí, Deus, é claro, começando pelos Estados Unidos, abrirá os Estados Unidos cada vez mais.<br/>\n<br/>\nFazendo isso, sem dúvida se abrirá também para a Europa e, embora eu ainda não anuncie isso, será estabelecida uma base no Oriente, ou seja, na China, e a Igreja Messiânica se desenvolverá...<br/>\n<br/>\nNão será assim desde o início, mas, de qualquer forma, o ato de plantar uma semente começou recentemente, e acredito que poderei falar sobre isso de forma mais concreta daqui a pouco tempo.<br/>\n<br/>\nDessa forma, compreende-se que o nosso objetivo de \"salvar a humanidade mundial\" e \"construir o Paraíso Terrestre\" não é de forma alguma um sonho, e que tomará essa forma inesperadamente rápido.<br/>\n<br/>\nÉ certo que isso ficará bem claro daqui a um ou dois anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]