[
  {
    "source_file": "nihon1REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Primeira Parte)\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Primeira Parte)\"</font></b> (Publicado em 25 de março de 1951)<br/>\n<br/>\n\"Ao explanar sobre este assunto, gostaria de deixar claro que as teorias a seguir tratam exclusivamente de fatos que não constam na história oficial, portanto, peço que leiam com isso em mente.<br/>\n<br/>\nNo entanto, por ser algo que os japoneses devem impreterivelmente saber, decidi escrever aqui.<br/>\n<br/>\nSe me perguntarem por que não escrevi sobre isso até agora, é porque, dada a natureza do assunto, havia muitos pontos suscetíveis a mal-entendidos antes do fim da guerra, razão pela qual me abstive.<br/>\n<br/>\nPrimeiramente, ao examinarmos a Era dos Deuses na história do Japão, como é de conhecimento geral, ela é quase inteiramente composta por contos de fadas e mitos, repletos de coisas que o bom senso dificilmente poderia conceber.<br/>\n<br/>\nComo todos sabem, Amaterasu-Oomikami é considerada a divindade suprema e mais nobre, sendo também tida como a ancestral do Imperador do Japão.<br/>\n<br/>\nO fato de estar consagrada no Santuário de Ise, ocupando a mais alta posição divina entre os santuários do Japão, atesta o quão profundamente era reverenciada.<br/>\n<br/>\nExistem várias teorias a esse respeito, mas a que considero relativamente mais próxima da verdade é a de que a Grande Deusa esteve assentada desde os tempos mais remotos em um local chamado Moto-Ise, na província de Tanba.<br/>\n<br/>\nDiz-se que, há mil e cem anos, ela foi transferida para a atual Yamada, em Ise. Naquela ocasião, o espírito divino da Grande Deusa foi transferido para um santuário portátil (mikoshi).<br/>\n<br/>\nQuando várias pessoas o carregavam e tentavam atravessar o rio Isuzu, que flui nos arredores de Moto-Ise,<br/>\n<br/>\no santuário portátil tornou-se subitamente tão pesado que foi impossível atravessar, obrigando-os a retornar e consagrá-la novamente no local original.<br/>\n<br/>\nNo entanto, misteriosamente, a partir daquele momento, uma grande pedra quadrada de cerca de três ken (aprox. 5,4 metros) de lado, que ficava a vários jo (dezenas de metros) acima do riacho que corre atrás do referido santuário, caiu repentinamente e assentou-se de forma perfeitamente alinhada à beira do riacho.<br/>\n<br/>\nEsta pedra foi nomeada Goza-ishi (Pedra do Assento) e permanece lá até hoje, como pude ver quando visitei Moto-Ise anos atrás.<br/>\n<br/>\nAlém disso, logo ao lado há uma caverna consideravelmente grande, que dizem se chamar Iwato (Porta de Pedra), o que também achei muito interessante.<br/>\n<br/>\n<br/>\nA seguir, de acordo com a história da Era dos Deuses, inicialmente o casal divino Izanagi e Izanami-no-Mikoto deu à luz a deusa chamada Amaterasu-Oomikami,<br/>\n<br/>\ne, em seguida, deu à luz o deus masculino chamado Kamu-Susanoo-no-Mikoto.<br/>\n<br/>\nAssim, foi ordenado a Amaterasu-Oomikami que governasse o Japão, e a Susanoo-no-Mikoto que governasse a Coreia.<br/>\n<br/>\nPor essa razão, apesar de Amaterasu-Oomikami ser uma deusa, ela não apenas se tornou a ancestral do Imperador, mas também há registros históricos de que deu à luz um menino chamado Hiruko-no-Mikoto. Se isso for verdade, ela inevitavelmente deveria ter um deus-esposo.<br/>\n<br/>\nContudo, até hoje, ninguém levantou dúvidas sobre isso, e, naturalmente, ninguém tentou desvendar esse enigma.<br/>\n<br/>\nÉ bem verdade que, antes do fim da guerra, fazer tais críticas poderia ser considerado desrespeitoso, o que talvez tenha feito com que todos temessem tocar no assunto.<br/>\n<br/>\nHoje, porém, como essa preocupação não existe mais, decidi pegar na pena.<br/>\n<br/>\n<br/>\nPrimeiramente, segundo a história antiga, a raça dos descendentes celestiais (Tenson) apoiou o descendente celestial Ninigi-no-Mikoto, que desceu dos céus no pico de Takachiho, num canto de Kyushu.<br/>\n<br/>\nNa época de seu bisneto, o Imperador Jinmu, também conhecido pelo nome divino de Kamuyamato-Iwarehiko-no-Mikoto, quando este tinha quarenta e cinco anos de idade, levantou um exército para subjugar os bárbaros do leste.<br/>\n<br/>\nComo é claro na história, inicialmente ele avançou com suas tropas para Yamato e travou batalhas, mas o exército imperial não obteve vantagem.<br/>\n<br/>\nAlém disso, o irmão mais velho do Imperador, Itsuse-no-Mikoto, morreu em combate.<br/>\n<br/>\nO Imperador atribuiu a causa da derrota ao fato de terem se dirigido para o leste, ou seja, de frente para o sol. Assim, ele mudou a estratégia, fez um grande desvio e,<br/>\n<br/>\ndesta vez, com o sol às costas, avançou para o oeste. Como resultado, ele de fato venceu, mas não chegou a fazer o inimigo se render.<br/>\n<br/>\nIsso porque, na época, a base principal do inimigo ficava na província de Izumo, bem distante de Yamato.<br/>\n<br/>\nNaturalmente, lá ficava a chamada Dinastia de Izumo, o centro que governava todo o Japão da época.<br/>\n<br/>\nAssim como Tóquio hoje, era a sede do governo central, e a soberania estava nas mãos de Ookuninushi-no-Mikoto.<br/>\n<br/>\n<br/>\nPor essa razão, o Imperador enviou até dois emissários para aconselhar a rendição. Como o primeiro emissário não alcançou o objetivo, enviou o segundo, que também fracassou.<br/>\n<br/>\nO motivo de terem fracassado duas vezes foi que a tática adotada pelo inimigo foi enfraquecê-los com bebida e mulheres.<br/>\n<br/>\nAo saber disso, o Imperador ficou extremamente furioso e, desta vez, determinado a vencer, adotou as medidas mais drásticas.<br/>\n<br/>\nOu seja, escolheu Takemikazuchi-no-Mikoto como comandante supremo do exército e Futsunushi-no-Mikoto como comandante supremo da marinha, com a intenção de realizar um ataque em pinça por terra e mar.<br/>\n<br/>\nAté mesmo o formidável Ookuninushi-no-Mikoto ficou muito surpreso e viu-se obrigado a se render sem lutar.<br/>\n<br/>\nO resultado foi a devolução do território, e o direito de governar o Japão passou inteiramente das mãos da tribo de Izumo para a raça dos descendentes celestiais.<br/>\n<br/>\nIsso é uma digressão, mas diz-se que a filha de Ookuninushi-no-Mikoto foi tomada como imperatriz do segundo imperador, Suizei.<br/>\n<br/>\nPresume-se que Ookuninushi-no-Mikoto, pensando no futuro, adotou isso como uma manobra política de casamento para promover a harmonia entre as duas partes, o que é evidente.<br/>\n<br/>\n<br/>\nOutro fato interessante é que o referido Takemikazuchi-no-Mikoto, devido aos seus grandes méritos militares, foi consagrado com grande reverência após sua morte no Santuário de Kashima, localizado na atual província de Ibaraki,<br/>\n<br/>\nsendo este o santuário mais antigo do Japão. No entanto, em épocas posteriores, quando os guerreiros partiam para a guerra,<br/>\n<br/>\npor profunda veneração ao deus, eles invariavelmente visitavam este santuário antes de partir, o que deu origem à expressão \"Kashima-dachi\" (Partida de Kashima).<br/>\n<br/>\nO que se deve notar aqui é que essa mudança no poder governante foi a causa que, mais tarde, desencadeou a guerra pela supremacia do país entre as duas facções.<br/>\n<br/>\nEste foi o início do período Sengoku (Estados Combatentes), mas como se trata de movimentos no Mundo Espiritual, os seres humanos não os compreendem.<br/>\n<br/>\nOs seres humanos apenas registraram como história os acontecimentos que se manifestaram na superfície, e isso continuou até o recente fim da guerra.<br/>\n<br/>\nPortanto, como estou avançando com a escrita baseando-me em fatos espirituais e usando os fenômenos do Mundo Material como evidências para corroboração, pode-se dizer que estou acertando no alvo.<br/>\n<br/>\n<br/>\nVoltando ao início, o fato mencionado anteriormente de que a raça dos descendentes celestiais desceu dos céus e acampou por um tempo no pico de Takachiho é uma história tão absurda que deve ser considerada o cúmulo do disparate.<br/>\n<br/>\nAlém disso, se o descendente celestial Ninigi-no-Mikoto, pai de Ugayafukiaezu-no-Mikoto, que por sua vez é pai do Imperador Jinmu, tivesse recebido a ordem de governar este país por decreto de Amaterasu-Oomikami, como diz a lenda, isso também seria uma história estranha.<br/>\n<br/>\nPois, se assim fosse, significaria que até então o poder de governar estava nas mãos de Amaterasu-Oomikami.<br/>\n<br/>\nNesse caso, Amaterasu-Oomikami teria herdado o poder do soberano anterior, mas a história anterior a isso é vaga e desconhecida.<br/>\n<br/>\nOutro ponto é que o local de nascimento e a trajetória da figura chamada Ninigi-no-Mikoto, bem como o motivo pelo qual a soberania lhe foi concedida, são totalmente desconhecidos.<br/>\n<br/>\nÉ claro que, se ele tivesse descido dos céus, não haveria o que dizer, mas não é só isso.<br/>\n<br/>\nComo escrevi no início, é certo que quem detinha o poder de governar o Japão antes do Imperador Jinmu era Ookuninushi-no-Mikoto.<br/>\n<br/>\nPortanto, a ideia de que Amaterasu-Oomikami concedeu a soberania a Ninigi-no-Mikoto não faz sentido.<br/>\n<br/>\nSe assim fosse, o Imperador Jinmu já deveria ter recebido o direito de governar, e não haveria necessidade de exigir a devolução do território à Dinastia de Izumo.<br/>\n<br/>\nCaso contrário, em algum momento muito anterior, o direito de governar teria sido delegado a Susanoo-no-Mikoto ou usurpado por ele, e esse ponto também é totalmente obscuro.<br/>\n<br/>\nA respeito disso, o que possui maior grau de certeza é a história da Dinastia de Izumo, então vou escrevê-la.<br/>\n<br/>\n<br/>\nQuando visitei Izumo anos atrás, vi que na costa, atrás do referido santuário, há um lugar chamado Hinomisaki.<br/>\n<br/>\nSegundo a explicação do sacerdote xintoísta, a partir dali, no início de outubro de cada ano, os deuses retornam à sua terra natal e voltam após um mês.<br/>\n<br/>\nA julgar por isso, os deuses de Izumo não são deuses nativos do Japão, mas sim deuses que imigraram do exterior. Deve ser isso.<br/>\n<br/>\nE o pai de Ookuninushi-no-Mikoto é Susanoo-no-Mikoto.<br/>\n<br/>\nDe acordo com o Kojiki, Susanoo-no-Mikoto desceu no monte Soshimori, na Coreia, portanto, é um deus nascido na Coreia.<br/>\n<br/>\nPor outro lado, como consta na lenda, nas cabeceiras do rio Hi, na província de Izumo, ele exterminou a serpente de oito cabeças (Yamata-no-Orochi), salvou a vida da princesa Kushinada-hime e a tomou como deusa-esposa.<br/>\n<br/>\nPara viverem como marido e mulher, o deus construiu uma nova residência chamada Palácio de Suga, no local onde hoje se encontra o Santuário de Izumo. Diz a teoria que, ao entrar na casa recém-construída pela primeira vez,<br/>\n<br/>\nele exclamou: \"Ah, que refrescante (sugasugashi)!\", e por isso o local foi nomeado Palácio de Suga.<br/>\n<br/>\nParece que eles viveram em grande harmonia conjugal, e para expressar esse sentimento, ele compôs o poema:<br/>\n<br/>\n\"Muitas nuvens se erguem, fazendo uma cerca óctupla em Izumo, para abrigar a esposa, eu construo uma cerca óctupla, ah, aquela cerca óctupla.\"<br/>\n<br/>\nDiz-se que este foi o pioneiro dos poemas de trinta e uma sílabas (tanka). Se assim for, o ancestral da poesia waka seria Susanoo-no-Mikoto.<br/>\n<br/>\n<br/>\nAlém disso, embora se diga simplesmente Susanoo-no-Mikoto, existem três nomes divinos.<br/>\n<br/>\nKamu-Susanoo-no-Mikoto, Haya-Susanoo-no-Mikoto e Takehaya-Susanoo-no-Mikoto.<br/>\n<br/>\nSegundo minhas considerações, eles se sucederam por três gerações na ordem acima, e o próximo a nascer teria sido Ookuninushi-no-Mikoto.<br/>\n<br/>\nO que se deve notar aqui é que, no Santuário de Izumo, desde os tempos antigos até hoje, acende-se uma lamparina chamada \"fogo inextinguível\", e essa chama é transferida e trocada, nunca sendo deixada apagar até os dias atuais.<br/>\n<br/>\nO fato de terem mantido isso por mais de dois mil anos deve ter um significado muito profundo. Dependendo de como se pensa, imagino que possa significar não deixar a linhagem se extinguir até o dia em que recuperem o poder.<br/>\n<br/>\n<br/>\nIsso também é uma digressão, mas Ookuninushi-no-Mikoto teve dois filhos.<br/>\n<br/>\nO filho mais velho era Kotoshironushi-no-Mikoto, e o segundo filho era Takeminakata-no-Mikoto.<br/>\n<br/>\nNo entanto, o filho mais velho era extremamente dócil e aceitou a rendição de forma submissa.<br/>\n<br/>\nJá o segundo filho não aceitou de forma alguma e resistiu ao inimigo, sendo perseguido implacavelmente até conseguir fugir para as proximidades do Lago Suwa, na província de Shinshu.<br/>\n<br/>\nLá, ele se atirou no lago e teve um fim trágico. O santuário que o consagra é o atual Santuário de Suwa.<br/>\n<br/>\n<br/>\nAqui, a história volta ao início, mas os vários fatos históricos mencionados acima, de acordo com a Revelação Divina, são os seguintes.<br/>\n<br/>\nInicialmente, quando o deus Kamu-Susanoo-no-Mikoto veio ao Japão, o primeiro local onde desembarcou foi a província de Izumo.<br/>\n<br/>\nNo entanto, quem detinha o poder de governar o Japão na época era o Imperador Divino Izunome, que parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.<br/>\n<br/>\nPode-se dizer que era a família principal da raça Yamato. Contudo, como a característica da raça Yamato era detestar extremos conflitos e amar a paz,<br/>\n<br/>\nquando Susanoo-no-Mikoto adotou uma atitude de confronto armado, devido ao princípio de não resistência e temendo pela vida, o Imperador Divino atravessou o mar e fugiu para um certo país.<br/>\n<br/>\nAssim, os que ficaram para trás foram o herdeiro, o Imperador Amaterasu, e sua Imperatriz. O Imperador faleceu devido a certas circunstâncias, e a Imperatriz assumiu o grande poder.<br/>\n<br/>\nA urgência da situação tornou inevitável ceder às exigências de Susanoo-no-Mikoto, e uma espécie de tratado de paz foi firmada.<br/>\n<br/>\nAs condições eram que, tendo o Lago Biwa em Oumi como ponto de referência, o oeste seria dominado por Susanoo-no-Mikoto e o leste seria dominado pela Imperatriz Amaterasu.<br/>\n<br/>\nEste é o juramento (ukei) no leito do rio Ama-no-Yasu, mencionado no Kojiki.<br/>\n<br/>\nHoje, na margem leste do Lago Biwa, há uma vila chamada Yasu, e creio que seja lá.<br/>\n<br/>\nO motivo de terem estabelecido tais condições de paz foi que Susanoo-no-Mikoto queria pacificar o território temporariamente,<br/>\n<br/>\ncomo uma condição preliminar para avançar para a próxima etapa, cujo objetivo final era tomar a hegemonia de todo o Japão.<br/>\n<br/>\nIsso porque, mesmo naquela época, se tentasse fazer isso de uma só vez, a voz do povo seria ruidosa.<br/>\n<br/>\nO que hoje chamaríamos de opinião pública não teria aceitado.<br/>\n<br/>\nPor essa razão, Susanoo-no-Mikoto, que aguardava o momento certo, aproveitou a oportunidade e finalmente revelou suas intenções.<br/>\n<br/>\nOu seja, ele exigiu que a Imperatriz Amaterasu lhe entregasse também a soberania do leste do Japão e ameaçou a vida da Imperatriz caso ela não consentisse.<br/>\n<br/>\nDiante disso, a Imperatriz tomou uma decisão, renunciou nobremente a todo o poder e, com apenas alguns súditos, escapou fisicamente, partindo em uma jornada de fuga.<br/>\n<br/>\nAo saber disso, o deus, a fim de cortar pela raiz qualquer preocupação futura, empreendeu uma perseguição implacável. Fugindo continuamente, ela finalmente estabeleceu residência no atual Monte Minakami, na província de Shinano.<br/>\n<br/>\nMesmo ali, ainda não se sentindo segura, embrenhou-se profundamente nas montanhas e estabeleceu uma segunda residência no famoso Monte Togakushi.<br/>\n<br/>\nDesde os tempos antigos, há uma teoria de que, quando a Porta de Pedra (Iwato) foi aberta, a porta voou e caiu nesta montanha, o que provavelmente é uma alusão a isso.<br/>\n<br/>\n<br/>\nMudando de assunto, parece que a vinda do descendente celestial Ninigi-no-Mikoto ao Japão ocorreu muito depois da vinda de Susanoo-no-Mikoto.<br/>\n<br/>\nNinigi-no-Mikoto era um herói de meados da dinastia Zhou na China, e o ancestral deste deus era uma divindade da linhagem do sol chamada Rei Divino Pangu (Banko Shinnou), que poderia ser chamado de Amaterasu-Oomikami da China, um homem-deus também conhecido como clã Pangu.<br/>\n<br/>\nAssim, ao observar o Japão da época, o deus viu que a soberania já estava nas mãos de Susanoo-no-Mikoto, então decidiu aguardar a oportunidade. No entanto, ele faleceu antes que essa oportunidade chegasse,<br/>\n<br/>\ne o objetivo foi finalmente alcançado pelo grande homem da terceira geração, Kamuyamato-Iwarehiko-no-Mikoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]