[
  {
    "source_file": "nihon1REI.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Considerações Espirituais sobre a Raça Japonesa (Parte 2)\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Considerações Espirituais sobre a Raça Japonesa (Parte 2)\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n\"Assim, finalmente, chegou o reinado do Imperador Jinmu, que começou a pacificar as regiões vizinhas.<br/>\n<br/>\nNaquela época, os poderosos clãs de bandidos locais (dohi) que se entrincheiravam em várias regiões possuíam considerável influência, e, naturalmente, adotaram uma atitude de rebelião contra o exército imperial.<br/>\n<br/>\nOs grupos mencionados na história, como Yasotakeru, Nagasunehiko, Kawakamitakeru e Kumaso, são exemplos disso.<br/>\n<br/>\nNo entanto, como o Imperador possuía armas e outros recursos mais avançados, a maioria foi subjugada. Alguns se submeteram ao Imperador, enquanto outros fugiram e viveram nas camadas mais baixas da sociedade até os dias de hoje.<br/>\n<br/>\n<br/>\nObservando dessa forma, podemos dividir a etnia japonesa em quatro tipos.<br/>\n<br/>\nOu seja, a pura etnia Yamato, que apoiava o Imperador Amaterasu; a etnia Tenson, da linhagem de Ninigi-no-Mikoto; a tribo Izumo, da linhagem de Susanoo-no-Mikoto; e os referidos bandidos locais.<br/>\n<br/>\nA linhagem desses bandidos locais é exatamente aquela que veio da região do Cáucaso, passando pela Mongólia e Manchúria, desembarcando da Coreia do Norte nas proximidades de Aomori, e gradualmente invadiu profundamente o território principal, chegando até a região de Kinki.<br/>\n<br/>\nParece não haver vestígios de invasão mais a oeste do que isso.<br/>\n<br/>\nOs artefatos de pedra e cerâmica escavados hoje em várias regiões também se dividem, em grande parte, nesses dois tipos: os da etnia Yamato e os dos bandidos locais.<br/>\n<br/>\nOs mais avançados são chamados de cerâmica do estilo Yayoi e, obviamente, pertencem à etnia Yamato.<br/>\n<br/>\n<br/>\nComo exposto acima, foi a linhagem Tenson que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.<br/>\n<br/>\nNo entanto, mesmo durante esse longo período, de tempos em tempos nasciam descendentes da pura etnia Yamato.<br/>\n<br/>\nO Imperador Nintoku, a Imperatriz Komyo e o Imperador Komyo são exemplos disso.<br/>\n<br/>\nEntretanto, durante muito tempo, a linhagem de Susanoo-no-Mikoto tentou restaurar o grande poder, utilizando-se de todos os meios possíveis.<br/>\n<br/>\nPor exemplo, no conflito das Cortes do Norte e do Sul, a Corte do Norte era da linhagem Tenson, e a Corte do Sul era da linhagem Izumo.<br/>\n<br/>\nComo essa disputa obstinada entre as duas linhagens foi tecida na história do Japão, é evidente que, a menos que se conheça sua raiz, não se pode compreender a verdadeira face da história.<br/>\n<br/>\nE, considerando que a última manifestação disso foi a política do Xogunato Tokugawa, o verdadeiro objetivo, escusado será dizer, era restaurar o grande poder do Imperador.<br/>\n<br/>\nNo entanto, a profunda prudência de Ieyasu evitou a precipitação e tentou alcançar o objetivo gradualmente, ao longo do maior número de anos possível.<br/>\n<br/>\nEle adotou a política de evitar ao máximo estimular o povo e, durante um longo período, fazer com que a existência do Imperador se desvanecesse.<br/>\n<br/>\nNesse ponto, a astúcia ao estilo de Ieyasu é bem perceptível, sendo evidente, acima de tudo, pelo fato de que, no final do período Edo, as despesas da Família Imperial foram drasticamente reduzidas, chegando a ser concedida a ínfima quantia de cem mil koku.<br/>\n<br/>\nEm comparação com os oito milhões de koku dos Tokugawa, cem mil koku era uma quantia quase insignificante e, além disso, parece que acabou se tornando escassa.<br/>\n<br/>\nIsso porque, quando o Imperador Meiji, que então residia em Quioto, tinha cerca de seis ou sete anos, passou por privações em relação aos doces que consumia.<br/>\n<br/>\nO dono da confeitaria próxima, 'Toraya', não suportando ver a situação, providenciou para que não houvesse falta.<br/>\n<br/>\nDiz-se que o Imperador Meiji, que apreciou profundamente essa lealdade, assim que se mudou para Tóquio,<br/>\n<br/>\nchamou imediatamente o dono da 'Toraya' e o nomeou fornecedor oficial do Ministério da Casa Imperial para sempre.<br/>\n<br/>\nTambém é fato que os nobres da corte da época, passando por dificuldades financeiras, faziam vários trabalhos manuais em casa, o que nos permite imaginar o quão necessitados estavam.<br/>\n<br/>\nNo entanto, há razões pelas quais não se pode culpar apenas o clã Tokugawa. Isso porque, no final, até mesmo a família do Xogum, que ostentava glória, acabou caindo em dificuldades financeiras,<br/>\n<br/>\ne o pagamento dos estipêndios aos daimiôs vassalos tornou-se cada vez mais difícil.<br/>\n<br/>\nMuitos desses daimiôs ficaram em extrema penúria e foram forçados a pedir empréstimos a ricos comerciantes e milionários da cidade.<br/>\n<br/>\nOs famosos Yodoya Tatsugoro e Konoike Zen'emon, de Osaka, eram os mais proeminentes entre eles.<br/>\n<br/>\nDiz-se que nas mais de dez casas-fortes da família Konoike hoje em dia, há uma abundância de utensílios raros e obras-primas que foram confiscados como garantia dos daimiôs daquela época.<br/>\n<br/>\nDevido a isso, não apenas os hatamoto (vassalos diretos), mas até mesmo os soldados de infantaria e os subalternos de classe baixa estavam exaustos e esgotados, mal conseguindo sobreviver através de trabalhos manuais em casa.<br/>\n<br/>\nO ditado 'O samurai, mesmo sem comer, palita os dentes com altivez' expressa bem a atmosfera daquela época.<br/>\n<br/>\n<br/>\nNo fim das contas, o motivo da queda do clã Tokugawa, assim como o das nações de hoje, foi principalmente a dificuldade financeira, um fato indiscutível.<br/>\n<br/>\nA razão para ter chegado a esse ponto foi a drástica redução na produção de ouro, que era a única fonte de riqueza da família Tokugawa.<br/>\n<br/>\nIsso se deveu ao esgotamento da mina de ouro de Sado, que era o único cofre da família do Xogum.<br/>\n<br/>\nA esse respeito, não foi apenas o clã Tokugawa.<br/>\n<br/>\nDesde os tempos antigos, os guerreiros que conquistaram o país, sem exceção, voltaram seus olhos para o ouro.<br/>\n<br/>\nAté mesmo Minamoto no Yoritomo, através de medidas coercitivas, tomou como seu subordinado um homem chamado Kaneuri Kichiji, que era um mestre na busca de minas de ouro e inicialmente servo de Yoshitsune,<br/>\n<br/>\ne o fez procurar ouro intensamente.<br/>\n<br/>\nO próximo foi Toyotomi Hideyoshi, e é famosa a história de como ele se empenhou na coleta de ouro.<br/>\n<br/>\nQuanto ao subsequente Tokugawa Ieyasu, é claro o quanto ele concentrou seus esforços na onipotência do ouro. Ele favoreceu Okubo Iwami-no-Kami, que era um mestre na prospecção de minérios na época, e o encarregou de fazer prospecções em todo o país.<br/>\n<br/>\nO que foi recém-descoberto foi a mina de ouro de Ohito, em Izu.<br/>\n<br/>\nNaquela época, era de excelente qualidade e produzia muito ouro, e, juntamente com a mina de ouro de Sado, a produção de ouro parece ter alcançado uma quantia considerável.<br/>\n<br/>\nComo manifestação disso, o fato de o Santuário Toshogu em Nikko ter sido construído através do grande projeto do terceiro Xogum, Iemitsu,<br/>\n<br/>\nmostra o quão ricas eram as finanças do Xogunato na época.<br/>\n<br/>\nAlém disso, o fato de o clã Tokugawa ter dado a maior importância à economia pode ser visto pelo tratamento especial dado ao Magistrado das Finanças (Kanjo Bugyo).<br/>\n<br/>\nNo entanto, como mencionado anteriormente, à medida que se aproximava do fim, tanto a mina de ouro de Ohito quanto a de Sado tiveram uma queda drástica na produção.<br/>\n<br/>\nComo resultado, as finanças do Xogunato começaram a mostrar sinais evidentes de aperto, e não há dúvida de que isso se tornou a causa fundamental do colapso do Xogunato.<br/>\n<br/>\nÉ verdade que na época surgiram muitos patriotas leais ao Imperador, e também se deveu ao levante de elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a grande obra da Restauração Imperial ter sido realizada de forma surpreendentemente rápida também teve como grande causa as dificuldades financeiras mencionadas.<br/>\n<br/>\n<br/>\nAtravés do processo acima, o mundo finalmente mudou completamente, o Imperador tornou-se o soberano de fato, a Constituição foi promulgada, uma grande reforma foi realizada em todos os aspectos,<br/>\n<br/>\ne não é necessário dizer agora que um Estado monárquico forte foi estabelecido.<br/>\n<br/>\nAlém disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional aumentou cada vez mais, juntando-se às fileiras das nações de primeira classe, e o Japão da época tornou-se, objetivamente, um Estado imperial imutável por dez mil gerações.<br/>\n<br/>\n<br/>\nAqui, finalmente, devo explicar a transição do Mundo Espiritual.<br/>\n<br/>\nTrata-se do meio pelo qual Susanoo-no-Mikoto, ocultando sua intenção de longo alcance, tentou alcançar o objetivo de restaurar o grande poder.<br/>\n<br/>\nIsso foi se tornando gradualmente mais explícito através do avanço de vários planos desde o Imperador Jinmu.<br/>\n<br/>\nNo Mundo Material, isso começou por volta da época do clã Fujiwara, ou seja, a disputa pela soberania entre a linhagem Tenson e a linhagem Izumo.<br/>\n<br/>\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige, entre outros, ilustram isso.<br/>\n<br/>\nE, finalmente, chegando ao clã Tokugawa, tornou-se cada vez mais explícito.<br/>\n<br/>\nComo já mencionei isso antes, vou omitir, mas aqui há algo interessante que ninguém percebe, então vou escrever sobre isso.<br/>\n<br/>\n<br/>\nA linhagem Izumo, até o período Tokugawa, mesmo após cerca de mais de dois mil anos, ainda não havia alcançado seu objetivo, então abandonou a força militar usada até então e fez uma reviravolta de cento e oitenta graus.<br/>\n<br/>\nIsso se deu através da religião. Ou seja, no Xintoísmo, buscou esse meio na Tenrikyo, Oomoto, Konkokyo, Myoreikyo e Kurozumikyo, e no Budismo, na seita Nichiren.<br/>\n<br/>\nDentre essas, a que obteve os resultados mais notáveis foi a Tenrikyo.<br/>\n<br/>\nSe observarmos o Ofudesaki (Escritos Divinos) e o Mikagura-uta (Canções Sagradas) escritos pela fundadora dessa religião, a intenção mencionada acima está bem expressa.<br/>\n<br/>\nSegundo eles, a ideia principal é que o Imperador do Japão é de linhagem chinesa, o que está escrito de forma bastante explícita.<br/>\n<br/>\nEntre eles, há este Mikagura-uta: 'O verdadeiro pilar da alta montanha é um chinês (karabito), esta é a primeira ira de Deus'.<br/>\n<br/>\nEscusado será dizer que o verdadeiro pilar da alta montanha é, obviamente, o Imperador, e que o Imperador é um 'karabito', ou seja, um chinês, e a ira de Deus seria, ou seja, Susanoo-no-Mikoto.<br/>\n<br/>\nEm outros cânticos, diz-se também que todos os funcionários do governo são de linhagem chinesa.<br/>\n<br/>\nAnos atrás, vi um livro escrito pelo Sr. Aijiro Onishi, o fundador da Tenri Honmichi, que se desenvolveu rapidamente tendo Osaka como centro recentemente, sobre este assunto.<br/>\n<br/>\nNesse livro, é claro, foram extraídos apenas os trechos relacionados ao assunto do Ofudesaki da fundadora, e como isso foi publicado explicitamente, tornou-se um grande problema.<br/>\n<br/>\nA maioria das pessoas deve saber pelos jornais que, por esse crime, ele foi condenado a quatro anos de prisão.<br/>\n<br/>\n<br/>\nAlém disso, na Oomoto, como havia um significado semelhante no Ofudesaki, foram acusados de lesa-majestade e sofreram uma grande repressão no décimo ano da era Taisho (1921).<br/>\n<br/>\nNo décimo ano da era Showa (1935), devido a questões relacionadas ao mesmo assunto e a outros problemas de lesa-majestade por meio de ações, como é de conhecimento público, acabaram sofrendo um golpe fatal.<br/>\n<br/>\nNo entanto, a Tenrikyo escondeu completamente o referido Ofudesaki e criou uma doutrina separada e atenuada, o que lhe permitiu alcançar a grandeza de hoje. Fiquei muito impressionado com a sabedoria de seus líderes.<br/>\n<br/>\nQuanto às outras, como Konko, Myorei e Kurozumikyo, não há nada de muito notável, então omitirei, mas apenas a seita Nichiren foi considerada um problema considerável.<br/>\n<br/>\nÉ claro que devia ser apenas uma parte das pessoas, mas havia elementos radicais que, na época, infiltraram-se profundamente no exército e, naturalmente, participaram dos planos que desencadearam o Incidente de 15 de Maio e o Incidente de 26 de Fevereiro.<br/>\n<br/>\nEspecialmente se olharmos para o Incidente de 26 de Fevereiro do ponto de vista espiritual, há coisas bastante interessantes, mas como ainda não é o momento, pretendo publicá-las em alguma ocasião.\"\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]