[
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Meishu-Sama na Cerimônia de Inauguração da Igreja Miroku",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama na Cerimônia de Inauguração da Igreja Miroku</font></b>　(1 de novembro de 1948)<br/>\n<br/>\"Desta vez, separando-se da antiga Igreja Kannon, foi criada a Igreja Miroku. Embora o nome seja diferente, o conteúdo é o mesmo.<br/>\n<br/>Apenas que Kannon-Sama, à medida que avança, torna-se Koumyou Nyorai-Sama e, em seguida, torna-se Miroku.<br/>\n<br/>Quando se diz Miroku...<br/>\n<br/>O Bodhisattva Miroku existiu entre os discípulos de Shaka.<br/>\n<br/>Quando assume o nome Miroku, torna-se Deus. Jitsu-Getsu-Chi Oomikami...<br/>\n<br/>Como chegou essa época, a Igreja Miroku nasceu desta vez.<br/>\n<br/>Existem vários mistérios, mas pretendo fazer com que sejam compreendidos gradualmente.<br/>\n<br/>Miroku é 5-6-7, Sol-Lua-Terra, Fogo-Água-Terra — a Trindade.<br/>\n<br/>Até agora, tanto nas religiões quanto em outras coisas, havia apenas duas atuações.<br/>\n<br/>\n<br/>A força do Fogo e da Água é a Luz; a Luz, ou Koumyou Nyorai, é a força da Luz.<br/>\n<br/>Se a força da Terra não for adicionada a isso, a verdadeira força absoluta não se manifestará.<br/>\n<br/>Por exemplo, até agora, pedíamos a Kannon-Sama e havia graças, mas eram fracas.<br/>\n<br/>Mesmo dizendo 'Dói, estou sofrendo, por favor, cure-me', a cura não era imediata.<br/>\n<br/>Em vez disso, ao ministrar Johrei, cura-se imediatamente. Isso ocorre porque a força da Terra é adicionada.<br/>\n<br/>A Terra é a força física do ser humano; o Fogo é o espírito; a Água é o corpo, mas é líquida e não sólida, é soro, e o corpo humano é constituído por setenta por cento de água.<br/>\n<br/>Os trinta por cento restantes são a carne sólida. Portanto, o corpo humano é feito de Fogo, Água e Terra.<br/>\n<br/>Quando se morre, o espírito vai para o Mundo Espiritual; a umidade é como se evaporasse repentinamente, transformando-se em vapor de água e se dissipando.<br/>\n<br/>O cadáver retorna à terra. Portanto, o corpo físico pode ser considerado como Terra.<br/>\n<br/>É através do Fogo, da Água e do corpo físico que a força se manifesta pela primeira vez, e por isso há graças.<br/>\n<br/>Portanto, ao se tornar Miroku (5-6-7), a força em relação a todas as coisas se torna mais forte.<br/>\n<br/>Com isso, tudo se torna possível.<br/>\n<br/>\n<br/>Até hoje, entre o bem e o mal, a força do mal estava vencendo; venceu por um certo período.<br/>\n<br/>Por isso, pessoas más e más ações não cessam. Eventualmente são descobertas, mas o período até lá é longo.<br/>\n<br/>Por isso, às vezes há pessoas que passam a vida inteira fazendo o mal e terminam impunes.<br/>\n<br/>Entre eles, há aqueles cujas ações só são descobertas trinta ou cinquenta anos depois, e vivem no luxo através de más ações.<br/>\n<br/>Diante disso, pensa-se: 'Eu também vou fazer o mal para subir na vida'.<br/>\n<br/>Isso acontece porque o espírito dos deuses malignos vence...<br/>\n<br/>\n<br/>No mundo, fala-se em ideologias, 'tal ismo', mas mesmo com isso a humanidade não se torna feliz.<br/>\n<br/>Um lado sofre e o outro melhora. Sofreram por causa dessas ideologias.<br/>\n<br/>O mal prolifera e surge o ditado de que os bons e honestos fazem papel de tolos.<br/>\n<br/>A causa é que a descoberta do mal é lenta.<br/>\n<br/>A força do mal era forte e a força do bem estava perdendo.<br/>\n<br/>Em termos simples, é isso que acontece.<br/>\n<br/>\n<br/>A força de Miroku (5-6-7) faz com que a força do bem, extremamente correta, se torne forte.<br/>\n<br/>Isso significa que a descoberta do mal se tornará mais rápida.<br/>\n<br/>Se for mais rápida, não haverá mais quem faça o mal.<br/>\n<br/>Se fizer o mal hoje e for descoberto amanhã, não será possível fazer o mal.<br/>\n<br/>Abater a influência do mal é o fundamental. A proliferação do mal deve-se à lentidão na sua exposição.<br/>\n<br/>Agora, quando se prega que existe esta Igreja e que é um bom ensinamento, dizem que é excelente, mas não ingressam imediatamente.<br/>\n<br/>As pessoas ao redor dizem: 'Como pode haver um absurdo desses?'.<br/>\n<br/>Mesmo vendo os fatos e ficando impressionados, dizem que não pode haver tal absurdo.<br/>\n<br/>Acredito que seja uma ação nervosa temporária causada pelos sussurros do espírito encostado nessa pessoa.<br/>\n<br/>Por isso, há muitas pessoas que entendem, mas não compreendem.<br/>\n<br/>É como se os espíritos do mundo dos deuses malignos dessem ordens ao espírito secundário encostado na pessoa.<br/>\n<br/>Hesitam mesmo sabendo que é algo bom, e por isso há impedimentos.<br/>\n<br/>\n<br/>Antigamente, eu frequentemente pensava que o certo seria todos ingressarem de uma vez em algo tão bom,<br/>\n<br/>mas, se assim fosse, nossa preparação não estaria pronta; além disso, devido à falta do elemento fogo no Mundo Espiritual até agora, havia muita escuridão, o que causava impedimentos.<br/>\n<br/>A força de Miroku é uma força extraordinária, e surge a atuação de eliminar rapidamente esses obstáculos.<br/>\n<br/>Sem essa força, a humanidade não poderá ser feliz.<br/>\n<br/>Apesar de dizerem que a cultura progrediu, o mundo inteiro está sofrendo profundamente.<br/>\n<br/>Mesmo com o sofrimento do Japão como país derrotado na guerra, diz-se que está muito melhor em comparação com a Europa, o que mostra o quanto a humanidade está ofegante em agonia.<br/>\n<br/>Nosso objetivo não é a salvação de uma única classe ou de um único povo.<br/>\n<br/>O mundo está sofrendo; para salvá-lo, devemos manifestar grandemente a força de Miroku e construir um mundo bom.<br/>\n<br/>Na Oração (Amatsu-Norito), a frase 'sem fronteiras entre os países' é uma profecia disso.<br/>\n<br/>Nos Estados Unidos, fala-se em Estado Mundial, e essa época se aproximou.<br/>\n<br/>Isso significa que a descoberta do mal se tornará mais rápida.<br/>\n<br/>\n<br/>Que tipo de mundo é esse? Levou-se dois mil anos para construir a cultura, mas, frequentemente, o mal vencia.<br/>\n<br/>Levou dois mil anos para se desenvolver até este ponto, mas agora os obstáculos desaparecerão.<br/>\n<br/>Até agora, a maior parte do poder nacional foi gasta na preparação para a guerra. Mais da metade da nação armou-se. Esse desperdício deixará de existir.<br/>\n<br/>Como a maior parte do poder nacional que era gasta em armamentos passará a ser usada para coisas boas e pacíficas, o progresso será extremamente rápido.<br/>\n<br/>\n<br/>Com a chegada do Mundo do Dia, o que antes levava mil anos para ser feito, poderá ser realizado em cem anos (este ano, escrevi sobre o estado de progresso de cem anos).<br/>\n<br/>A política, a educação, a economia e todas as outras coisas mudarão grandemente.<br/>\n<br/>(Até agora, existiam registros sobre o futuro, mas muitos eram absurdos; no entanto, usando a cultura atual como base, o mundo ideal que descreve previsões e progressos com certeza é esse.)<br/>\n<br/>Por que isso se realizará? Porque o mal diminuirá drasticamente.<br/>\n<br/>Como se tornará o Mundo do Dia, a descoberta do mal será mais rápida.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual se tornará claro e os segredos diminuirão.<br/>\n<br/>Talvez por isso, coisas muito obscuras foram expostas.<br/>\n<br/>E até mesmo o Primeiro-Ministro está em perigo.<br/>\n<br/>Quando os crimes e males diminuírem, os tribunais e as delegacias de polícia também diminuirão. As leis diminuirão. Hoje, orgulham-se do aumento das leis, e o parlamento atual é um órgão legislativo. Ele se tornará um órgão de revogação de leis. As leis diminuirão drasticamente.<br/>\n<br/>Em uma certa época na China, falava-se em três capítulos de leis. Na época do Príncipe Shoutoku, havia apenas dezessete artigos, mas a ordem era mantida com isso; portanto, não é algo impossível, mas sim realizável.<br/>\n<br/>Realmente, agora estamos no extremo da escuridão. Quando essa época chegar, as punições não serão prisões ou trabalhos forçados, mas sim trabalhar como foguistas em trens e navios.<br/>\n<br/>A produção de alimentos aumentará enormemente. Atualmente, trabalha-se oito horas, mas quatro horas são gastas para armamentos.<br/>\n<br/>Os alimentos também foram criados para que se possa colher um koku por pessoa por ano.<br/>\n<br/>Se não se consegue colher, é porque estão fazendo algo errado.<br/>\n<br/>Quando o arroz surgiu, produzia apenas de cinco a seis grãos.<br/>\n<br/>Basta que os grãos aumentem e o perfilhamento seja maior.<br/>\n<br/>No entanto, como o arroz cultivado sem adubo não quebra, não há problema, não importa quantos grãos produza.<br/>\n<br/>3-6-9 é o princípio de todas as coisas no Universo.<br/>\n<br/>Os lucros industriais também serão divididos em três partes, portanto, não haverá necessidade de cobrar impostos.<br/>\n<br/>\nAcredito que o nascimento da Igreja Miroku é o primeiro passo para a construção desse mundo ideal.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]