[
  {
    "source_file": "depart.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião é uma Parte da Igreja Messiânica\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião é uma Parte da Igreja Messiânica\"</font></b> (6 de janeiro de 1952)<br/>\n<br/>\"E então, os dias um, dois e três... referem-se aos dias após o Ano-Novo, não é?<br/>\n<br/>Dizem que há muitos ministros... pessoas com esse tipo de qualificação... mas como nos dias cinco, seis e sete há uma proporção maior de pessoas novas, pretendo falar com esse foco.<br/>\n<br/>A Igreja Messiânica, para dizer a verdade, não é uma religião.<br/>\n<br/>Não é que não seja uma religião, mas a religião tornou-se uma parte da Igreja Messiânica.<br/>\n<br/>Isso porque as religiões até agora têm sido ensinamentos.<br/>\n<br/>O caractere 'Shu' (宗 - de religião 'Shukyo') significa antepassados ou ancestrais, ou ainda o primogênito da família, ou seja, o centro, frequentemente usado em termos como 'Soke' (família principal) ou 'Sosho' (mestre). De qualquer forma, refere-se a algo antigo, grandioso e dominador.<br/>\n<br/>É esse tipo de ensinamento. Isso é religião. Por ser um ensinamento, inevitavelmente acaba se tornando um sermão.<br/>\n<br/>Tanto no Budismo quanto no Cristianismo, em geral, o sermão é o centro. O sermão é o principal.<br/>\n<br/>No entanto, a Igreja Messiânica cura doenças. Quando digo curar doenças, não se trata dos ensinamentos que acabei de mencionar. Trata-se de salvação.<br/>\n<br/>Além disso, resolve o problema alimentar através do Cultivo Natural.<br/>\n<br/>Também constrói museus de arte para incentivar as belas-artes. E ainda há várias outras coisas.<br/>\n<br/>\n<br/>Atualmente, estou escrevendo o livro 'Criação da Civilização' (Bunmei no Sozo), e a sua última parte, o Capítulo do Paraíso, foi publicada em parte no jornal recente.<br/>\n<br/>Em relação à política... mais do que política, trata-se das relações internacionais. As relações internacionais estão ligadas à política, não é?<br/>\n<br/>A seguir, escreverei gradualmente sobre economia, organização social, problemas trabalhistas... e assim por diante.<br/>\n<br/>Portanto, a religião é uma parte da Igreja Messiânica. Se sintetizarmos e unificarmos tudo isso, poderemos criar um mundo bom.<br/>\n<br/>Ou seja, criar o Mundo de Miroku, criar uma verdadeira civilização.<br/>\n<br/>Por isso, escrevi o livro 'Criação da Civilização'.<br/>\n<br/>E, no entanto... como a base é a saúde humana, atualmente não são apenas os seres humanos que estão doentes, mas o mundo inteiro se tornou um doente.<br/>\n<br/>O comunismo, por exemplo, é uma doença ideológica. Não é uma doença mental. É uma doença espiritual.<br/>\n<br/>Devido a essa doença espiritual, a forma de pensar tornou-se equivocada. Não é uma forma de pensar saudável. É uma forma de pensar doentia.<br/>\n<br/>O fato de a ideologia estar errada significa, em suma, que é uma doença ideológica.<br/>\n<br/>Além disso, a recessão, a falta de dinheiro, a escassez de produtos, a falta de arroz, tudo isso significa, em outras palavras, que é uma doença da agricultura.<br/>\n<br/>E a falta de dinheiro é uma doença do mundo econômico.<br/>\n<br/>E todas essas doenças, no fim das contas, são causadas pelo ser humano, que é o centro de tudo. Portanto, se a mente e o corpo do ser humano estiverem sadios... saudáveis, as coisas que ele fizer também se tornarão verdadeiras.<br/>\n<br/>Como é um trabalho realizado por pessoas doentes, no fim, tudo acaba se tornando doentio.<br/>\n<br/>Por isso, acima de tudo, eliminar as doenças humanas é o fundamental, e é por isso que Deus tem como foco principal curar as doenças e tornar as pessoas saudáveis.<br/>\n<br/>Portanto, esses problemas serão resolvidos se cada indivíduo se tornar saudável.<br/>\n<br/>Qualquer sofrimento ou infortúnio, no fim das contas, tem como raiz a doença humana.<br/>\n<br/>Por isso, dou a maior importância à doença. Existem vários tipos de doenças, mas, no momento, falando do Japão.<br/>\n<br/>No Japão, que está mais próximo de nós, o problema é a tuberculose. Esta é a doença mais problemática. E não apenas é problemática, como está aumentando cada vez mais.<br/>\n<br/>E, embora digam muito nos jornais e no rádio que ultimamente a tuberculose diminuiu, ela não diminuiu; o que estava saindo para fora foi empurrado para dentro. Fizeram com que ela se internalizasse.<br/>\n<br/>Por isso, a tuberculose é boa na medida em que sai para fora. Internalizá-la é ruim.<br/>\n<br/>Sobre isso, farei com que leiam agora, mas criei o livro 'Terapia da Fé para a Tuberculose' (Kekkaku no Shinko Ryoho)... Até agora, a intenção era que apenas os fiéis o lessem.<br/>\n<br/>Desta vez, como isso não será suficiente, pretendo distribuí-lo socialmente... para faculdades de medicina, ministros do governo, membros da Dieta, empresas jornalísticas, grandes hospitais, sanatórios que tratam a tuberculose... para esses setores.<br/>\n<br/>E, para eles, isso será como uma bomba atômica. Pretendo lançá-la sobre eles... é isso.<br/>\n<br/>Esta bomba atômica não oferece perigo à vida, então podem ficar tranquilos.<br/>\n<br/>Até agora, não pude escrever de forma ousada, pois havia pontos que poderiam causar problemas, então escrevi da forma mais vaga e suave possível.<br/>\n<br/>Por isso, obras anteriores como 'A Medicina de Amanhã' (Asu no Ijutsu) ou 'O Evangelho do Paraíso' (Tengoku no Fukuin) não foram escritas de forma ousada.<br/>\n<br/>No entanto, como não posso mais me conter e como agora há liberdade de expressão, percebi que não haverá problemas mesmo se eu escrever de forma ousada.<br/>\n<br/>Desta vez, de forma ousada... embora eu diga ousada, não significa que escreverei com exageros.<br/>\n<br/>Ou seja, escreverei as coisas como elas são e, como acabei de dizer, pretendo primeiramente fazer com que sejam lidas em todo o país.<br/>\n<br/>Também farei anúncios em jornais para despertar as pessoas. Não apenas chamar a atenção, mas pretendo despertá-las.<br/>\n<br/>Por isso, acredito que causará uma considerável sensação. De que forma isso se manifestará, eu não sei.<br/>\n<br/>Como o público em geral também verá isso, acredito que não deixará de haver uma repercussão considerável.<br/>\n<br/>Agora, farei com que leiam o prefácio e o que vem a seguir. Com isso, o que eu quero dizer... está escrito exatamente como eu penso, então escrevi de forma bastante ousada.<br/>\n<br/>(Ensinamentos: \"Prefácio\" e \"A Medicina Cria a Tuberculose\")<br/>\n<br/>\n<br/>Como acabaram de ler, escrevi fundamentalmente que são os médicos que estão criando a tuberculose.<br/>\n<br/>Acredito que, se os médicos lerem isso, ficarão bastante surpresos.<br/>\n<br/>E, embora nos Estados Unidos e em outros lugares estejam felizes porque a tuberculose diminuiu, aquilo é, afinal, a paralisação da purificação; como impediram apenas a ocorrência da tuberculose, essa purificação manifestou-se em outros lugares.<br/>\n<br/>Por isso, ultimamente, nos Estados Unidos, surgiram várias doenças malignas... isso está escrito mais adiante.<br/>\n<br/>Parece que estão sofrendo, pesquisando uma por uma.<br/>\n<br/>Lendo isso, pode-se compreender o motivo.<br/>\n<br/>Não temos tempo, mas como é algo que serve de referência...<br/>\n<br/>(Ensinamento: \"Milagres e Religião\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]