[
  {
    "source_file": "reisen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bolas de Fogo Subindo Acima da Cabeça (Elo Espiritual de Deus)\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Bolas de Fogo Subindo Acima da Cabeça (Elo Espiritual de Deus)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No dia 7 de janeiro deste ano, quando eu estava ministrando as aulas de iniciação em Toride, na província de Ibaraki, após o término, dois fiéis que estavam presentes disseram em uníssono que, durante a aula, viram algo semelhante a um cordão dourado vibrando a cerca de dois shaku (aprox. 60 cm) acima da cabeça de um dos iniciantes, e em seguida, bolas de fogo com cerca de dois sun (aprox. 6 cm) de diâmetro subindo uma após a outra.<br/>\n<br/>Além disso, durante as aulas de iniciação na filial de Seijo, a partir do dia 5 deste mês, na manhã do segundo dia, quando um iniciante acordou, relatou ter visto cerca de três bolas de fogo envoltas em nuvens, a uns dois ou três shaku (60 a 90 cm) diante de seus olhos, fluindo horizontalmente uma após a outra e depois desaparecendo.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deus concede algo como elos espirituais de luz. Provavelmente foi isso que viram. Ultimamente, isso tem se tornado frequente.<br/>\n<br/>(Bolas de fogo) Os deuses da linhagem do fogo estão se manifestando gradativamente. Por isso, a luz tornou-se forte a ponto de ser visível.<br/>\n<br/>De agora em diante, coisas assim acontecerão com muita frequência.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Interligação das Camadas Espirituais dos Parentes Através dos Elos Espirituais\"",
    "publication_title_ptbr": "昭和29年1月26日",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Interligação das Camadas Espirituais dos Parentes Através dos Elos Espirituais\"</font></b>　(26 de janeiro de 1954)<br/>\n<br/>\"Além disso, quando alguém pensa: 'Eu me dedico tanto à fé, mas meu pai só faz oposição', ou 'Meu filho não entende de jeito nenhum', isso ocorre porque a sua própria posição espiritual ainda é baixa.<br/>\n<br/>Se a sua própria posição espiritual for elevada, os outros inevitavelmente serão elevados até esse mesmo nível.<br/>\n<br/>Isso porque, seja o pai ou o filho, todos estão conectados por elos espirituais. Como o filho é um ramo do pai, se o pai se elevar bastante, o filho o acompanhará.<br/>\n<br/>Sendo assim, ao conversar, eles compreenderão bem.<br/>\n<br/>No entanto, como a sua própria posição é baixa, por mais que você repita as coisas até cansar ou se preocupe, não haverá efeito algum.<br/>\n<br/>\n<br/>Portanto, para isso, é necessário que a sua própria posição espiritual se eleve.<br/>\n<br/>Para tal, deve-se salvar o maior número possível de pessoas e servir à Obra Divina. Com isso, as próprias máculas diminuem e, consequentemente, o espírito se torna mais leve e se eleva.<br/>\n<br/>Como ele se eleva, os outros ramos e as pessoas com quem se tem afinidade naturalmente o acompanham.<br/>\n<br/>Por isso, tudo melhora conforme o desejado, o que significa que, no fim das contas, tudo depende de si mesmo.<br/>\n<br/>Além disso, se mesmo fazendo tanto, você ainda passa por sofrimentos e diversos infortúnios, é porque ainda há pontos pesados em seu espírito.<br/>\n<br/>Para que Deus o torne mais leve, ou você salva as pessoas, ou, se a forma de salvar for insuficiente, você mesmo sofre.<br/>\n<br/>De uma forma ou de outra, as máculas são eliminadas. Se você compreender apenas esse ponto, o mundo não será de forma alguma difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Familiares Não Fiéis Também São Purificados\"",
    "publication_title_ptbr": "昭和24年4月8日",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Familiares Não Fiéis Também São Purificados\"</b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde 1947, tornamo-nos uma Família da Luz (Koumyou Ikka).<br/>\n<br/>No entanto, apenas a minha avó de noventa e dois anos não recebeu o Ohikari.<br/>\n<br/>Essa avó é surda e cega há vinte anos.<br/>\n<br/>No dia 6 de fevereiro, o bisneto de treze anos foi cultuar.<br/>\n<br/>Naquela noite, ele recebeu uma revelação de Kannon em sonho e, a partir desse momento, surgiu uma mancha negra na parte inferior do seio esquerdo da avó. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se o espírito dos parentes próximos for purificado, a avó também melhorará.<br/>\n<br/>Como todos os membros da família estão conectados por elos espirituais, mesmo que a avó não tenha recebido o Ohikari, ela recebe um certo grau de virtude espiritual.<br/>\n<br/>Por esse princípio, quando uma pessoa da família é purificada, os outros também são purificados sucessivamente através dos elos espirituais.<br/>\n<br/>A mancha negra é o sangue toxificado que estava próximo ao coração e que, devido à purificação, aflorou à superfície da pele, portanto não é uma mancha verdadeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Solução para a Desarmonia Familiar\"",
    "publication_title_ptbr": "昭和23年10月13日",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Solução para a Desarmonia Familiar\"</b></font>　(13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que a desarmonia e as constantes brigas dentro de uma família sejam decorrentes do egoísmo de cada um, mas haveria algo de errado espiritualmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está muito errado. Isso se resolve através da fé. Se a família se unir em uma única fé, isso será resolvido.<br/>\n<br/>(Praticar diversas fés diferentes, pelo contrário, traz infelicidade e gera conflitos.)<br/>\n<br/>Isso é obra do espírito guardião secundário (fukushugoshin).<br/>\n<br/>Pode ser que a ordem esteja invertida ou haja várias outras causas, não se pode dizer de forma simples.<br/>\n<br/>É preciso analisar cada família individualmente para entender.<br/>\n<br/>Se todos pertencerem a uma única Igreja, as brigas cessarão imediatamente.<br/>\n<br/>(Em famílias assim) Se uma pessoa ingressar na fé e acumular virtudes, a luz irá para os outros através dos elos espirituais, despertando neles o sentimento de fé. Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Marido Viciado em Jogos de Azar\"",
    "publication_title_ptbr": "昭和24年4月13日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Marido Viciado em Jogos de Azar\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se da família de um membro. O marido ainda não ingressou na fé e, embora seja muito trabalhador, por outro lado, gosta de jogos de azar e acaba perdendo todo o dinheiro que ganha. O que deve ser feito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nessa casa, quem recebeu as aulas de iniciação?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A esposa recebeu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, basta que a esposa se dedique arduamente a salvar as pessoas e acumule virtudes.<br/>\n<br/>Se o espírito da esposa for purificado, como marido e mulher estão conectados por elos espirituais,<br/>\n<br/>naturalmente o marido também será purificado e não conseguirá mais jogar.<br/>\n<br/>O fato de sofrer significa que a esposa também possui pecados e impurezas, portanto, não há outro método senão o de acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Marido que se Relaciona com uma Viúva\"",
    "publication_title_ptbr": "昭和23年8月7日",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Marido que se Relaciona com uma Viúva\"</b></font>　(7 de agosto de 1948)<br/>\n<br/>\"Se ele ingressar na fé, não poderá mais manter esse relacionamento, por isso não o deixam ingressar.<br/>\n<br/>Por medo, o espírito guardião secundário (fukushugoshin) impede que ele tenha fé.<br/>\n<br/>Não se afobe, entregue a Deus e aguarde o momento oportuno.<br/>\n<br/>Muitas vezes, pessoas que têm uma amante dizem da boca para fora que a fé é boa, mas não a praticam.<br/>\n<br/>Basta deixar como está.<br/>\n<br/>Como marido e mulher estão conectados por elos espirituais, gradativamente ele se afastará da viúva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Conexão nos Elos Espirituais entre a Esposa, o Marido e a Amante\"",
    "publication_title_ptbr": "昭和25年2月7日",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Conexão nos Elos Espirituais entre a Esposa, o Marido e a Amante\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A Solução para o Vício do Marido em Bebida e Mulheres</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu marido (54 anos) ainda não ingressou na fé, mas há trinta anos passa os dias e as noites envolvido com bebida e mulheres.<br/>\n<br/>Para os outros, ele é uma pessoa muito boa, mas em casa é calado e de difícil convivência.<br/>\n<br/>Meu marido me disse: 'A mulher com quem me relaciono recentemente teve um tumor no seio, está com febre e à noite fala coisas enquanto dorme. Você tem alguma ideia do que possa ser?'<br/>\n<br/>Haveria alguma relação espiritual? Como devo proceder daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se for apenas isso, é purificação.<br/>\n<br/>Quem fala durante o sono é o espírito guardião secundário (fukushugoshin).<br/>\n<br/>No entanto, quando a senhora ingressa na fé, o seu espírito de esposa é purificado, essa purificação vai para o seu marido e ele é purificado em certa medida.<br/>\n<br/>Isso, por sua vez, vai para a mulher e ela também é purificada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Acumular Virtudes, a Luz Vai para os Familiares que se Opõem\"",
    "publication_title_ptbr": "昭和24年4月23日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Acumular Virtudes, a Luz Vai para os Familiares que se Opõem\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha (19 anos) recebia o Johrei em julho do ano retrasado, mas depois disso parou de ir aos cultos e de receber o Johrei, e até tenta impedir que as pessoas de casa o recebam. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ah, um espírito estranho encostou nela.<br/>\n<br/>Nesse caso, a mãe deve salvar muitas pessoas e acumular virtudes.<br/>\n<br/>Se a mãe melhorar e for purificada, como pais e filhos estão conectados por elos espirituais, a filha também melhorará por meio disso.<br/>\n<br/>Primeiramente, a senhora mesma deve acumular virtudes.<br/>\n<br/>Com isso, a sua alma brilhará, e essa luz alcançará a sua filha, fazendo com que o espírito que está atrapalhando encolha gradativamente e, por fim, se afaste.<br/>\n<br/>Em qualquer família, mesmo que haja alguém se opondo, basta agir dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode Ocorrer Divórcio Devido à Elevação na Fé\"",
    "publication_title_ptbr": "昭和24年6月26日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode Ocorrer Divórcio Devido à Elevação na Fé\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ingressei na fé há quatro anos e atualmente recebi a Imagem da Grande Luz Divina (Daikoumyou Nyorai).<br/>\n<br/>Gostaria de ajudar na Obra, mas como faço isso de forma discreta, meu marido, embora não concorde, fica calado.<br/>\n<br/>No entanto, se eu saio um pouco para ajudar, falo com outras pessoas ou ministro Johrei, ele se opõe.<br/>\n<br/>Disseram-me para aguardar o momento oportuno, mas meu marido é absolutamente incrédulo e não há como abordá-lo.<br/>\n<br/>Para continuar com esta fé sem conflitos, como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De fato, deve-se aguardar o momento oportuno.<br/>\n<br/>Marido e mulher estão conectados por elos espirituais. Quando um compreende, ele se eleva.<br/>\n<br/>Existe um nível mais espesso, e o marido inevitavelmente terá que alcançar esse nível.<br/>\n<br/>Para isso, há casos em que ocorre uma purificação e ele percebe, e há casos em que ele só percebe após a morte.<br/>\n<br/>Se a senhora ler os Escritos Divinos o máximo possível e entregar a Deus, chegará a um ponto em que o marido terá que ingressar na fé, ou então acabarão se separando.<br/>\n<br/>Não se deve forçar nem brigar. A fé deve vir do fundo do coração. Deus ajeitará as coisas da melhor forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através dos Elos Espirituais, os Espíritos Opositores Também São Purificados\"",
    "publication_title_ptbr": "昭和24年8月17日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através dos Elos Espirituais, os Espíritos Opositores Também São Purificados\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Aconselhar a Fé a Familiares que se Opõem Tem Efeito Contrário</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em agosto de 1946, devido à cárie óssea da minha irmã, minha mãe recebeu o Ohikari.<br/>\n<br/>Em novembro do mesmo ano, aconselhado pela minha mãe, eu também pude receber o Ohikari, mas minha irmã faleceu em março de 1948.<br/>\n<br/>Sou profundamente grato por ter sido salvo por este Caminho, mas enfrento a oposição do meu pai e dos demais membros da família. Como devo agir em relação a isso?<br/>\n<br/>Além disso, haveria alguma relação com a minha irmã falecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Basta aguardar o momento oportuno. É melhor não aconselhar muito. Se aconselhar, pelo contrário, o processo se prolongará.<br/>\n<br/>Como os elos espirituais estão conectados, se uma ou duas pessoas compreenderem, haverá uma certa purificação.<br/>\n<br/>Com isso, os espíritos que se opõem também serão purificados, e a situação mudará para melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Enteada Histérica que Odeia o Johrei\"",
    "publication_title_ptbr": "昭和24年11月7日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Enteada Histérica que Odeia o Johrei\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ao Acumular Virtudes, a Família Também é Purificada Através dos Elos Espirituais</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ingressei na fé no dia 12 de agosto deste ano. Vim para esta casa como segunda esposa, e há dois filhos da primeira esposa.<br/>\n<br/>A filha S (filha mais velha, 23 anos) tem uma histeria muito forte, e por causa disso o ambiente da casa fica sombrio.<br/>\n<br/>Eu gostaria de melhorar a situação de alguma forma, mas ela não tem a menor intenção de ter fé... odeia o Johrei.<br/>\n<br/>S tem o estômago fraco e sempre toma remédios para o estômago. Ela tem um filho (2 anos), mas briga tanto com ele que até a criança acabou ficando muito irritadiça.<br/>\n<br/>Como devo proceder daqui para frente? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ingresse na fé e acumule virtudes. Com isso, a família também será purificada através dos elos espirituais.<br/>\n<br/>S também será purificada através dos elos espirituais. Quando isso acontecer, ela sentirá vontade de ingressar na fé. Se não for purificada até certo ponto, o sentimento de fé não despertará.<br/>\n<br/>Para isso, o mais eficaz é que a senhora mesma se purifique e, assim, purifique-a através dos elos espirituais.<br/>\n<br/>As máculas são eliminadas através dos elos espirituais.<br/>\n<br/>Basta que haja uma pessoa que compreenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso da Família Principal que Ingressou na Reiyukai\"",
    "publication_title_ptbr": "昭和24年4月3日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caso da Família Principal que Ingressou na Reiyukai\"</font></b>　(3 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A família principal (honke) pertencia à seita Shingon, mas recentemente começou a praticar a fé da Reiyukai.<br/>\n<br/>A família secundária (bunke) soube disso e está cultuando a Imagem da Luz Divina (Koumyou Nyorai). Está tudo bem assim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está ótimo. Através dos elos espirituais... a família principal também mudará. Chegará o momento em que eles compreenderão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen2.html",
    "title_ptbr": "Relato de Experiência: \"A Nobreza dos Elos Espirituais - A Infelicidade é uma Família que Desconhece a Nossa Igreja\"",
    "publication_title_ptbr": "昭和25年5月6日",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: \"A Nobreza dos Elos Espirituais - A Infelicidade é uma Família que Desconhece a Nossa Igreja\"</font></b>　(Publicado em 6 de maio de 1950)<br/>\n<br/>Igreja Média Seiko　H.T. (22 anos)<br/>\n<br/>\"Em abril passado, a pedido do meu amigo M., fui ministrar Johrei em uma casa no distrito de Itabashi.<br/>\n<br/>Essa pessoa havia colidido de bicicleta com uma carroça de boi e teve a perna atropelada. Desde então, há doze dias (embora os ferimentos tenham sido surpreendentemente leves e já estivessem curados), a febre não baixava de jeito nenhum, causando-lhe grande aflição (todos os dias entre 39 e 41, 42 graus).<br/>\n<br/>Além disso, ele era o filho mais velho. O segundo filho também estava de cama com peritonite e a febre não baixava, e o terceiro filho estava internado no Hospital Toshima, nas proximidades, com pleurisia.<br/>\n<br/>O pai sofria de paralisia há anos e não podia trabalhar. Das seis pessoas da família, apenas a mãe e a filha mais velha podiam trabalhar.<br/>\n<br/>Como todos os homens estavam doentes, parecia ser uma casa com alguma causa espiritual.<br/>\n<br/>Era uma situação de dar muita pena.<br/>\n<br/>Claro, todos estavam sob cuidados médicos e recebiam injeções diárias.<br/>\n<br/>\n<br/>Quando fui visitá-los, a mãe já estava completamente exausta com os cuidados e o comércio. Ela havia acabado de voltar do Hospital Toshima, onde fora fazer os trâmites para internar o filho mais velho naquele dia ou no dia seguinte.<br/>\n<br/>Ela me disse: 'Como pretendo interná-lo hoje ou amanhã, mesmo que o senhor faça isso uma vez, não adiantará nada, não é?'<br/>\n<br/>Eu respondi: 'Não, mesmo um único Johrei já faz diferença.<br/>\n<br/>Além disso, a febre pode baixar, então deixe-me ministrar sem falta.' Pedi fervorosamente a Meishu-Sama e ministrei o Johrei enquanto entoava a Oração Amatsu-Norito (Zengon-Sanji).<br/>\n<br/>Pensei que, mesmo que a febre não baixasse e ele fosse internado, se um único Johrei pudesse purificar um pouco o espírito do doente ou o espírito dos antepassados, já seria ótimo.<br/>\n<br/>\n<br/>No dia seguinte, fui novamente à casa do meu amigo Mori.<br/>\n<br/>Então, um mensageiro da casa do amigo do Mori de ontem veio dizer: 'Graças a Deus, a febre baixou desde a noite passada e desistimos da internação, por isso, por favor, venha novamente hoje sem falta.'<br/>\n<br/>Com isso, a família do Mori também ficou profundamente impressionada.<br/>\n<br/>Eu também fiquei maravilhado mais uma vez com o grandioso Poder e me enchi de um sentimento de gratidão indescritível.<br/>\n<br/>Fui visitá-los imediatamente e, embora ele estivesse debilitado pelos doze dias de febre, recebeu-me com um rosto alegre e cheio de energia, completamente diferente do dia anterior.<br/>\n<br/>Como deve ser o sentimento do doente em um caso desses? No entanto, a alegria de quem teve a permissão de curar é um sentimento que só quem vivencia pode saborear.<br/>\n<br/>E a proteção divina foi ainda mais grandiosa.<br/>\n<br/>O doente começou a se sentir melhor desde a noite passada, a febre baixou, e esta manhã ele estava muito aliviado, comeu bem e a temperatura voltou completamente ao normal.<br/>\n<br/>Ao mesmo tempo, o irmão mais novo também se sentiu aliviado como ele, a febre baixou, o apetite que não tinha até então voltou e a cor do rosto melhorou muito.<br/>\n<br/>Eles diziam: 'É mais do que um milagre, mas será que um fato desses é possível?'<br/>\n<br/>\n<br/>Ah, que milagre!<br/>\n<br/>O Poder Maravilhoso que, apenas com o Johrei no filho mais velho, curou até a doença do irmão mais novo. Foi a primeira vez que me deparei com um fato desses e ainda não tinha ouvido falar a respeito.<br/>\n<br/>Lembrei-me de ter lido o item 'Sobre os Elos Espirituais' no livro 'Fé e Religião (Shinkou Zatsuwa)', que explica que o elo espiritual entre marido e mulher é o mais espesso, seguido pelos elos entre pais e filhos, irmãos, etc.<br/>\n<br/>Eu disse: 'Também é a primeira vez que vejo isso, mas acredito que seja possível, porque...' e expliquei sobre os elos espirituais.<br/>\n<br/>Eles ficaram completamente maravilhados com a grandiosidade da atuação do espírito.<br/>\n<br/>Ao pensar que Meishu-Sama, através dos reverendos e ministros, concedeu uma proteção tão maravilhosa a alguém tão imperfeito como eu,<br/>\n<br/>choro de emoção diante da Grande Misericórdia e Compaixão de Deus, e o sentimento de que devo me dedicar o máximo possível à Obra de Salvação da Humanidade para não ser ingrato queima ainda mais forte em mim.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisen3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação Mútua entre o Sol, a Lua, as Estrelas e a Terra\"",
    "publication_title_ptbr": "昭和25年1月20日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação Mútua entre o Sol, a Lua, as Estrelas e a Terra\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Para começar, o centro do Universo é a Terra, e a Terra está bem no meio.<br/>\n<br/>Dentro da Terra existem seres vivos. Em nenhum outro corpo celeste além da Terra há seres vivos.<br/>\n<br/>Tudo existe para a Terra, ou melhor, para o ser humano.<br/>\n<br/>O objetivo de Deus é criar a humanidade que está na Terra e fazê-la progredir e se desenvolver.<br/>\n<br/>Como diversos elementos para esse objetivo, existem as três forças: fogo, água e terra.<br/>\n<br/>O Sol, a Lua, a Terra e as estrelas, todos têm esse significado.<br/>\n<br/>\n<br/>O Sol é uma massa de fogo; a Lua é uma massa de água, ou seja, uma massa de gelo, que é a água solidificada.<br/>\n<br/>Da Lua emana constantemente vapor de água devido ao calor do Sol.<br/>\n<br/>É por isso que, em noites de luar, há especialmente muito hidrogênio.<br/>\n<br/>\n<br/>Além disso, em qualquer época, sempre surgem seres humanos correspondentes ao Sol, à Lua e às estrelas.<br/>\n<br/>O Céu e a Terra são como espelhos colocados frente a frente; tudo o que existe no Céu reflete-se na Terra.<br/>\n<br/>\n<br/>Todas as coisas devem ter um centro.<br/>\n<br/>As manchas solares são isso, e o símbolo ◎ é o seu hieróglifo.<br/>\n<br/>Se fosse um fruto, seria como a sua semente.<br/>\n<br/>A Lua não tem centro, mas isso ocorre porque ela é subordinada ao Sol,<br/>\n<br/>ou seja, é a função feminina. Mesmo que se fale em igualdade de direitos entre homens e mulheres, espiritualmente o homem é o principal.<br/>\n<br/>A missão mais importante da mulher é gerar filhos, e em seguida, auxiliar o marido; a mulher é, em todos os aspectos, complementar.<br/>\n<br/>\n<br/>As estrelas são extremamente numerosas, e há muito mais estrelas escuras do que estrelas luminosas.<br/>\n<br/>As estrelas escuras endurecem e começam a brilhar.<br/>\n<br/>É a isso que chamam de descoberta de uma nova estrela (nova).<br/>\n<br/>Quando uma estrela se fragmenta, torna-se um meteoro.<br/>\n<br/>Meteoritos de ferro são meteoros, ou seja, fragmentos de estrelas.<br/>\n<br/>O número de estrelas e o número de seres humanos são iguais; na época da criação do Universo, as estrelas eram muito menos numerosas.<br/>\n<br/>Os cientistas dizem que os raios cósmicos estão presentes em qualquer profundidade, mas são os elos espirituais que penetram até o centro da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Elos Espirituais de Todas as Estrelas Sustentam a Terra\"",
    "publication_title_ptbr": "昭和10年8月1日",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Elos Espirituais de Todas as Estrelas Sustentam a Terra\"</font></b>　(1 de agosto de 1935)<br/>\n<br/>\"Recentemente, saiu uma matéria no jornal dizendo que, com o avanço da ciência, descobriu-se algo chamado raios cósmicos. (Lê o recorte)<br/>\n<br/>Isso já me havia sido revelado anteriormente: a Terra está como que flutuando no espaço.<br/>\n<br/>Flutuando no vazio.<br/>\n<br/>E muitas coisas sustentam a Terra, ou seja, ela é sustentada por elos espirituais.<br/>\n<br/>De todos os corpos celestes, elos espirituais puxam a Terra para estabilizá-la.<br/>\n<br/>Puxam como as malhas de uma rede.<br/>\n<br/>Até mesmo uma única estrela a puxa.<br/>\n<br/>Isso são os elos espirituais, que os cientistas ainda não compreendem.<br/>\n<br/>\n<br/>Além disso, a causa dos terremotos também não é compreendida.<br/>\n<br/>Isso não é nada demais, é a contração da crosta terrestre. No princípio, a Terra era como um mar de lama,<br/>\n<br/>que foi se solidificando gradativamente, até se solidificar a ponto de os seres vivos poderem habitá-la.<br/>\n<br/>Mas ela ainda não está totalmente solidificada.<br/>\n<br/>Ela vai se solidificando aos poucos. Solidifica-se um bloco de cada vez.<br/>\n<br/>Isso é o terremoto. Ela se solidificará até o Mundo da Grande Luz (Daikoumyou Sekai), e quando se tornar o Mundo da Luz, os terremotos deixarão de existir.<br/>\n<br/>Com isso, poderão ser feitas construções maravilhosas. Os grandes ventos também deixarão de existir.<br/>\n<br/>Isso é o Mundo da Grande Luz; até lá, haverá terremotos.<br/>\n<br/>Assim como o ser humano passará a habitar na Luz, a própria Terra também se completará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elo Espiritual da Lua Está Conectado ao Corpo Físico Humano\"",
    "publication_title_ptbr": "昭和23年12月1日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Elo Espiritual da Lua Está Conectado ao Corpo Físico Humano\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"O motivo pelo qual a maré alta e baixa está relacionada à vida e à morte humanas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A maré alta e baixa ocorre devido à atração gravitacional da Lua, e a atração da Lua é a sua ação respiratória.<br/>\n<br/>A Lua também respira uma vez por dia.<br/>\n<br/>O Sol é a origem do espírito humano, e a origem do corpo humano é a Lua.<br/>\n<br/>Por isso, a maioria dos órgãos internos do corpo humano, como estômago (胃), cérebro (脳), fígado (肝), intestinos (腸) e rins (腎), contém o radical de Lua (月) em seus ideogramas.<br/>\n<br/>Apenas o coração (心) não tem o radical de Lua.<br/>\n<br/>Isso ocorre porque é o órgão que absorve o elemento fogo do Sol.<br/>\n<br/>É interessante notar que, se movermos o ponto direito do ideograma de coração (心) para a esquerda, ele se torna o ideograma de fogo (火).<br/>\n<br/>Dessa forma, o corpo físico humano tem uma relação íntima com a Lua, e como o elo espiritual da Lua está conectado ao corpo físico,<br/>\n<br/>a respiração da Lua está relacionada à vida e à morte humanas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elo Espiritual da Lua Está Ligado ao Corpo Físico\"",
    "publication_title_ptbr": "昭和23年7月8日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Elo Espiritual da Lua Está Ligado ao Corpo Físico\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o motivo pelo qual a maré alta e baixa está relacionada à vida e à morte humanas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A maré alta e baixa ocorre devido à atração gravitacional da Lua, que é causada pela respiração da Lua.<br/>\n<br/>Toda a Criação respira.<br/>\n<br/>A Terra também respira uma vez por ano.<br/>\n<br/>O momento em que ela expira é da primavera ao verão, e ela inspira do outono ao inverno.<br/>\n<br/>Por isso, a partir da primavera as coisas sobem, e a partir do outono descem e murcham.<br/>\n<br/>A Terra é uma massa de fogo, e como ela está expirando, fica quente.<br/>\n<br/>A Lua faz isso mais rápido que a Terra, uma vez por dia.<br/>\n<br/>O corpo físico humano é a essência da Lua, e o espírito humano é a essência do Sol.<br/>\n<br/>É por isso que os ideogramas relacionados ao corpo físico... por exemplo, braço (腕), barriga (腹) e cérebro (脳), têm o radical de Lua (月).<br/>\n<br/>No entanto, o coração (心) não tem o radical de Lua.<br/>\n<br/>Isso ocorre porque o 'fogo' (火) se transferiu para o 'coração' (心).<br/>\n<br/>Tudo isso foi criado por Deus.<br/>\n<br/>Dessa forma, o elo espiritual da Lua está ligado ao corpo físico.<br/>\n<br/>Por isso, as fases da Lua estão relacionadas ao corpo físico. O mesmo se aplica à morte.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reitou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linhagem Espiritual Não se Move Nem se Mistura\"",
    "publication_title_ptbr": "昭和24年2月1日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linhagem Espiritual Não se Move Nem se Mistura\"</font></b>　(Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, ensine-nos sobre afinidade (innen), elos espirituais (reisen) e linhagem espiritual (reitou).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Afinidade (innen) refere-se ao fato de que marido e mulher, pais e filhos, irmãos, amigos, etc., que tiveram relações enquanto viviam em vidas passadas, acabam se aproximando uns dos outros nesta vida após nascerem.<br/>\n<br/>Isso também está relacionado aos elos espirituais, e é popularmente chamado de fio do destino (enishi no ito).<br/>\n<br/>Além disso, não se relaciona apenas a seres humanos, mas também a terras e lugares.<br/>\n<br/>Quando você vai a um lugar desconhecido e sente muita saudade ou uma sensação ruim, é porque foi um lugar onde viveu em uma vida passada, ou onde passou por uma experiência terrível.<br/>\n<br/>A linhagem espiritual é completamente diferente da linhagem sanguínea.<br/>\n<br/>A linhagem sanguínea é física e se mistura (miscigenação), o que, como expliquei anteriormente, é algo bom, pois torna o ser humano mais inteligente.<br/>\n<br/>A linhagem espiritual pode se ramificar a partir dos antepassados, mas não se move nem se mistura.<br/>\n<br/>\n<br/>Falando em termos de linhagem espiritual, a etnia Yamato deve representar cerca de uma em cada cem pessoas entre os japoneses.<br/>\n<br/>A maior parte dos japoneses tem linhagem espiritual chinesa, seguida pela coreana.<br/>\n<br/>E a etnia chinesa gosta de guerras, enquanto a etnia Yamato é pacífica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linhagem Espiritual é Constante, a Linhagem Sanguínea Muda com a Miscigenação\"",
    "publication_title_ptbr": "昭和24年3月13日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linhagem Espiritual é Constante, a Linhagem Sanguínea Muda com a Miscigenação\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Haveria alguma relação entre a linhagem espiritual e o tipo sanguíneo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há relação. A linhagem espiritual é constante e não muda, mas a linhagem sanguínea se mistura e se torna uma confusão.<br/>\n<br/>É exatamente como a Verdade, que é constante e imutável, não é?<br/>\n<br/>Para ser mais específico, 'o Sol nasce no leste e se põe no oeste' é uma Verdade, e não mudou nem um pouco desde os tempos remotos.<br/>\n<br/>No entanto, a moral muda o tempo todo.<br/>\n<br/>A ideologia de lealdade ao imperador durante a guerra, por exemplo, hoje em dia desapareceu completamente.<br/>\n<br/>Da mesma forma, a linhagem espiritual é constante e imutável, mas a linhagem sanguínea vai mudando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distinção e a Relação entre Linhagem Sanguínea e Linhagem Espiritual\"",
    "publication_title_ptbr": "昭和23年12月1日",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Distinção e a Relação entre Linhagem Sanguínea e Linhagem Espiritual\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, conceda-nos um ensinamento sobre a distinção e a relação entre linhagem sanguínea e linhagem espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A linhagem sanguínea e a linhagem espiritual podem parecer a mesma coisa, mas na verdade são diferentes. Ambas se assemelham à relação entre destino inato (shukumei) e destino mutável (unmei); a linhagem sanguínea pode ser alterada, mas a linhagem espiritual não pode ser mudada.<br/>\n<br/>A linhagem sanguínea se mistura de várias formas. Os japoneses, por exemplo, são bastante miscigenados, podendo-se dizer que não existe um japonês puro.<br/>\n<br/>A linhagem espiritual é a linhagem do espírito e continua de forma constante, independentemente da miscigenação do corpo físico.<br/>\n<br/>Além disso, a miscigenação é algo excelente.<br/>\n<br/>Isso porque, ao incorporar as diversas características de cada raça, as capacidades humanas tornam-se correspondentemente mais ricas.<br/>\n<br/>Muitas vezes se fala rigorosamente sobre a pureza do sangue, mas isso é um erro; a pureza não é boa.<br/>\n<br/>Na cultura também, quanto mais as culturas de vários países se misturam, mais elevada ela se torna, por isso os países assim têm uma cultura mais avançada.<br/>\n<br/>Os Estados Unidos, por exemplo, são um bom exemplo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]