[
  {
    "source_file": "Sb2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de encosto de um bebê não assentado da ex-esposa\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de encosto de um bebê não assentado da ex-esposa\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma senhora, atualmente com trinta e cinco anos, casou-se novamente levando consigo uma filha. Há cerca de um ano, sua menstruação cessou e, desde então, sua condição física piorou. Quase ao mesmo tempo, começou a secretar leite materno, e dizem que, se espremer, ainda sai.<br/>\n<br/>\nO marido teve um filho com a ex-esposa, mas a criança faleceu dois ou três dias após o parto. Consta que nem a família da ex-esposa nem a do marido assentaram o espírito dessa criança.<br/>\n<br/>\nHaveria alguma relação espiritual entre a secreção de leite e a criança falecida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como o espírito da criança não foi assentado, encostou nesta pessoa, que é a segunda esposa.<br/>\n<br/>\nComo o bebê deseja beber leite, o Espírito Guardião Principal, dentre os espíritos antepassados, secreta leite espiritual para dar de beber à criança espiritual.<br/>\n<br/>\nDeve-se interpretar que isso se materializa em certa medida, tornando-se leite físico.<br/>\n<br/>\nSe não for assentado rapidamente, causará diversas coisas.<br/>\n<br/>\nQuando os ombros ficam tensos, muitas vezes é o espírito do bebê que está nas costas.<br/>\n<br/>\nTambém pode se pendurar nos seios.<br/>\n<br/>\nNesses casos, como o espírito do bebê suga, sai um pouco de leite.<br/>\n<br/>\nAnteriormente, houve uma pessoa que derramava lágrimas sem estar triste.<br/>\n<br/>\nEssa pessoa não havia assentado uma criança que havia abortado.<br/>\n<br/>\nQuando a orientei sobre isso, ela se sentiu bem na mesma hora.<br/>\n<br/>\nIsso ocorria porque a criança abortada estava encostada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O feto abortado da irmã mais velha da família principal também deve ser cultuado\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O feto abortado da irmã mais velha da família principal também deve ser cultuado\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após cerca de um ano, a criança contraiu paralisia infantil. Em cerca de três anos melhorou um pouco, mas no ano passado parece que um espírito diferente encostou nela; de repente, voltou a ser como um bebê e, embora conseguisse falar um pouco, deixou de falar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É o espírito de um bebê.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Quando a irmã mais velha da família principal estava dando à luz, disseram que o feto era grande e a pélvis pequena, então no hospital tentaram cortar a criança em pedaços para retirá-la, e tanto a mãe quanto a criança faleceram. Como dizem que querem assentá-la...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é excelente. É preciso assentar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não sabemos o sexo, então como deveríamos fazer a tabuleta memorial (Ihai)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem, parece ser menino. Pode fazer como sendo menino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dando-lhe um nome de menino...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso mesmo. E, naturalmente, pedir a um monge budista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Medicina Materialista e Medicina Espiritual\"",
    "publication_title_ptbr": "18 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Medicina Materialista e Medicina Espiritual\"</font></b> (Publicado em 18 de junho de 1952)<br/>\n<br/>\n\"O quão impotente é a atual medicina materialista fica por demais evidente ao observarmos o relato de graça a seguir.<br/>\n<br/>\nSe houver alguém que, mesmo lendo este fato, ainda não consiga acreditar, lamento dizer, mas não seria exagero afirmar que o cérebro dessa pessoa está paralisado.<br/>\n<br/>\nPortanto, não é preciso dizer muitas palavras sobre quantos seres humanos cairão na infelicidade se a medicina moderna não for revolucionada o mais rápido possível.<br/>\n<br/>\nAlém disso, se um especialista ler isso, deveria ficar aterrorizado com o tratamento médico que está praticando.<br/>\n<br/>\nSe isso não acontecer, também não haveria problema em chamá-lo de alguém com o cérebro degenerado.<br/>\n<br/>\nSendo assim, sinto profundamente que nós devemos salvar muitos doentes e, ao mesmo tempo, dar um jeito de transformar esses cérebros que parecem feitos de madeira e pedra.<br/>\n<br/>\nNo entanto, como tudo está na Vontade de Deus, não há outra maneira senão apenas orar e aguardar o tempo.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência - \"A Tabuleta Memorial (Ihai) também é um membro da família\"</font></b><br/>\n<br/>\nProvíncia de Kumamoto, Igreja Média Myourin, M.M.<br/>\n<br/>\nMeishu-Sama, muito obrigada pela proteção diária que recebo.<br/>\n<br/>\nPeço sinceras desculpas pela demora, embora pensasse em relatar o mais rápido possível.<br/>\n<br/>\nDesde a infância, perdi sucessivamente muitos irmãos e,<br/>\n<br/>\nlogo após o fim da guerra, despedi-me eternamente do meu pai, em quem eu me apoiava como um pilar.<br/>\n<br/>\nDesde então, vivíamos apenas eu e minha mãe em um lar solitário.<br/>\n<br/>\nDesejando me tornar uma pessoa útil para o mundo e para as pessoas, mesmo que um pouco,<br/>\n<br/>\nembora pensando agora tenha sido o pior caminho,<br/>\n<br/>\nofereci-me como enfermeira, vesti o jaleco branco e trabalhei em um hospital, consolando meu próprio coração, ainda que minimamente.<br/>\n<br/>\n<br/>\nCerta vez, por um acaso, conheci este caminho.<br/>\n<br/>\nNo entanto, como a superstição médica de muitos anos estava profundamente enraizada em meu coração, eu não conseguia aceitar facilmente que a doença era uma ação purificadora.<br/>\n<br/>\nMas, ouvindo repetidas vezes, comecei a sentir que estava compreendendo aos poucos e,<br/>\n<br/>\nao mesmo tempo, comecei a ficar aterrorizada com o que eu estava fazendo atualmente.<br/>\n<br/>\nMeu sentimento mudou, desejando parar o mais rápido possível e ingressar neste caminho que realmente beneficia o mundo e as pessoas.<br/>\n<br/>\n<br/>\nPor um acaso do destino, <font color=\"#ff0000\" size=\"+1\"><b>após me casar com a atual família M, fui acometida sucessivamente por doenças, como grande hemorragia e aborto espontâneo,</b></font><br/>\n<br/>\ne os dias em que ficava acamada aumentavam gradativamente, de modo que eu não conseguia aproveitar muito a juventude cheia de sonhos.<br/>\n<br/>\nSeguindo o percurso mencionado acima, em novembro do ano passado, recebi a tão esperada permissão para ingressar na fé.<br/>\n<br/>\nQuando recebi o Ohikari (Medalha da Luz Divina) das mãos do reverendo, fiquei tomada de profunda emoção e com o coração transbordando.<br/>\n<br/>\nFelizmente, como eu estava na minha segunda gravidez, aproveitei a oportunidade para deixar o hospital e,<br/>\n<br/>\njunto com meu marido e minha mãe, embora com pouca força, tenho sido utilizada em prol do caminho nos dias de hoje.<br/>\n<br/>\nExatamente no dia 5 de dezembro do ano passado, <font color=\"#ff0000\" size=\"+1\"><b>senti uma dor abdominal repentina, um sofrimento de rolar no chão,</b></font><br/>\n<br/>\nmas enquanto recebia Johrei do meu marido, de repente ele se lembrou da orientação do reverendo:<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>\"É mesmo, pode ser o espírito da criança abortada.<br/>\n<br/>\nMesmo uma criança abortada aos quatro meses pode avisar pedindo para ser assentada.\"</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Imediatamente, acendemos a luz no altar budista,<br/>\n<br/>\npedimos perdão por tudo até o dia de hoje e assentamos a tabuleta memorial (Ihai).<br/>\n<br/>\nEnquanto entoávamos a Zengensanji (Oração Amatsu-Norito), aquela dor intensa desapareceu visivelmente como se fosse mentira,<br/>\n<br/>\ne fiquei completamente aliviada.</b></font><br/>\n<br/>\n<br/>\nA alegria e a gratidão daquele momento foram indescritíveis.<br/>\n<br/>\nSem pensar, prostrei-me e reverenciei o céu do leste, onde Meishu-Sama se encontra.<br/>\n<br/>\nSe eu tivesse continuado com aquela intensa vida de hospital,<br/>\n<br/>\ncertamente teria recebido dezenas de injeções e todos os tipos de tratamentos médicos modernos,<br/>\n<br/>\ne depois disso, seria inevitável me tornar prisioneira de uma terrível doença.<br/>\n<br/>\nAo pensar nisso, sinto calafrios e meu corpo se encolhe.<br/>\n<br/>\n<br/>\nA partir de então, comecei a ganhar confiança aos poucos e,<br/>\n<br/>\nenquanto ministrava Johrei a várias pessoas da vizinhança,<br/>\n<br/>\nouvi dizer que <font color=\"#ff0000\" size=\"+1\"><b>a senhora do lado estava sofrendo de mastite,</b></font><br/>\n<br/>\ne imediatamente fui ministrar-lhe Johrei.<br/>\n<br/>\nApesar da dor intensa e de ter ministrado Johrei uma ou duas vezes, não houve a menor mudança.<br/>\n<br/>\nDe repente, contei-lhe a minha própria experiência com a criança abortada,<br/>\n<br/>\ne ela <font color=\"#ff0000\" size=\"+1\"><b>percebeu que não havia tabuleta memorial para a criança que nasceu morta.</b></font><br/>\n<br/>\n\"Não seria isso?\", ela disse.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Imediatamente, ela mandou fazer a tabuleta memorial e a assentou.<br/>\n<br/>\nAquela dor intensa parou completamente,</b></font> e no dia seguinte ela já estava de pé, limpando a casa.<br/>\n<br/>\nAo ver isso, mais uma vez abaixei a cabeça diante da grandiosa virtude divina de Meishu-Sama.<br/>\n<br/>\nAo ver essa situação, nos hospitais, por qualquer motivo, dizem logo \"cirurgia, cirurgia\" e cortam com a mesma facilidade com que preparam um peixe.<br/>\n<br/>\nSer salva sem aquele terrível sofrimento é realmente uma bênção imerecida.<br/>\n<br/>\n<br/>\nAlém disso, <font color=\"#ff0000\" size=\"+1\"><b>uma criança da vizinhança, do primeiro ano, estava com metade do rosto inchado</b></font> e faltando à escola.<br/>\n<br/>\nA mãe a trouxe pedindo que a salvássemos a todo custo.<br/>\n<br/>\nAo perguntar, soube que <font color=\"#ff0000\" size=\"+1\"><b>a irmãzinha (de três anos) também estava urinando amarelo escuro todos os dias</b></font> e eles estavam preocupados.<br/>\n<br/>\nEnquanto conversávamos sobre várias coisas do caminho e eu contava minhas experiências,<br/>\n<br/>\nela mencionou que <font color=\"#ff0000\" size=\"+1\"><b>tinha duas crianças que nasceram prematuras aos seis meses.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Aconselhei-a a adquirir as tabuletas memoriais e assentá-las.<br/>\n<br/>\nNo dia seguinte, o inchaço do rosto da criança havia sumido completamente, e a urina da irmãzinha voltou ao normal.</b></font><br/>\n<br/>\nDiante desses milagres repetidos, a existência dos espíritos foi mostrada claramente a nós, de pouca fé, e estou cheia de gratidão.<br/>\n<br/>\n<br/>\nPensando nisso, atendi a inúmeros pacientes assim no hospital,<br/>\n<br/>\ne ao lembrar de ter segurado à força crianças chorando e relutantes para lhes dar injeções, sinto um profundo arrependimento e vergonha.<br/>\n<br/>\nA criança com a qual fui abençoada novamente nasceu sem problemas no dia 20 de março, pesando 3.825 gramas.<br/>\n<br/>\nJá passou o dia da visita ao santuário e, ultimamente, ela é o centro dos sorrisos da família, e passamos os dias com muita gratidão.<br/>\n<br/>\nNo concurso de bebês do outro dia, ela foi brilhantemente premiada, e agradeço profundamente, pois isso também é fruto da virtude divina.<br/>\n<br/>\nDaqui para frente, eu, meu marido e minha mãe uniremos forças e estamos decididos a nos dedicar com afinco para servir em uma parte da Obra de Construção do Paraíso Terrestre.<br/>\n<br/>\nMuito obrigada, Meishu-Sama.\"<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Relato de Experiência - Espírito de afogado é salvo pela Luz Divina",
    "publication_title_ptbr": "21 de março de 1951",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Espírito de afogado é salvo pela Luz Divina</font></b> (Publicado em 21 de março de 1951)<br/>\n<br/>\n<br/>\nProvíncia de Hyogo, Igreja Média Hosho, H.S.<br/>\n<br/>\n\"Gostaria de relatar uma graça em que uma rara doença espiritual foi curada.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Os dois filhos (de quatro e dois anos)</b></font> do Sr. K.H., da cidade de M, província de Shimane, <font color=\"#ff0000\" size=\"+1\"><b>estavam em uma sucessão quase contínua de doenças desde que nasceram.</b></font><br/>\n<br/>\nForam a médicos por muito tempo e gastaram dezenas de milhares de ienes, mas não melhoravam em nada.<br/>\n<br/>\nAlém disso, até a mãe, que levava as crianças ao médico, piorava quando ia à clínica,<br/>\n<br/>\ne sentia um alívio assim que saía pelo portão do médico.<br/>\n<br/>\nEles passavam os dias chorando.<br/>\n<br/>\n<br/>\nInformados sobre este caminho por um vizinho, ingressaram na fé em agosto do ano passado.<br/>\n<br/>\nAs crianças melhoravam quando recebiam Johrei,<br/>\n<br/>\nmas logo depois pioravam novamente.<br/>\n<br/>\nNós também ministramos Johrei repetidas vezes,<br/>\n<br/>\npensando que poderia haver alguma causa espiritual,<br/>\n<br/>\nmas o tempo passava sem que conseguíssemos identificar o motivo.<br/>\n<br/>\n<br/>\nNa manhã do dia 2 de fevereiro deste ano, o filho de quatro anos chorava sem parar, dizendo que queria ir a Nakasu, na mesma cidade, onde fica a casa dos pais da Sra. H.<br/>\n<br/>\nEntão, de repente, lembrei-me da <font color=\"#ff0000\" size=\"+1\"><b>criança afogada da cunhada do dono daquela casa,</b></font><br/>\n<br/>\ne, pensando que poderia ser isso, fomos imediatamente à casa dos pais dela.<br/>\n<br/>\nAo chegarmos, apenas a mãe da Sra. H. estava em casa.<br/>\n<br/>\nEssa senhora, que ainda não havia ingressado na fé, ao ver o rosto da Sra. H.,<br/>\n<br/>\ndisse imediatamente: 'Ah, que bom que você veio. Na verdade, <font color=\"#ff0000\" size=\"+1\"><b>tive um sonho estranho na noite passada.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Sonhei que você trazia pequenas sandálias de palha feitas para crianças<br/>\n<br/>\ncomo oferenda, ia até o rio onde meu neto morreu<br/>\n<br/>\ne orava fervorosamente.'</b></font><br/>\n<br/>\nAchando isso ainda mais estranho, preparamos imediatamente as oferendas e fomos com a mãe até o local.<br/>\n<br/>\nEntão, <font color=\"#ff0000\" size=\"+1\"><b>oferecemos várias coisas na beira do rio e, enquanto entoávamos a Amatsu-Norito e a Zengensanji,</b></font><br/>\n<br/>\na superfície da água, que estava muito calma, <font color=\"#ff0000\" size=\"+1\"><b>formou um redemoinho terrível apenas na frente de onde estávamos orando, elevando-se gradativamente.<br/>\n<br/>\nQuando pensamos que havia ficado mais alta que a terra firme,<br/>\n<br/>\nveio em direção à margem com uma força assustadora,<br/>\n<br/>\nengolindo todas as oferendas no redemoinho.</b></font><br/>\n<br/>\nTentou até levar a chaleira com a qual havíamos oferecido água,<br/>\n<br/>\nentão, assustada, estendi a mão rapidamente e peguei pelo menos a chaleira.<br/>\n<br/>\nDepois, enquanto continuávamos a entoar a Zengensanji, a criança que estava quieta nas minhas costas de repente ficou mole e parecia morta.<br/>\n<br/>\nAssustada, levei-a rapidamente para casa,<br/>\n<br/>\nacendi a luz no altar budista e orei.<br/>\n<br/>\nEntão, ela, que gemia de tanta dor, foi se acalmando aos poucos e abriu os olhos de repente.<br/>\n<br/>\nApós ministrar Johrei por vinte ou trinta minutos, ela ficou completamente aliviada,<br/>\n<br/>\ne a partir do entardecer foi recuperando a energia gradativamente.<br/>\n<br/>\nA criança mais nova, de dois anos, também teve sua condição física completamente restabelecida.<br/>\n<br/>\nDesde então, <font color=\"#ff0000\" size=\"+1\"><b>ambos estão com muita energia, brincando todos os dias com as crianças da vizinhança.</b></font><br/>\n<br/>\nDepois de muito tempo perdidos, dependendo não apenas de médicos e remédios,<br/>\n<br/>\nmas também pedindo orações a vários deuses e budas,<br/>\n<br/>\ne sofrendo terrivelmente,<br/>\n<br/>\nfinalmente foram salvos por este caminho. Ao mesmo tempo, descobriram que a doença das amadas crianças era um encosto espiritual inesperado,<br/>\n<br/>\nexperimentaram a <font color=\"#ff0000\" size=\"+1\"><b>grandiosa virtude da Amatsu-Norito e da Zengensanji,</b></font> e agora passam os dias com gratidão.\"<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença espiritual que é curada ao se assentar o espírito\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença espiritual que é curada ao se assentar o espírito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em um caso de doença espiritual, como não melhorava com o Johrei, realizei um ofício para espíritos sem parentes (Muen-sai) e a pessoa curou-se imediatamente.<br/>\n<br/>\nQuando não se cura com o Johrei, este método é adequado? Além disso, haveria outro método?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há casos em que é mais rápido assentar.<br/>\n<br/>\nNo entanto, não se pode dizer que todos os casos sejam assim. Cura-se rapidamente apenas com o Johrei.<br/>\n<br/>\nHá momentos em que espíritos que não são sem parentes estão encostados, e é preciso compreender isso.<br/>\n<br/>\nNesses casos, Deus avisa por meio de alguma coisa.<br/>\n<br/>\nSe compreender, significa que deve assentar, então basta assentar.<br/>\n<br/>\nTambém há raposas, deuses dragões (Ryujin), etc. A forma de assentar deve ser feita com bom senso.<br/>\n<br/>\nEm tudo, se achar que é espírito, é bom entoar muitas vezes a Amatsu-Norito. Faça três vezes como sendo uma vez. Fazendo assim, a maioria dos espíritos será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança que detesta Johrei e emagrece\"",
    "publication_title_ptbr": "6 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança que detesta Johrei e emagrece\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha segunda filha, S. (seis anos), começou a detestar o Johrei há um mês. Ela não tem apetite e está emagrecendo gradativamente.<br/>\n<br/>\nEla brinca todos os dias, não tem febre e não parece estar doente.<br/>\n<br/>\nIsso seria espiritual?<br/>\n<br/>\nOnde devo ministrar Johrei especialmente? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Investigue se há algum espírito sem parentes ou algo que não foi assentado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se orientou investigar e assentar pessoas com morte não natural ou desaparecidas\"",
    "publication_title_ptbr": "17 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que se orientou investigar e assentar pessoas com morte não natural ou desaparecidas\"</font></b> (17 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"K.M. (21 anos, mulher). Em outubro de 1948, teve uma crise semelhante à epilepsia, o rosto repuxou, o corpo todo enrijeceu e perdeu a consciência. Recebeu duas injeções.<br/>\n<br/>\nEm março de 1951, teve dor abdominal, tomou a erva yukinoshita (saxífraga) amassada e a dor parou.<br/>\n<br/>\nNo entanto, a partir do dia seguinte, apresentou anomalia mental, chorando e rindo, e caminhando à noite. Recebeu duas injeções e foi internada em um hospital psiquiátrico, mas<br/>\n<br/>\nvoltou ao estado normal e teve alta em um mês.<br/>\n<br/>\nDesde antes da primeira crise, tinha menstruação irregular e tomou injeções de hormônio por vinte dias. Após a alta, continuou tomando remédios e as crises se distanciaram, mas<br/>\n<br/>\nsua inteligência foi ficando embotada, não conseguia trabalhar e ficava vagando sem rumo.<br/>\n<br/>\nA partir de setembro de 1951, começou a receber Johrei. No terceiro dia, as crises com sintomas epilépticos ficaram intensas, ocorrendo várias vezes consecutivas em uma noite, durante vários dias, e nessa época também ficou como se tivesse doença mental.<br/>\n<br/>\nNo dia 23, ingressou na fé e, em novembro, entronizou a Imagem de Kannon em Biombo.<br/>\n<br/>\nEm fevereiro, ficou incontrolável e paramos isso com duas injeções.<br/>\n<br/>\nDesde cerca de 1947, surgiram erupções em forma de verrugas que não supuram, mas estão espalhadas pelo corpo. Nas costas, do lado esquerdo, há uma do tamanho de uma tigela virada para baixo.<br/>\n<br/>\nO avô faleceu de apoplexia, a avó de angina do coração, e o pai também tem hemiplegia esquerda e está recebendo Johrei.<br/>\n<br/>\nAinda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nPeço a Vossa orientação sobre a causa espiritual e os pontos vitais para o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"De epilepsia para doença mental, não é? Isso é espiritual.<br/>\n<br/>\nHá um espírito que não foi salvo e está nesta casa.<br/>\n<br/>\nE a epilepsia... a epilepsia depois se transformou em doença mental, mas é a mesma coisa.<br/>\n<br/>\nOu seja, a doença mental temporária é a epilepsia. Então, o médico faz várias coisas e a epilepsia diminui temporariamente.<br/>\n<br/>\nPor isso, quando recebe Johrei, aumenta muito.<br/>\n<br/>\nNão se deve confundir isso.<br/>\n<br/>\nA epilepsia aumenta gradativamente e depois cura.<br/>\n<br/>\nO médico dá antitérmicos e a febre baixa temporariamente.<br/>\n<br/>\nNo entanto, se parar com o antitérmico e ministrar Johrei, a febre sobe absurdamente de forma temporária. Tem o mesmo significado.<br/>\n<br/>\nPor isso, é bom avisar isso com antecedência... sobre a epilepsia.<br/>\n<br/>\nE é preciso salvar esse espírito, então não adianta se não entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>\nAbsolutamente não vai curar. Deve-se entronizar e fazer a própria pessoa dormir naquele quarto.<br/>\n<br/>\nAssim, salva-se o espírito que está encostado.<br/>\n<br/>\nEntão, <font color=\"#ff0000\" size=\"+1\"><b>investigue se houve morte não natural ou se alguém saiu de casa e desapareceu. Se houver algo assim, deve-se assentar imediatamente.</b></font><br/>\n<br/>\nExistem casos assim.<br/>\n<br/>\nO Johrei deve ser ministrado dentro da região frontal da cabeça.<br/>\n<br/>\nQuando o espírito vai para lá, causa a epilepsia.<br/>\n<br/>\nO fato de encostar aí significa que há nuvens na cabeça.<br/>\n<br/>\nPor isso, basta ministrar Johrei ao redor do pescoço.<br/>\n<br/>\nEm compensação, leva muito tempo... para curar.<br/>\n<br/>\nSe fizer com que leia bem os Escritos Divinos, ouça as palestras e agir com paciência, certamente curará.<br/>\n<br/>\nPara voltar ao normal... à lucidez... bem, a um estado em que se possa ficar tranquilo, leva de quatro a cinco anos. Tenha isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Johrei para purificar o espírito de pessoa desaparecida\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Johrei para purificar o espírito de pessoa desaparecida\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 25 de abril deste ano, no momento em que senti uma palpitação repentina no peito, minhas mãos e pés ficaram dormentes e frios. Eu estava consciente, mas meu corpo todo ficou dormente, e senti como se meu espírito estivesse saindo do baixo-ventre em direção à cintura. Fiquei com muito medo e me agarrei desesperadamente às mãos de outra pessoa.<br/>\n<br/>\nDepois disso, durante três dias, tive crises por volta do mesmo horário e, a cada vez, o médico me aplicou injeções de Vitacamphor, etc.<br/>\n<br/>\nApós ingressar na fé em 29 de abril, fui à igreja nos dias 11 e 23 de maio, recebi a purificação de ter crises semelhantes e, depois disso, as crises se distanciaram.<br/>\n<br/>\nDesde a época das chuvas, minha cabeça está pesada e sinto como se estivesse com uma panela na cabeça.<br/>\n<br/>\nTive um estado semelhante por cerca de dois meses quando tinha vinte anos e, recentemente, cerca de três vezes nos últimos dois anos.<br/>\n<br/>\nAlém disso, antes de engravidar, tive doença venérea e tomei seis injeções de duzentas mil unidades de penicilina e cerca de trinta de Salvarsan. Por causa de hipoplasia uterina, tomei cerca de cinquenta injeções de hormônio.<br/>\n<br/>\nDesde que engravidei até o dia anterior ao meu ingresso na fé, durante dois anos e meio, tomei injeções de Vitamina B e Calcicol todos os dias.<br/>\n<br/>\nDesde que ingressei na fé, tenho recebido purificação continuamente; o centro da minha cabeça fica dormente e fico atordoada.<br/>\n<br/>\nA sensação de que o espírito estava saindo foi aliviada, mas a purificação na cabeça ficou mais difícil. Quando ouço barulhos altos, ressoa na minha cabeça e sinto náuseas.<br/>\n<br/>\nConstantemente sai uma urina misturada com várias coisas.<br/>\n<br/>\nSinto como se houvesse algo cobrindo minha visão e, às vezes, as formas das coisas parecem distorcidas.<br/>\n<br/>\nQuando recebo Johrei, dou grandes bocejos incessantemente.<br/>\n<br/>\nSerei curada completamente no futuro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é encosto de espírito. É um espírito de pessoa falecida que encosta.<br/>\n<br/>\nNa linguagem médica, seria neurastenia cardíaca.<br/>\n<br/>\nUm espírito que não foi salvo tem algum objetivo.<br/>\n<br/>\nNão é um grande problema.<br/>\n<br/>\nNesses casos, <font color=\"#ff0000\" size=\"+1\"><b>muitas vezes é um espírito que não foi bem assentado que encosta,</b></font> então pense bem nisso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Alguém que desapareceu e morreu... ou seja, sem parentes.</font></b><br/>\n<br/>\nPense bem em coisas assim ou se fizeram algo de forma errada... e se fizer as coisas corretamente, ficará bem.<br/>\n<br/>\nAlém disso, deve-se ministrar Johrei constantemente.<br/>\n<br/>\nAssim, purifica-se esse tipo de espírito.<br/>\n<br/>\nFazendo isso, só com isso já cura.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se assentar, curará ainda mais rápido.</b></font><br/>\n<br/>\nIsso é doença de toxina medicinal. Conforme a toxina medicinal for diminuindo, vai curando.<br/>\n<br/>\nEm compensação, levará bastante tempo, então é preciso estar preparado para isso.<br/>\n<br/>\nVai melhorar gradativamente, pouco a pouco.<br/>\n<br/>\nExistem vários sintomas, mas todos são devido à toxina medicinal. Ela sobe para a cabeça.<br/>\n<br/>\nAlém disso, a saída de urina é excelente.<br/>\n<br/>\nComo ela está saindo, está curando.<br/>\n<br/>\nA visão distorcida ocorre porque há nódulos que pressionam o nervo óptico.<br/>\n<br/>\nBocejos... isso também é excelente.<br/>\n<br/>\nComo o espírito está sendo curado, isso se reflete no corpo físico, e o corpo físico vai curando.<br/>\n<br/>\nAbsolutamente não se deve introduzir remédios nisso.<br/>\n<br/>\nComo isso é a origem da doença, desde que não introduza remédios, curará absolutamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Imobilidade física devido ao encosto do espírito de um filho desaparecido\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Imobilidade física devido ao encosto do espírito de um filho desaparecido\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A mulher de quarenta e cinco anos sobre a qual perguntei outro dia diz que teve um aborto espontâneo aos três meses.<br/>\n<br/>\nSeria algum outro espírito encostado?<br/>\n<br/>\nDurante a guerra, o segundo filho (na época com dezesseis anos) foi enviado à Manchúria como exército voluntário e, até o presente momento, encontra-se desaparecido.<br/>\n<br/>\nNo início do Johrei, o corpo todo dela começou a tremer, e ela disse ter visto o segundo filho, vestindo roupas brancas, sentar-se ao seu lado dizendo 'Mãe'.<br/>\n<br/>\nAtualmente, após receber a Iniciação (Kyoshu) no dia 3 de agosto, ela quase não tem dores, mas<br/>\n<br/>\nseu corpo continua sem liberdade de movimentos, seu apetite é leve, cerca de uma tigela e meia de arroz, e<br/>\n<br/>\nquando começamos o Johrei, ela continua dizendo que vê Deus nas palmas das mãos, na região frontal, no Ohikari, etc. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não tem relação com o aborto. O aborto ocorreu porque havia nódulos no peritônio que pressionavam o útero.<br/>\n<br/>\nDeve ser o espírito do filho desaparecido que está encostado. É bom assentá-lo imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) A partir de agora, escreverei sobre muitos casos reais que eu mesmo experimentei. Como se trata de fenômenos que não podem ser percebidos pelos cinco sentidos, não posso dizer que não haja erros, mas<br/>\n<br/>\nminha política é buscar a maior precisão possível e evitar ao máximo interpretações dogmáticas, portanto, peço aos leitores que leiam com isso em mente.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Espírito de Hirokichi</font></b><br/>\n<br/>\n\"Foi nos primeiros tempos em que entrei na pesquisa espiritual e tentei realizar também experimentos de cura de doenças.<br/>\n<br/>\nFui tratar uma moça de dezenove anos que estava no terceiro estágio de tuberculose pulmonar. Com um ou dois tratamentos, viu-se algum efeito, e foi na terceira vez.<br/>\n<br/>\nEnquanto eu a tratava, a mãe da moça, a Sra. M. (de cerca de cinquenta anos), que observava ao lado, levantou-se de repente, ficou em uma postura meio agachada,<br/>\n<br/>\ncom uma expressão facial assustadora, demonstrando a intenção de pular em cima de mim a qualquer momento.<br/>\n<br/>\nE disse: <font color=\"#990000\" size=\"+1\"><b>'Seu desgraçado, como ousa se intrometer e tentar salvar justo quando eu estava prestes a matá-la, faltando só um pouco. Estou com tanta raiva que não aguento, então vou fazer você passar por um bocado agora.'</b></font><br/>\n<br/>\nClaro, era uma voz de homem. Eu fiquei surpreso.<br/>\n<br/>\nEu já tinha ouvido falar que espíritos encostavam em seres humanos, mas como até então nunca tinha visto isso na prática, fiquei surpreso e disse rapidamente:<br/>\n<br/>\n'Afinal, quem é você? Calma, acalme-se.', tentei apaziguar, e ele respondeu a contragosto:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Eu sou um homem chamado Hirokichi.'</font></b><br/>\n<br/>\nEu disse: 'Ah, é mesmo? Afinal, qual é a sua relação com este corpo físico?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Eu sou o irmão mais novo do antepassado de quatro gerações atrás desta família, e me chamo Hirokichi.'</font></b><br/>\n<br/>\nEu: 'Entendi. E por que você está encostado nesta moça tentando matá-la?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Sabe, eu saí de casa e morri, então fiquei sem parentes. Como eu queria muito ser assentado, até agora tentei chamar a atenção do pessoal desta casa, causando doenças e várias outras coisas, mas nenhum deles percebeu.<br/>\n<br/>\nPor isso, fiquei com tanta raiva que não aguentei, e pensei que se eu matasse esta moça, eles perceberiam.'</font><font size=\"+1\"><br/>\n<br/>\n</font></b>Eu: 'Mas você saiu do inferno, não foi?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Sim, eu fiquei muito tempo no inferno, mas já não quero mais o inferno, então quero ser assentado.'</font></b><br/>\n<br/>\nEu: 'Mas você sabe que, se matar esta moça, cairá em um lugar muito pior do que o inferno onde estava até agora?'<br/>\n<br/>\nEle ficou um pouco surpreso e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Isso é verdade?'</font></b><br/>\n<br/>\nEu: 'Não é só verdade, eu sou uma pessoa que faz o trabalho de Deus.<br/>\n<br/>\nJamais poderia mentir. Além disso, com certeza vou assentar você.' Persuadi-o de várias formas, e ele finalmente se convenceu, e juntos cooperamos para curar a doença da moça.<br/>\n<br/>\nO comportamento e a linguagem dele eram típicos de um morador de Edo (Tóquio), franco e um homem de bom coração.<br/>\n<br/>\nEra o jeito de um cidadão comum do final do período Edo, ou seja, com o temperamento de um artesão.<br/>\n<br/>\nAlém disso, a Sra. M., durante o encosto espiritual, perdia totalmente a consciência de si mesma e entrava em um estado de verdadeira ausência de ego, podendo ser considerada uma médium ideal. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\nDepois disso, a doença da moça foi melhorando dia após dia, até que ela se curou completamente. Então, eu também assentei o espírito de Hirokichi.<br/>\n<br/>\nAntes disso, certa vez, o espírito de Hirokichi encostou na senhora e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Ultimamente, passei a ficar na parte superior do inferno e fiquei muito mais aliviado.'</font></b> Agradeceu profundamente e <font color=\"#990000\" size=\"+1\"><b>ele disse: 'Tenho um pedido'</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Gostaria que, todas as manhãs, colocassem três grãos de arroz cozido em um copinho de saquê no canto da pia da cozinha da minha casa.'</font></b><br/>\n<br/>\nQuando perguntei o motivo, <font color=\"#990000\" size=\"+1\"><b>ele disse: 'No Mundo Espiritual, três grãos de arroz por dia são suficientes. Além disso, eu ainda estou em uma posição em que não posso ir além da cozinha.'</b></font><br/>\n<br/>\n<br/>\nPouco tempo depois, <font color=\"#990000\" size=\"+1\"><b>ele disse: 'Agora consigo ir até a base da escada.'</b></font><br/>\n<br/>\nIsso porque, naquela época, o altar de Deus na minha casa ficava no segundo andar.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Depois disso, ele disse que não só conseguia subir ao segundo andar, mas também chegar até o cômodo ao lado do quarto de Deus.</font></b><br/>\n<br/>\nOuvindo isso, pensei que já estava na hora e o assentei.<br/>\n<br/>\n<br/>\nDois ou três dias depois, como na época eu me dedicava aos negócios, estava trabalhando no escritório quando senti que algo havia encostado em mim.<br/>\n<br/>\nAlém disso, senti uma alegria tão grande que as lágrimas escorriam, então fui imediatamente para uma sala vazia e investiguei o espírito encostado.<br/>\n<br/>\nEra o espírito de Hirokichi.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele disse: 'Vim hoje para agradecer. O senhor deve entender muito bem o quão feliz eu estou.' E disse que tinha outro pedido.</font></b><br/>\n<br/>\n<br/>\nEle disse: <font color=\"#990000\" size=\"+1\"><b>'Desde que fui assentado desta vez, está realmente maravilhoso, e quero ficar nesta situação para sempre.<br/>\n<br/>\nJá estou farto do mundo terreno. No mundo terreno, se não trabalhar, não se pode comer, há muitos sofrimentos e não quero renascer como ser humano no mundo terreno novamente, então<br/>\n<br/>\ngostaria que o senhor intercedesse junto a Deus com o meu pedido para não renascer novamente como ser humano no mundo terreno.'</b></font> Agradeceu profundamente e foi embora.<br/>\n<br/>\nObservando isso, <font color=\"#ff0000\" size=\"+1\"><b>morrer não é de todo ruim, e talvez seja mais verdadeiro alegrar-se com a morte do que temê-la</b></font> - foi o que pensei na época.<br/>\n<br/>\nO que se deve notar aqui é que <font color=\"#ff0000\" size=\"+1\"><b>no Mundo Espiritual a ordem e a disciplina são muito rigorosas, e o espírito que foi salvo sempre vem agradecer.</b></font><br/>\n<br/>\nNesse caso, <font color=\"#ff0000\" size=\"+1\"><b>às vezes eles vêm agradecer com coisas materiais através das mãos de pessoas.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Muitas vezes recebemos coisas de lugares inesperados, e na verdade, isso também ocorre porque o espírito, com algum significado, usa pessoas para vir agradecer.</font></b>\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia da água de causa desconhecida\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Epilepsia da água de causa desconhecida\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Ao cultuar o espírito encostado, a epilepsia cura-se rapidamente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um homem de vinte e sete anos este ano, chamado Masaharu Nakayasu. Vai fazer três anos que, de vez em quando, ele tem convulsões semelhantes à epilepsia.<br/>\n<br/>\nNo início, era cerca de uma vez a cada dois meses, mas recentemente, desde que ele veio morar na minha casa e passei a ministrar-lhe Johrei, começou a ocorrer de duas a três vezes por mês.<br/>\n<br/>\nE sinto que está ficando cada vez mais intenso. O estado da doença é espumar pela boca, agitar os braços e gritar como se estivesse chorando.<br/>\n<br/>\nMesmo perguntando aos familiares se não há alguém que morreu afogado, eles dizem não saber, mas será que o espírito de outra família também pode encostar?<br/>\n<br/>\nAlém disso, a cerca de cem metros de distância há um cruzamento de trem, onde dizem que várias pessoas já morreram. Não teria relação com isso?<br/>\n<br/>\nE como eu deveria proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando se começa o Johrei, a epilepsia ocorre com mais frequência temporariamente. O que estava sendo contido é removido.<br/>\n<br/>\nGradativamente, o tempo vai encurtando e as crises ficam mais leves. E, aos poucos, cura.<br/>\n<br/>\nChegará o momento em que se descobrirá sobre o espírito do afogado.<br/>\n<br/>\nEspíritos de outras famílias não encostam. São pessoas que trabalhavam para a família, conhecidos, casos em que a linhagem da família se extinguiu, pessoas que morreram e desapareceram, ou casos de suicídio no mar em que a linhagem sanguínea se extinguiu.<br/>\n<br/>\nEsses espíritos às vezes vêm pedir ajuda ao lugar mais próximo, querendo ser assentados.<br/>\n<br/>\nSe descobrir e assentar, curará mais rápido e se tornará um mérito.<br/>\n<br/>\nHá casos em que realmente espumam pela boca e outros em que fingem espumar, mas isso não é afogamento, é o espírito de alguém que caiu por apoplexia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Hidrocefalia devido ao encosto de uma pessoa que morreu afogada\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Hidrocefalia devido ao encosto de uma pessoa que morreu afogada\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"M.M. (quatro anos, menina). Por volta dos dois meses de idade, durante uma viagem, teve febre repentina; disseram ser encefalopatia e a febre continuou por cerca de duas semanas.<br/>\n<br/>\nDepois disso, foi ao médico e a cabeça foi crescendo naturalmente. Disseram ser hidrocefalia. Continuou o tratamento médico por seis meses, mas não curou.<br/>\n<br/>\nUm ano após o início da doença, conheceu este caminho e passou a receber Johrei. A mãe também ingressou na fé e está recebendo Johrei, mas a cabeça não diminui nem um pouco.<br/>\n<br/>\nA inteligência está atrasada em relação ao normal, o corpo é fraco, não consegue ficar de pé e atualmente está acamada.<br/>\n<br/>\nHoje em dia, a cabeça está grande e bastante endurecida. Isso seria espiritual?<br/>\n<br/>\nAlém disso, como deveríamos proceder?<br/>\n<br/>\nO altar budista é apenas do lado dos pais, e não estamos cultuando.<br/>\n<br/>\nTambém não entronizamos a Imagem da Luz Divina (Goshintai). Onde deveríamos focar o Johrei principalmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é apenas Johrei. Não adianta se não cultuar adequadamente.<br/>\n<br/>\nEm primeiro lugar, não adianta se não cultuar o altar budista.<br/>\n<br/>\nIsso é espiritual.<br/>\n<br/>\nÉ o <font color=\"#ff0000\" size=\"+1\"><b>espírito de uma pessoa que morreu afogada</b></font>, que caiu ou pulou na água e morreu de cabeça para baixo enquanto engolia água.<br/>\n<br/>\nPor isso, <b><font color=\"#ff0000\" size=\"+1\">acumulou muita água na cabeça e ela inchou.<br/>\n<br/>\nÉ isso que está encostado.</font></b><br/>\n<br/>\nPortanto, em casos como este, <font color=\"#0000ff\" size=\"+1\"><b>absolutamente não curará apenas com o Johrei.</b></font><br/>\n<br/>\nÉ preciso curar de forma espiritual.<br/>\n<br/>\nPrimeiro, fazer o altar budista e entronizar a Imagem da Luz Divina. Se não fizer isso, não será salva, então é desistir ou fazer isso. Fazer as coisas pela metade não adianta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A doença não curará se não assentar também a pessoa que morreu afogada\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A doença não curará se não assentar também a pessoa que morreu afogada\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A.S. (homem). Suas pernas ficaram bambas e a locomoção tornou-se difícil. Sua visão enfraqueceu muito e ficou difícil enxergar as coisas.<br/>\n<br/>\nHá cerca de vinte dias, caiu enquanto caminhava e, depois disso, o corpo todo inchou e ficou letárgico.<br/>\n<br/>\nO avô, o pai, a mãe e o próprio ingressaram na fé, e a Imagem de Komyo Nyorai está entronizada no Tokonoma (alcova) do andar de cima desde outubro do ano retrasado.<br/>\n<br/>\nO avô é fiel da religião Kurozumi-kyo há trinta anos e, ainda hoje, no andar de baixo, pendura os pergaminhos de Izumo Okami, Amaterasu Oomikami e do Santuário Akiba, e no pequeno santuário cultua os objetos sagrados da Kurozumi-kyo e do Santuário Shiogama.<br/>\n<br/>\nAinda não conseguiu se desapegar da Kurozumi-kyo e participa dos cultos mensais. Isso teria alguma relação espiritual?<br/>\n<br/>\nAlém disso, como deveríamos descartar esses deuses?<br/>\n<br/>\nNo outono do ano passado, o pai matou uma cobra que parecia ser a dona da casa e que estava dentro do armazém, e a jogou no rio. Haveria alguma consequência disso?<br/>\n<br/>\nHá um irmão do bisavô que está desaparecido, e a irmã do avô morreu afogada (suicidou-se junto com a criança).<br/>\n<br/>\nUma pessoa que consegue ver espíritos, fiel de nossa religião, diz que o espírito de Kamekichi, da vizinhança (uma pessoa de fora da família), está pedindo ajuda, então seria bom assentá-lo.<br/>\n<br/>\nAinda não o assentamos, mas será que realmente precisamos assentá-lo? As coisas mencionadas acima teriam relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A cobra... tem muita relação. Isso é ruim.<br/>\n<br/>\nO vizinho (pessoa de fora)... se é de fora, não precisa assentar.<br/>\n<br/>\nDizem que está pedindo ajuda... então, se entoar a Amatsu-Norito para ele, já é excelente.<br/>\n<br/>\nE pedir à Imagem de Komyo Nyorai para salvá-lo, isso basta.<br/>\n<br/>\nIsso tem relação espiritual, sim.<br/>\n<br/>\nA locomoção... isso é o espírito da cobra que está encostado.<br/>\n<br/>\nQuando o espírito da cobra encosta, as pernas ficam bambas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é a cobra.<br/>\n<br/>\nPara isso, é bom pedir fervorosamente à Imagem de Komyo Nyorai para que a cobra morta renasça rapidamente como ser humano.<br/>\n<br/>\nRenascer é a melhor coisa.<br/>\n<br/>\nFazendo isso, a cobra, pelo contrário, ficará grata.<br/>\n<br/>\nApesar de ter sido morta, passará a agradecer. É isso que se deve pedir fervorosamente.<br/>\n<br/>\n<br/>\nQuanto à Kurozumi-kyo, o avô precisa, por si mesmo, tornar-se fiel da Igreja Messiânica e ter a vontade de descartar o objeto sagrado da Kurozumi-kyo.<br/>\n<br/>\nEnquanto houver o mínimo de apego, não se deve descartar.<br/>\n<br/>\nNo entanto, essas coisas também podem causar obstáculos.<br/>\n<br/>\nDentro de uma família, embora tenha ficado claro, uma parte continua escura.<br/>\n<br/>\nSobre isso também é bom pedir à Imagem de Komyo Nyorai.<br/>\n<br/>\nAssim, resolver-se-á rapidamente.<br/>\n<br/>\n<br/>\nO suicídio dos dois... parece que eles também estão pedindo ajuda em certa medida.<br/>\n<br/>\nO inchaço no corpo todo... quando esse espírito... o espírito de afogado encosta, a pessoa incha.<br/>\n<br/>\nAfinal, quando um espírito encosta em um ser humano... não é apenas um, há casos em que encostam dois ou três.<br/>\n<br/>\nMas, neste caso, o altar budista está assentado, não está?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Sim, está.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eles encostam porque querem ser salvos. Não encostam com má intenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Dizem que os que morreram afogados não estão assentados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom. Tem que assentar rapidamente... assente rapidamente. Com isso, vai curar.<br/>\n<br/>\nO objeto sagrado da Kurozumi-kyo está assentado no andar de baixo, não é? Não é um grande problema.<br/>\n<br/>\nA Imagem de Komyo Nyorai está no segundo andar, certo? Então não é um grande problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Dor intensa no rosto devido ao encosto de um morto em guerra\"",
    "publication_title_ptbr": "1 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Dor intensa no rosto devido ao encosto de um morto em guerra\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Sr. M.K. (sessenta anos, homem), da província de Wakayama, sofre de dor intensa na metade direita da cabeça até o rosto desde 1943.<br/>\n<br/>\nNo início, a dor durava cerca de dez minutos a cada hora, mas recentemente a dor intensa continua por cerca de vinte minutos com intervalos de descanso de cinco minutos, e ele fica acamado segurando a cabeça.<br/>\n<br/>\nSente muita sede, e a dor diminui quando toma banho, sendo essa a sua única alegria.<br/>\n<br/>\nAlém disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>\nO filho mais velho foi baleado na cabeça em Corregidor e morreu na guerra.<br/>\n<br/>\nNo altar budista, entronizamos a Imagem de Kannon em Biombo e também assentamos a tabuleta memorial (Ihai).<br/>\n<br/>\nDiz que só se sente bem com o Johrei do segundo filho, o Sr. E., e não sente nada com o Johrei de outras pessoas.<br/>\n<br/>\nAlém disso, está recebendo Johrei há dois meses, mas não há mudança.<br/>\n<br/>\nO Sr. E. é filho da primeira esposa, que faleceu de pneumonia, e esta família já está na terceira esposa.<br/>\n<br/>\nHaveria alguma relação espiritual? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser o espírito do filho mais velho. Assente-o. Faça-o ouvir a Amatsu-Norito e leia os Escritos Divinos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Luz Divina\"",
    "publication_title_ptbr": "4 de março de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Luz Divina\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\n<b><font size=\"+1\">Cura de doença através do culto a um cachorro</font></b><br/>\n<br/>\n\"(Citação parcial) Há uma história um pouco interessante sobre essa família, então vou contá-la.<br/>\n<br/>\nO motivo pelo qual essa senhora entronizou a Imagem de Kannon foi porque<br/>\n<br/>\nnaquela casa há <font color=\"#ff0000\" size=\"+1\"><b>um menino de cerca de dez anos.</b></font><br/>\n<br/>\nNo entanto, <font color=\"#ff0000\" size=\"+1\"><b>desde que nasceu, sua fala não é clara.</b></font><br/>\n<br/>\nNão é que ele não consiga falar nada, apenas não é claro.<br/>\n<br/>\nEle só não consegue pronunciar claramente o A, I, U, E, O; o resto ele consegue falar claramente.<br/>\n<br/>\nEnquanto eles vinham de vez em quando, quando ele estava cerca de metade curado, entronizaram a Imagem de Kannon.<br/>\n<br/>\nEssa criança tinha um nódulo na cabeça no início, então eu o dissolvi.<br/>\n<br/>\nQuando isso foi quase todo dissolvido, ele, que no início ficava atordoado,<br/>\n<br/>\nficou muito lúcido, e na época em que o nódulo estava sendo removido, seu olhar melhorou muito, sua cabeça ficou muito boa e, consequentemente,<br/>\n<br/>\nsuas notas na escola melhoraram surpreendentemente.<br/>\n<br/>\nInvestigando aos poucos, descobriu-se que <font color=\"#ff0000\" size=\"+1\"><b>o espírito de um cachorro estava amaldiçoando.</b></font><br/>\n<br/>\nÉ que <font color=\"#ff0000\" size=\"+1\"><b>o pai dessa criança havia matado um cachorro</b></font> certa vez.<br/>\n<br/>\nO fato de ele não conseguir pronunciar claramente apenas os sons A, I, U, E, O prova que é um cachorro.<br/>\n<br/>\nA maioria dos animais consegue emitir algum dos setenta e cinco sons.<br/>\n<br/>\nO cachorro usa os sons Wa, Wi, U, We, Wo, latindo 'Wan Wan', rosnando 'Uuu Uuu',<br/>\n<br/>\nquando tem a pata pisada ou é atropelado, geme 'Wiii Wiii',<br/>\n<br/>\ne quando uiva de longe, faz 'Wooo Wooo', como todos sabem.<br/>\n<br/>\nAlém disso, o macaco faz Ka, Ki, Ku, Ke, Ko; o rato Ta, Chi, Tsu, Te, To; a vaca Ma, Mi, Mu, Me, Mo; o cavalo Ha, Hi, Fu, He, Ho.<br/>\n<br/>\nAssim, cada animal recebe de Deus um tipo de som como característica.<br/>\n<br/>\nComo o cachorro estava amaldiçoando e encostado, não era adequado usar a língua e os órgãos vocais humanos, por isso apenas essa voz não era clara.<br/>\n<br/>\nAlém disso, <font color=\"#ff0000\" size=\"+1\"><b>aquele nódulo na cabeça era o local onde o cachorro havia sido espancado, o que se tornou o ferimento fatal.</b></font><br/>\n<br/>\nComo descobri isso, imediatamente <font color=\"#ff0000\" size=\"+1\"><b>assentei aquele cachorro, e a doença foi melhorando rapidamente, estando quase totalmente curada ultimamente.</b></font><br/>\n<br/>\nA mãe dele reverenciou a Luz.<br/>\n<br/>\nA maioria das pessoas consegue reverenciar esse tipo de Luz.<br/>\n<br/>\nEssa Luz tem vários tipos e cores, sendo as mais comuns a dourada, a roxa e a vermelha, e entre elas, a cor de platina é a mais frequente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença cardíaca devido ao encosto do espírito de uma vaca\"",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença cardíaca devido ao encosto do espírito de uma vaca\"</font></b> (21 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mancha em forma de cabeça de vaca aparece no peito</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um rapaz atualmente com dezessete anos. Recentemente, de forma repentina, seu abdômen ficou pesado e dolorido, e ele ficou em um estado em que não conseguia nem colocar roupas ou cobertores por cerca de uma semana.<br/>\n<br/>\nDepois disso, desenvolveu doença cardíaca, e todas as noites, das onze às três horas da madrugada, tinha crises e sofria.<br/>\n<br/>\nQuando ministramos Johrei, seu corpo tremeu, manifestando o fenômeno de encosto espiritual, e<br/>\n<br/>\napareceu no peito uma mancha exatamente com a forma da cabeça de uma vaca, que logo desapareceu.<br/>\n<br/>\nDesde então, as crises pararam, mas a saúde não se recupera.<br/>\n<br/>\nHá cerca de seis anos, havia uma vaca muito inteligente, mas ela morreu em um parto difícil.<br/>\n<br/>\nO filhote foi criado com muito carinho pela família e era tão apegado à esposa (mãe do doente) a ponto de esfregar o rosto no peito dela, mas dizem que morreu logo após ser entregue a outra família.<br/>\n<br/>\nHaveria alguma relação com os espíritos dessa vaca mãe e filhote?<br/>\n<br/>\nAlém disso, como deveríamos proceder para assentá-los? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É o espírito da vaca. Será ainda melhor se os assentar.<br/>\n<br/>\nÉ bom colocar o caractere de vaca (Ushi). Pode ser 'Oyako-ushi Myojin' (Divindade Vaca Mãe e Filhote).<br/>\n<br/>\nOfereça as coisas que a vaca gosta e entoe a Amatsu-Norito para eles.<br/>\n<br/>\nPeça fervorosamente para que renasçam rapidamente como seres humanos.<br/>\n<br/>\nRetire após cerca de três meses. Com isso, a vaca será salva...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Palestra de Meishu-Sama - \"Doenças oculares e o culto às cobras\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Doenças oculares e o culto às cobras\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Existem também muitas doenças oculares de origem espiritual.<br/>\n<br/>\nA maioria delas é causada pelo espírito de cobras. Antigamente, eu assentava o espírito da cobra e curava, e curava muito bem.<br/>\n<br/>\nIsso ocorre porque, ao matar uma cobra, muitas vezes esmaga-se a cabeça, e nesse momento os olhos também são esmagados, tornando-a uma cobra cega.<br/>\n<br/>\nQuando esse espírito de pessoa morta encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até agora, eu assentei e curei muitos casos,</font></b><br/>\n<br/>\nmas atualmente parei de fazer isso por estar ocupado, por não ser algo que qualquer um possa fazer e pelo receio de ser considerado superstição.<br/>\n<br/>\nAntigamente, ouvi a história de uma pessoa que matou um grou, foi amaldiçoada pelo espírito do grou, teve os globos oculares bicados e perdeu a visão.<br/>\n<br/>\nIsso é algo que de fato pode acontecer.<br/>\n<br/>\nE o motivo pelo qual a cobra amaldiçoa é o seguinte:<br/>\n<br/>\nO espírito de um antepassado falecido torna-se uma cobra no Mundo Espiritual e protege a família.<br/>\n<br/>\nIsso ocorre devido ao apego à linhagem familiar.<br/>\n<br/>\nOriginalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>\nSe a matarem sem saber disso, como ela é originalmente um antepassado<br/>\n<br/>\ne uma pessoa apegada, fica extremamente furiosa, e isso amaldiçoa os descendentes.<br/>\n<br/>\nEssas cobras são quase sempre cobras-rato japonesas (Aodaisho), e desde os tempos antigos costumam ficar em armazéns de casas antigas.<br/>\n<br/>\nTodas elas são assim, e são seres que absolutamente não se deve matar.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Mestre Okada, Volume Inferior (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doenças Oculares - Doenças e Espíritos 7\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doenças Oculares - Doenças e Espíritos 7\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Há uma quantidade considerável de causas espirituais nas doenças oculares.<br/>\n<br/>\nA causa mais comum de cegueira é o encosto do espírito de uma cobra morta.<br/>\n<br/>\nQual seria o motivo disso? Ao matar uma cobra, na maioria das vezes, atinge-se ou esmaga-se a cabeça, que é o ponto vital.<br/>\n<br/>\nPor causa disso, os globos oculares da cobra também perdem a visão, então, como ela encosta, a pessoa fica cega.<br/>\n<br/>\nAntigamente, <font color=\"#ff0000\" size=\"+1\"><b>para curar essas pessoas cegas, eu assentava o espírito da cobra como um espírito divino e, como resultado, era comum que se curassem ou melhorassem.</b></font><br/>\n<br/>\nAlém disso, existe a cegueira noturna, também chamada de 'olhos de pássaro' (Torime), que é o encosto do espírito de um pássaro, pois as aves não têm visão à noite e não conseguem enxergar.<br/>\n<br/>\nEm seguida, o daltonismo está explicado no item 'Relação entre seres humanos e animais', portanto, omitirei.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doenças oculares espirituais curam-se imediatamente ao se assentar a cobra\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doenças oculares espirituais curam-se imediatamente ao se assentar a cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Mulher de sessenta e nove anos, catarata. Recebe Johrei há dois anos, mas não há mudança. O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está endurecido. Mesmo uma gota de colírio endurece muito.<br/>\n<br/>\nO que endureceu nos olhos não se dissolve facilmente.<br/>\n<br/>\nHá cataratas que passam a enxergar com apenas uma vez. (Quando não se usa remédio nenhum)<br/>\n<br/>\nSe não há mudança com o Johrei, é porque está endurecido.<br/>\n<br/>\nMinistre Johrei bem na parte de trás dos olhos. Mire nos olhos. Se sair remela, etc., certamente curará.<br/>\n<br/>\nAlém disso, a parte de cima dos olhos também é vital. (Desce de trás para o espaço entre as sobrancelhas e vai para os olhos)<br/>\n<br/>\nPortanto, se o espaço entre as sobrancelhas estiver quente ou esquentar, é excelente.<br/>\n<br/>\nTambém há causas espirituais, mas são mais comuns em pessoas jovens.<br/>\n<br/>\nSe for espiritual, sai rápido.<br/>\n<br/>\nNa maioria das vezes é o espírito de uma cobra. A cegueira cura-se imediatamente ao se assentar a cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A amaurose espiritual cura-se ao se assentar a cobra\"",
    "publication_title_ptbr": "4 de março de 1935",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A amaurose espiritual cura-se ao se assentar a cobra\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Homem de setenta e seis anos. Há quatro anos não enxerga, e o médico diz ser amaurose (Kurosokohi). Peço que me ensine se há alguma afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Em casos espirituais, é a cobra. Cura-se ao se assentar a cobra. Cura-se com o Johrei.<br/>\n<br/>\nO que foi endurecido com remédios é difícil de curar.<br/>\n<br/>\nMinistre Johrei nos olhos, cabeça, pescoço, ombros e rins.<br/>\n<br/>\nA amaurose é sangue toxinado, e a catarata azul-branca (Aoshirosokohi) é pus. Olhos vermelhos... quando se afasta dos olhos, torna-se pus branco.<br/>\n<br/>\nOs olhos podem derreter.<br/>\n<br/>\nAo aplicar vapor nos olhos, o pus se concentrou, foi empurrado por trás e a pupila saltou, quase caindo. Certamente pode escorrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]