[
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra em Êxtase com a Entronização da Imagem Divina\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobra em Êxtase com a Entronização da Imagem Divina\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha família pertence à seita Jodo Shinshu, mas, quando minha filha adoeceu, recebemos uma graça especial, ingressamos na fé e entronizamos a Imagem da Luz Divina (Daikomyo Nyorai).<br/>\n<br/>No dia 13 deste mês (dia de Finados - Obon), por volta das três horas da tarde, minha filha e meu neto estavam tirando um cochilo no quarto onde a Imagem da Luz Divina está entronizada.<br/>\n<br/>Sentindo uma presença estranha, ela acordou subitamente e viu uma 'cobra com manchas azuis de mais de seis shaku (aprox. 1,80m)' rastejando para cima.<br/>\n<br/>A cobra esfregou a cabeça duas ou três vezes no caractere 'Dai' (Grande) da Imagem da Luz Divina, desceu, e então fez o movimento de beber água do copo três vezes.<br/>\n<br/>Em seguida, rastejou até onde está a foto de Miroku Daikoku e, depois, subiu até onde está pendurado o quadro do Paraíso Terrestre.<br/>\n<br/>Diante de algo tão inusitado, minha filha se assustou e chamou a irmã. No susto, pegou uma régua e, inconscientemente, bateu duas ou três vezes na cauda da cobra, que finalmente desceu.<br/>\n<br/>Olhando para trás repetidas vezes, a cobra levantou a cabeça, emitiu três sons como 'kyak-kyak' e saiu para o jardim. Quando cheguei em casa, minhas filhas estavam em grande alvoroço.<br/>\n<br/>Meu genro, que sempre foi contra, disse: 'Temos um templo budista, e como vocês cultuam Kannon e outros, os antepassados estão repreendendo vocês'.<br/>\n<br/>Eu, porém, digo que 'os antepassados estão se alegrando'. Como seria de fato? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um fato esplêndido.<br/>\n<br/>O antepassado, que se tornou uma cobra, ficou imensamente feliz e, de tanta alegria, veio expressar sua devoção.<br/>\n<br/>Ele estava extremamente feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Ouvindo um Espírito",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Ouvindo um Espírito</font></b> (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Elevação da Camada Espiritual do Antepassado pela Entronização da Imagem Divina pelos Descendentes</font></b><br/>\n<br/>Local: Residência na cidade de ○○, distrito de Sayo, província de Hyogo<br/>Data e Hora: Tarde de 23 de julho e noite de 29 de julho de 1948<br/>Ministrante de Johrei: Sr. T.K.<br/>Recebedora: Sra. T.A. (23 anos)<br/>Espírito Encostado: Avô<br/>\n<br/>Pergunta: \"Por que o senhor encostou neste corpo físico?\"<br/>\n<br/>Resposta: \"No dia 17 de fevereiro deste ano, na casa do Sr. Kamai, em Sayo, este corpo físico recebeu a inesperada Força de Kannon, entronizou Kannon-Sama, e eu fiquei tão feliz, mas tão feliz, que vim manifestar minha alegria.\"<br/>\n<br/>\n<br/>Pergunta: \"Antes de entronizarem Kannon-Sama, onde o senhor estava no Mundo Espiritual?\"<br/>\n<br/>Resposta: \"Eu estava no décimo degrau do Inferno.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor fazia?\"<br/>\n<br/>Resposta: \"Fazia trabalhos leves, mas não tinha tempo para descansar.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor está agora?\"<br/>\n<br/>Resposta: \"Estou no décimo quinto degrau do Mundo Intermediário (Chuukai).\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor faz agora?\"<br/>\n<br/>Resposta: \"Estou transmitindo aos de baixo o que ouço dos de cima. Fora isso, não tenho nenhum outro trabalho e fico livre.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual é dividido em Paraíso, Mundo Intermediário e Inferno, cada um com sessenta degraus, totalizando 180 classes, e acima disso existe o Paraíso Supremo, não é?\"<br/>\n<br/>Resposta: \"Sim, é exatamente isso.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual tornou-se bastante iluminado?\"<br/>\n<br/>Resposta: \"Sim, com certeza. Enquanto eu estava vivo, pensava que o Inferno e o Paraíso existiam apenas neste mundo, mas não é nada disso.<br/>\n<br/>Eu gostaria de avisar a todos o quanto a vida no Mundo Espiritual é infinitamente mais longa que a vida no Mundo Material.<br/>\n<br/>Ao ver moças jovens e idosos caminhando dolorosamente sobre a montanha de agulhas, e ao ver milhares de espíritos sendo jogados em grandes caldeirões todos os dias, não consigo ficar parado.<br/>\n<br/>Os espíritos do Inferno estão se esforçando ao máximo para avisar as pessoas do Mundo Material, desejando ser salvos de alguma forma.<br/>\n<br/>Como eu compreendo bem o que está por vir, menos ainda consigo ficar parado.<br/>\n<br/>Meu único desejo é que os pais deste corpo físico recebam a Força de Kannon o mais rápido possível.\"<br/>\n<br/>\n<br/>Pergunta: \"O senhor não acha que de nada adianta ter bens ou dinheiro agora?\"<br/>\n<br/>Resposta: \"Exatamente. Construí uma casa tão grande para todos, e agora vivem sem dificuldades, mas não é tempo para isso.<br/>\n<br/>Agora, por mais bens ou dinheiro que se tenha, é inútil. Mesmo tendo uma casa como esta, se houver um pequeno terremoto, ela será esmagada.<br/>\n<br/>Parece que têm quadros esplêndidos pendurados, mas essas coisas não servirão nem como papel velho.<br/>\n<br/>Mesmo que tenham que armar uma tenda ou comer raízes de árvores, o importante é que todos recebam a Imagem da Luz Divina (Daikomyo Nyorai) e a Força de Kannon, recebam a Imagem de Kannon em Biombo (Byobu Kannon) e o Quadro Divino.<br/>\n<br/>Tendo apenas isso, não precisam de mais nada. É o maior de todos os tesouros.<br/>\n<br/>Agora estão cultivando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doenças.\"<br/>\n<br/>\n<br/>Pergunta: \"Então, o senhor pode ir para onde quiser, seja para Tóquio ou para os Estados Unidos, a a qualquer momento?\"<br/>\n<br/>Resposta: \"Posso ir a qualquer lugar.\"<br/>\n<br/>\n<br/>Pergunta: \"Então o senhor conhece a situação mundial? Sabe sobre as relações entre os Estados Unidos e a União Soviética?\"<br/>\n<br/>Resposta: \"Sei, sei muito bem.\"<br/>\n<br/>\n<br/>Pergunta: \"E como estão as relações entre os EUA e a URSS?\"<br/>\n<br/>Resposta: \"Estão por um fio.\"<br/>\n<br/>\n<br/>Pergunta: \"E sobre o início de uma guerra?\"<br/>\n<br/>Resposta: \"Será por volta de ○○.\"<br/>\n<br/>\n<br/>Pergunta: \"O Gabinete e a Dieta do Japão continuarão na situação atual?\"<br/>\n<br/>Resposta: \"Ambos mudarão por volta de ○○.\"<br/>\n<br/>\n<br/>Pergunta: \"Se o senhor ficar muito tempo, o corpo físico sofrerá. Se tiver mais alguma coisa a dizer, por favor, diga. Se não tiver, pode retornar.\"<br/>\n<br/>Resposta: \"Por favor, peço encarecidamente que digam aos pais deste corpo físico para receberem a Força de Kannon o mais rápido possível e <font color=\"#ff0000\" size=\"+1\"><b>entronizarem a Imagem Divina. Se fizerem isso, serei elevado ao Paraíso.</b></font>\"<br/>\n<br/>\n<br/>Pergunta: \"Está bem, transmitirei a eles. E se entoarmos a Oração Amatsu-Norito e a Zengon-Sanji?\"<br/>\n<br/>Resposta: \"Serei muito salvo. Especialmente se entoarem os Salmos (Gosanka), sinto uma emoção indescritível.<br/>\n<br/>Além disso, quando batem o sino (rin) durante as orações, aquilo é um ruído insuportável para os ouvidos.<br/>\n<br/>Mas, como as pessoas da casa ainda não compreendem, não posso dizer para não fazerem, porém, peço encarecidamente que recebam a Força de Kannon o mais rápido possível.<br/>\n<br/>Quando chegar setembro, os pais certamente virão de cabeça baixa, mas em setembro será tarde.<br/>\n<br/>Por favor, transmitam a eles que devem receber a Força ainda em agosto.<br/>\n<br/>A., você deve estar sofrendo muito, mas aguente firme só mais um pouco.<br/>\n<br/>Esforce-se para salvar as pessoas pelo Caminho. Daqui a um ano, dias felizes certamente virão, então, por favor, esforce-se.\"<br/>\n<br/>\n<br/>Pergunta: \"Então, falarei bem com seus pais e transmitirei o que o senhor disse, portanto, retorne em paz.\"<br/>\n<br/>Resposta: \"Por favor, Kannon-Sama, eu vos imploro. Kannon-Sama está em pé à frente. Kannon-Sama também está em pé atrás de A. Kannon-Sama, por favor, eu vos imploro.\"<br/>\n<br/>\n<br/>Na segunda vez, após implorar da mesma forma para que os pais da Sra. T.A. assistissem às aulas, ele disse que foi avisado de que um grande acontecimento ocorrerá no dia ○○ do mês ○○ deste ano, mas que os espíritos do Mundo Intermediário não têm permissão para revelar o que será. Afirmou que os espíritos do Paraíso sabem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Cura Completa de Doença Mental (Salva pela Entronização da Imagem de Komyo Nyorai)",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Cura Completa de Doença Mental (Salva pela Entronização da Imagem de Komyo Nyorai)</font></b> (Tijou Tengoku, Edição 9, publicado em 25 de outubro de 1949)<br/>\n<br/>Ministrante da Igreja Nihon Miroku, Associação Kosho, T.T. (20 anos, masculino)<br/>\n<br/>\"Sou aquele que, no inesquecível mês de março de 1947, na cidade de Ueda, recebeu a Outorga da Luz do Reverendo Tomura e, envolvido por inúmeras graças inestimáveis, pude ingressar no caminho da salvação do mundo.<br/>\n<br/>Dentre as muitas graças pelas quais eu e minha família fomos salvos desde o ingresso na fé, gostaria de relatar a proteção concedida à minha irmã mais nova, Sachiko, que havia sido desenganada pelos médicos e por todos os tratamentos.<br/>\n<br/>No dia 23 de junho do ano passado, o Reverendo Nakajima realizou em nossa casa o culto à Imagem da Luz Divina (Komyo Nyorai) pela enésima vez. Logo após a partida do Reverendo e das pessoas reunidas, minha irmã, aluna do segundo ano do novo sistema de ensino médio, voltou para casa com um comportamento diferente do habitual.<br/>\n<br/>As amigas que fizeram questão de trazê-la nos alertaram: 'Desde a tarde de hoje ela está um pouco estranha. No trem, começou a dizer coisas como 'se eu voltar para casa, minha mãe vai me brigar' ou 'fiz algo ruim para minha mãe e não tenho coragem de voltar'. Por fim, tentou pular do trem em movimento, e nós, que estávamos com ela, conseguimos segurá-la a muito custo.<br/>\n<br/>Além disso, depois de descer do trem, ela não sabia o caminho de casa e chegou perguntando às pessoas.'<br/>\n<br/>Diante desse aviso, ministrei-lhe Johrei imediatamente. Sua forma de falar e atitude voltaram ao normal, o que nos aliviou. No entanto, após o jantar, na hora de dormir, minha irmã sentou-se em posição formal (seiza) em frente ao oratório budista (butsudan) e, abaixando a cabeça de vez em quando, pedia desculpas por algo.<br/>\n<br/>Para não contrariá-la, deixamos como estava, mas, como já haviam se passado mais de duas horas, tentamos levantá-la à força para que fosse dormir, mas ela não obedecia.<br/>\n<br/>Minha mãe implorou com jeito, e ela concordou em vestir a roupa de dormir, mas logo em seguida trocou novamente para a roupa de sair.<br/>\n<br/>Essa troca de roupas de sair e de dormir repetiu-se mais de dez vezes. Minha mãe, completamente perplexa, finalmente virou-se em direção a Atami e rogou a Dai-Sensei (Meishu-Sama): 'Por favor, concedei-nos Vossa proteção.' Em menos de trinta segundos, minha irmã foi ao banheiro, voltou e dormiu profundamente.<br/>\n<br/>Diante de uma proteção tão evidente, minha mãe e eu soltamos um 'Ah!' de espanto e ficamos sem palavras.<br/>\n<br/>Minha irmã parecia não estar dormindo profundamente, mas permanecia deitada imóvel, de olhos fechados.<br/>\n<br/>Quando o sofrimento não passava mesmo com o Johrei, rogávamos à Imagem da Luz Divina e ela se sentia aliviada. Mesmo quando se recusava terminantemente a comer, dizendo que era um desperdício ou que não era digna de receber o alimento, se fosse uma oferenda retirada do altar da Imagem da Luz Divina, ela comia em silêncio. Presenciamos inúmeros milagres com nossos próprios olhos, mas o estado dela oscilava e não melhorava definitivamente.<br/>\n<br/>Meu pai, que não compreendia bem sobre Kannon-Sama, foi chamar médicos, mas eles diziam que não tinham confiança no caso ou que estavam ocupados; apenas ouviam a história e nenhum veio vê-la.<br/>\n<br/>Assustado, ele pediu a um asceta da vizinhança para avaliá-la, e este disse: 'Há um antepassado de sete gerações atrás que, devido a uma má relação entre sogra e nora, cometeu suicídio por enforcamento. Esse espírito está sofrendo e veio pedir salvação. Por isso, há noventa por cento de chance de ela não se curar. Se não cultuarem e consolarem esse espírito, ele virá buscar um após o outro.<br/>\n<br/>E para cultuar, não basta chamar um monge para recitar sutras.<br/>\n<br/>Na sua casa deve haver alguém capaz de fazer isso.' disse ele.<br/>\n<br/>Dois ou três outros videntes também disseram que ela viveria no máximo um mês, e no mínimo dez dias. A família já estava quase conformada, mas,<br/>\n<br/>Exatamente no décimo dia, 3 de julho, decidimos realizar um culto com os corações de toda a família unidos e pedimos novamente a presença do Reverendo Nakajima.<br/>\n<br/>Quando a reverência à Imagem da Luz Divina terminou, percebemos que minha irmã, que estava deitada, havia se levantado, saído do futon para o tatame, sentado em posição formal e estava reverenciando junto conosco.<br/>\n<br/>O que nos surpreendeu ainda mais foi que, quando os membros da família se alinharam para receber o Johrei, ela se colocou entre a primeira pessoa e o Reverendo, pedindo formalmente para receber.<br/>\n<br/>Ela era uma paciente que recusava os tratamentos de ondas curtas recomendados pelo pai e também os remédios, aceitando docilmente apenas o Johrei. Isso nos fez pensar o quanto ela desejava apegar-se à Luz, e sentimos uma profunda gratidão.<br/>\n<br/>Assim que o Johrei terminou, ela disse ao acompanhante do Reverendo: 'Muito obrigada por todo esse tempo. Graças a vocês, estou me sentindo muito aliviada. Por favor, mandem lembranças ao Reverendo.' E voltou para a cama.<br/>\n<br/>Enquanto eu admirava como o Mundo Espiritual é tão ordenado, chegou a hora do almoço e, pela primeira vez, ela pediu: 'Por favor, me deem comida.' E quando disse: 'Acho que fiquei meio louca, hoje é dia 24?', a alegria de minha mãe e a minha foram imensuráveis.<br/>\n<br/>À tarde, ela saiu para caminhar e havia voltado a ser uma pessoa completamente normal.<br/>\n<br/>\n<br/>Durante a caminhada, ao ser informada de que hoje era 3 de julho, ficou maravilhada, pois não tinha consciência de si mesma durante os dez dias e se perguntava o que havia feito.<br/>\n<br/>Apenas com o culto à Imagem da Luz Divina, a anomalia mental foi completamente curada em poucas horas, os fenômenos espirituais nos foram mostrados claramente, e ficamos maravilhados por tudo ser exatamente como os ensinamentos diários.<br/>\n<br/>Originalmente, minha irmã tinha uma personalidade teimosa, mas desde então parece que aflorou nela uma grande docilidade.<br/>\n<br/>Se não conhecêssemos essa força grandiosa, o que teria sido da minha irmã?<br/>\n<br/>Foi justamente por conhecermos que um antepassado que estava no Inferno foi salvo, e pudemos transformar o infortúnio em felicidade.<br/>\n<br/>A partir de agora, dedicarei todas as minhas forças para poder transmitir isso às pessoas que ainda não conhecem essa força.<br/>\n<br/>Dai-Sensei, muito obrigado mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Antepassados Também São Salvos pela Força de Kannon",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Antepassados Também São Salvos pela Força de Kannon</font></b> (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Espírito Protetor se Alegrou com a Entronização da Imagem Divina</font></b><br/>\n<br/>Igreja Nihon Kannon, Associação Tengoku, Filial Nikko, O.I. (Feminino)<br/>\n<br/>\"Relato respeitosamente. No último dia 12 de janeiro, a neta do Sr. Kinju S., Sachie, veio me procurar e pediu: 'Meu avô está passando por uma purificação, sofreu muito na noite passada e não conseguiu dormir, desculpe o incômodo, mas poderia vir vê-lo?'<br/>\n<br/>O Sr. Kinju é uma pessoa que recebeu as aulas de iniciação há cerca de dois anos e meio, mas sofre de reumatismo grave há muito tempo.<br/>\n<br/>Apesar do longo sofrimento, ele manteve a fé inabalável e, especialmente nos últimos tempos, seu coração estava voltado única e exclusivamente a apegar-se a Kannon-Sama, tendo recentemente solicitado a Imagem Divina.<br/>\n<br/>Pensei na minha própria falta de capacidade e hesitei, pensando em recusar.<br/>\n<br/>Nesse momento, o que me veio à mente foi o que o Reverendo sempre nos ensina: Sinceridade! Sinceridade!! Apenas a palavra Sinceridade.<br/>\n<br/>'Ah, perdoai-me, Deus, faltou-me sinceridade, vou seguir com sinceridade. Sinceridade! Sinceridade!!' Repeti isso inúmeras vezes em meu coração, pensando que talvez chegasse o dia em que as pessoas de Takasu se alegrariam.<br/>\n<br/>Decidi seguir com sinceridade e prestei a dedicação.<br/>\n<br/>Depois disso, não apenas o Sr. Tomikichi S., mas também o Sr. O.S. dedicaram-se com muito afinco.<br/>\n<br/>Graças a Deus, o Sr. Kinju foi se sentindo melhor aos poucos, e nós realmente agradecemos a proteção de Kannon-Sama.<br/>\n<br/>\n<br/>Hoje, 1º de fevereiro, é o dia em que o Sr. S. e os outros terão uma audiência com Dai-Sensei (Meishu-Sama).<br/>\n<br/>Pensei em pelo menos convidar o Sr. Kinju para, diante da Imagem Divina, com o sentimento de estar tendo uma audiência com Dai-Sensei, ministrar-lhe o máximo de Johrei possível, e pedi que ele viesse.<br/>\n<br/>E, dizendo para orarmos com o verdadeiro sentimento de estar diante de Dai-Sensei, entoamos a Zengon-Sanji e os Salmos (Gosanka), oramos e ministrei-lhe Johrei com todo o fervor.<br/>\n<br/>Após o Johrei, enquanto estávamos ao redor do braseiro (hibachi) e eu ouvia o Sr. Kinju falar sobre seus antepassados e as tabuletas memoriais (ihai), meu corpo começou a balançar levemente.<br/>\n<br/>Senti que estava prestes a receber uma encostada espiritual, então pedi que Sachie também viesse.<br/>\n<br/>Pedi ao meu marido que entoasse a Zengon-Sanji e realizasse o método de sondagem espiritual (Reisa).<br/>\n<br/>\n<br/>Ao perguntar gradativamente 'Quem é o senhor?', ele respondeu 'Ichizo', revelando ser o avô do Sr. Kinju.<br/>\n<br/>'Hoje vim com a permissão de Kannon-Sama. Vou falar com calma.'<br/>\n<br/>Nesse momento, o Sr. O.S. chegou e pediu: 'Por favor, faça a sondagem espiritual.'<br/>\n<br/>O espírito disse: 'Kinichi (filho mais velho de Kinju), Kinichi, chame o Kinichi.'<br/>\n<br/>Quando ele foi chamado, o espírito disse: 'Omisa (esposa de Kinichi), chame a Omisa.'<br/>\n<br/>E quando Omisa tentou sentar-se no lugar de honra (kamiza) em relação ao Sr. Kinichi,<br/>\n<br/>'A ordem está errada, errada. Prestem atenção, cortesia e ordem, guardem bem isso no coração', repetiu várias vezes.<br/>\n<br/>E disse: 'Eu sou o espírito protetor da família S., o espírito protetor.'<br/>\n<br/>Sakae perguntou: 'Desta vez, solicitaram a Imagem Divina, o senhor deve estar feliz, não é?'<br/>\n<br/>'Estou feliz, muito feliz. Mas, antes de receber a Divindade, todos da casa devem unir seus corações em um só. Se não se tornarem um só coração, não poderão receber a Divindade. Entenderam? Compreendem? Kinichi, Omisa', disse ele, ficando em silêncio por um tempo, pensativo. Quando responderam,<br/>\n<br/>O espírito disse: 'Kinichi, Omisa, que bom que vocês adotaram esse sentimento, estou feliz, muito feliz, por mais que eu repita, não é o suficiente', e alegrou-se imensamente.<br/>\n<br/>O espírito continuou: 'Hoje o Sr. Tomikichi terá uma audiência com Dai-Sensei. Tomikichi é um grande homem. Tomikichi é um grande homem', elogiando repetidas vezes.<br/>\n<br/>Sakae perguntou: 'A que horas será a audiência?'<br/>\n<br/>O espírito respondeu: 'Isso eu não sei. Quem diz as horas é espírito de raposa. Você fez muito bem. Fez muito bem', disse, alegrando-se.<br/>\n<br/>O espírito disse: 'Quando Sachi veio pedir ajuda a Oine, Oine pensou muito. Achou que a situação era muito grave, sabe. Mas Oine tomou a decisão e foi. Pensando que talvez chegasse o dia em que as pessoas de Takasu se alegrariam... Oine, Oine', disse chorando.<br/>\n<br/>O espírito disse: 'Kinichi, você também deve receber a Força de Kannon, eu lhe peço, eu lhe peço.' Quando ele respondeu,<br/>\n<br/>O espírito disse: 'E também, faça com que Kaneo (filho mais velho de Kinichi) receba. Há uma ordem, não precisa ser tudo de uma vez. O Mundo Espiritual agora está em plena luz do dia, a transição já terminou. Se não forem salvos ainda este ano, será terrível.' (Omitido o restante).<br/>\n<br/>Em seguida, mudou e apareceu uma criança pedindo leite.<br/>\n<br/>Mudou novamente, e desta vez sentou-se de pernas cruzadas e disse: 'Sou Kakuzo. Sou Kakuzo', revelando ser o pai do Sr. Kinju.<br/>\n<br/>O espírito disse: 'Estou sofrendo de reumatismo, minhas pernas não funcionam, e mesmo no Mundo Espiritual estou neste estado. Kinju está igual a mim. Eu sofro. Sakae, desculpe, mas me purifique. Kinju, venha atrás de mim. Kinichi, você também deve receber a purificação.' E quando comecei a ministrar o Johrei,<br/>\n<br/>'É uma dádiva imerecida, imerecida, é a purificação de Dai-Sensei. É a purificação de Dai-Sensei. Imerecida, imerecida', abaixando a cabeça inúmeras vezes. E quando o Johrei terminou, disse novamente:<br/>\n<br/>'Sakae, desculpe, mas entoe os Salmos para mim.' Quando perguntei qual ele desejava,<br/>\n<br/>'A Luz de Deus' (Kami no Mikari). Enquanto eu procurava onde estava, ele disse: 'Página quatorze, página quatorze.'<br/>\n<br/>E durante a entoação dos Salmos, ele abaixou a cabeça várias vezes, agradeceu e partiu.<br/>\n<br/>Recebendo uma proteção tão grandiosa, eu realmente não tenho palavras para expressar minha gratidão.<br/>\n<br/>Ao pensar que, ao recebermos essa grande Força, nossos antepassados também são salvos, sinto-me indigna e meus olhos se enchem de lágrimas.<br/>\n<br/>Sinto profundamente a proteção de Dai-Sensei, os ensinamentos do Reverendo N. e as orientações diárias do Reverendo H., expresso meus profundos agradecimentos e oro para que o maior número possível de pessoas seja salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sgosintai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Voz dos Leitores: Conhecendo o Mundo Após a Morte",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores: Conhecendo o Mundo Após a Morte</font></b> (Tijou Tengoku, Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>Igreja Média Chosei, Igreja Fuji, I.C. (Masculino)<br/>\n<br/>\"Sou alguém que ingressou na fé há pouco tempo, mas ficaria muito grato se os senhores fiéis pudessem ler, mesmo que seja apenas uma linha.<br/>\n<br/>O que pretendo relatar a seguir é a mais pura verdade, sem qualquer falsidade.<br/>\n<br/>É a confissão de um espírito do Inferno aos habitantes do Mundo Material, a descoberta da existência do Mundo Espiritual pela primeira vez na vida.<br/>\n<br/>Bem perto da minha casa, há uma moça de dezoito anos que sofre da doença do sono há quase quatro anos. Quando adormece, continua dormindo profundamente como se estivesse morta; é uma paciente espiritual.<br/>\n<br/>No dia 30 de julho do ano passado, após ela dormir profundamente por dez dias seguidos, a família finalmente se assustou. Como a medicina não podia fazer nada, vieram pedir para depender do Johrei. Imediatamente comecei a ministrar Johrei na moça adormecida e entrei em contato com o Reverendo Kato, da Igreja Kitayama.<br/>\n<br/>No dia 2 de setembro do ano passado, fui com o Reverendo ministrar Johrei. Cerca de cinquenta minutos após o Reverendo começar a ministrar, a moça, que dormia profundamente, de repente começou a mover a boca e a falar.<br/>\n<br/>Percebemos imediatamente que se tratava de uma encostada espiritual.<br/>\n<br/>\n<br/>Espírito: 'Os ossos enterrados no cemitério da vila de Ueno não são meus. Eu ainda estou sofrendo no fogo, no mesmo estado em que morri queimada no ataque aéreo a Tóquio.'<br/>\n<br/>Reverendo: 'Quem é você?'<br/>\n<br/>Espírito: 'Sou Akiko, irmã mais velha de Mitsuko (a paciente).'<br/>\n<br/>Reverendo: 'O que devemos fazer?'<br/>\n<br/>Espírito: 'Estou sofrendo, por favor, me salvem.'<br/>\n<br/>Reverendo: 'Nós a cultuaremos, onde devemos cultuá-la?'<br/>\n<br/>Espírito: 'Em Fujinomiya (na casa da família do marido).'<br/>\n<br/>Reverendo: 'Então, nós a cultuaremos conforme você pediu.'<br/>\n<br/>Espírito: 'Adeus.'<br/>\n<br/>\n<br/>Ao perguntar imediatamente à mãe da moça, ela disse que não sabia de quem eram os ossos no cemitério da vila de Ueno.<br/>\n<br/>Como não conseguiram identificar o cadáver dela, recolheram ossos dizendo que devia ser por ali e os colocaram no referido túmulo.<br/>\n<br/>Na época em que morreu queimada, ela estava grávida de dez meses. A casa em Fujinomiya é a atual residência de seu marido, e o cemitério na vila de Ueno é o cemitério da família dele.<br/>\n<br/>Imediatamente fizemos a moça receber as aulas de iniciação, mas, antes que pudessem realizar o que o espírito havia pedido, ele encostou novamente.<br/>\n<br/>Prontamente pedimos aos Reverendos Hasegawa e Kato, de Fuji, que viessem e ela recebeu Johrei.<br/>\n<br/>Desta vez, ela sofria terrivelmente, rasgando o futon e as roupas, tentando morder as mãos ou arrancar a própria língua com os dentes.<br/>\n<br/>No entanto, ela nunca conseguia morder de fato; no último instante, sempre ficava impossibilitada de morder a língua.<br/>\n<br/>A gratidão pela proteção da Imagem da Luz Divina (Komyo Nyorai) é indescritível.<br/>\n<br/>De qualquer forma, após muita persuasão, conseguimos convencer o espírito e fazê-lo retornar.<br/>\n<br/>Mesmo assim, a família não conseguia realizar o que o espírito havia pedido.<br/>\n<br/>No dia 30 de agosto, conforme o pedido do espírito, conseguiram entronizar a Imagem de Kannon em Biombo (Byobu Kannon) no oratório budista.<br/>\n<br/>No dia 3 de setembro, enquanto a moça conversava na minha casa, o espírito encostou novamente.<br/>\n<br/>Imediatamente roguei proteção à Imagem da Luz Divina.<br/>\n<br/>\n<br/>Espírito: 'Agora estou em um lugar muito elevado no Mundo Espiritual, estou feliz. Por favor, entoem os Salmos (Gosanka).'<br/>\n<br/>Eu: 'Então, entoarei os Salmos para você agora.'<br/>\n<br/>Espírito: 'Estou feliz', disse chorando de alegria. Assim que comecei a entoar os Salmos,<br/>\n<br/>Espírito: 'Obrigada.'<br/>\n<br/>Eu: 'Se tiver mais alguma coisa a dizer, diga. Farei conforme você pedir.'<br/>\n<br/>Espírito: 'Por favor, entoe a Zengon-Sanji em direção ao apartamento em Tóquio onde morri queimada.' Imediatamente me virei para o leste e disse:<br/>\n<br/>Eu: 'Aqui é o apartamento queimado em Tóquio onde Akiko estava. A partir de agora, entoarei a Zengon-Sanji para você.' Quando comecei a entoar, o espírito uniu as mãos silenciosamente, derramou lágrimas, sorriu e disse:<br/>\n<br/>Espírito: 'Obrigada. Desculpe por ter feito minha irmã sofrer por tanto tempo. Perdoe-me, não a farei sofrer mais.'<br/>\n<br/>Eu: 'Seja cultuada envolta no Manto Espiritual da Imagem da Luz Divina.'<br/>\n<br/>Espírito: 'Irmã (Mitsuko), adeus.'<br/>\n<br/>\n<br/>Depois disso, no dia 11 de setembro, quando os Reverendos passaram na minha casa a respeito da entronização da Imagem de Kannon em Biombo na vizinhança, a moça também estava presente e começou a dormir profundamente de novo.<br/>\n<br/>Assim que o Reverendo entoou a Oração (Norito), ela logo começou a falar.<br/>\n<br/>\n<br/>Espírito: 'Hoje vim agradecer.'<br/>\n<br/>Reverendo: 'Onde você está no Mundo Espiritual agora?'<br/>\n<br/>Espírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual tornou-se muito iluminado. Mesmo assim, muitos espíritos estão sofrendo muito, então, por favor, entoem os Salmos diante de qualquer oratório budista para salvá-los.'<br/>\n<br/>Reverendo: 'Se tiver mais alguma coisa a dizer, diga.'<br/>\n<br/>Espírito: 'Sim, por favor, peçam ao meu pai para entronizar a Imagem da Luz Divina o mais rápido possível.'<br/>\n<br/>Reverendo: 'Eles vão entronizar no mês que vem, então está bom, não é?' O espírito apenas assentiu e não respondeu.<br/>\n<br/>Espírito: 'Mitsuko (a paciente), esforce-se para se tornar uma pessoa útil a Deus. Adeus.'<br/>\n<br/>\n<br/>A moça que estava dormindo finalmente acordou, mas, após uns vinte minutos, começou a dormir novamente.<br/>\n<br/>Desta vez, não tentou mover a boca de jeito nenhum.<br/>\n<br/>Enquanto o Reverendo Kato ministrava Johrei por um tempo, ela logo começou a escrever letras no tatame com a mão esquerda.<br/>\n<br/>\n<br/>Espírito: 'EU SOU O FILHO DE AKIKO. PELA LUZ DA IMAGEM DA LUZ DIVINA, FUI SALVO E ESTOU AO LADO DE AKIKO. OBRIGADO, CUIDEM BEM DO MEU IRMÃO MAIS VELHO.'<br/>\n<br/>Reverendo: 'Você é menino ou menina?'<br/>\n<br/>Espírito: 'MENINO.'<br/>\n<br/>Reverendo: 'De quantos meses?'<br/>\n<br/>Espírito: 'DEZ MESES. DESTA VEZ NÃO FAREI A TIA SOFRER, DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM.'<br/>\n<br/>\n<br/>Vivenciei essa verdade sem a menor falsidade.<br/>\n<br/>Acredito que a pessoa que consegue conhecer o mundo invisível após a morte, a existência do Mundo Espiritual, é verdadeiramente feliz.<br/>\n<br/>É lamentável o coração humano que, tendo um destino incerto até mesmo para o dia de amanhã, corre atrás de desejos egoístas sem fim.<br/>\n<br/>Eu, que perdi bens, corpo e alma na guerra e fiquei completamente limpo, agora vivo no Paraíso Terrestre, tão alegre quanto o canto dos passarinhos nos campos de primavera.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Os Antepassados e a Preparação para o Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Em seguida, explicarei resumidamente o significado do oratório budista (butsudan). O interior do oratório é o modelo do Paraíso (Gokuraku Jodo), e é lá que recebemos os espíritos dos antepassados.<br/>\n<br/>O Paraíso é repleto de flores desabrochando, com fragrâncias pairando no ar, música tocando constantemente, e os espíritos vivem uma vida de alegria com fartura de alimentos e bebidas.<br/>\n<br/>Refletindo isso no Mundo Material, oferecemos flores, acendemos incenso e ofertamos alimentos e bebidas.<br/>\n<br/>Além disso, basta bater o sino duas vezes, o que serve como um sinal para os antepassados no Mundo Espiritual.<br/>\n<br/>Ao ouvirem isso, os numerosos antepassados reúnem-se instantaneamente dentro do oratório.<br/>\n<br/>No entanto, como se trata de dezenas ou centenas de antepassados, pode-se achar estranho como eles conseguem se alinhar dentro de um pequeno oratório.<br/>\n<br/>Na verdade, o espírito tem a capacidade de expandir-se e contrair-se livremente. Ao se reunirem no oratório, eles assumem uma forma pequena, proporcional àquele espaço.<br/>\n<br/>Existem vários degraus, e eles se alinham de forma ordenada e correta, mantendo seus níveis espirituais superior, médio e inferior. Diante da reverência dos seres humanos, os espíritos também retribuem com uma saudação respeitosa.<br/>\n<br/>E, no momento da refeição, os antepassados absorvem o espírito desses alimentos.<br/>\n<br/>Contudo, a quantidade de alimento consumida pelos espíritos é muito pequena, podendo sobrar apenas com o que é oferecido no oratório. Os alimentos que sobram são doados aos espíritos famintos (gaki) do Inferno, e, por essa virtude, os antepassados são elevados.<br/>\n<br/>Portanto, no oratório, deve-se oferecer em primeiro lugar, na medida do possível, mesmo em dias comuns, os primeiros frutos da estação, coisas raras e alimentos que se considerem saborosos. Desde a antiguidade, existe o provérbio que diz 'quando se quer ser um bom filho, os pais já não existem', mas isso não é verdade de forma alguma.<br/>\n<br/>Pelo contrário, dedicar-se à piedade filial espiritual após a morte é que se torna a maior das piedades filiais.<br/>\n<br/>Naturalmente, os antepassados também se alegram imensamente com visitas aos túmulos e ofícios memoriais, portanto, os familiares e conhecidos devem realizar cultos na medida do possível.<br/>\n<br/>Com isso, os espíritos são elevados, e o tempo para escaparem do Inferno é acelerado.<br/>\n<br/>\n<br/>Na sociedade, é comum dizer que apenas o filho mais velho deve instalar um oratório, e que não é necessário para o segundo filho em diante, mas isso é um grande erro.<br/>\n<br/>Pois, supondo que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem e os demais os tratassem com frieza ou não permitissem que se aproximassem, não seria isso uma grande falta de piedade filial?<br/>\n<br/>Nesses casos, os pais que estão no Mundo Espiritual utilizam vários métodos para tentar fazê-los perceber.<br/>\n<br/>Por causa disso, pode até surgir uma pessoa doente na família, portanto, deve-se tomar cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Explicarei sobre o oratório budista (butsudan). O interior do oratório possui o aspecto do Paraíso (Gokuraku Jodo), e serve para convidar os espíritos dos antepassados.<br/>\n<br/>O Mundo do Paraíso é farto em alimentos e bebidas, repleto de flores desabrochando, com fragrâncias pairando no ar e música elegante tocando.<br/>\n<br/>Portanto, mesmo que de forma modesta, como modelo disso, oferecemos alimentos, flores e acendemos incenso.<br/>\n<br/>O mesmo ocorre nos templos budistas: bater o peixe de madeira (mokugyo), tocar os pratos (nyobachi) e tocar instrumentos como o sho e o hichiriki, tudo isso tem o significado de música.<br/>\n<br/>Além disso, bater o sino ao oferecer alimentos no oratório é um sinal para o Mundo Espiritual.\" (Extraído de \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Existem Fantasmas?\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Existem Fantasmas?\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Além disso, o espírito tem a capacidade de expandir-se e contrair-se livremente de acordo com o seu próprio pensamento.<br/>\n<br/>Mesmo dentro de um oratório budista de cerca de um shaku (aprox. 30 cm) de largura, centenas de antepassados podem se alinhar.<br/>\n<br/>Nesses casos, a ordem, os degraus, as vestimentas, etc., são extremamente rigorosos, e a ordem correspondente é mantida em todos os aspectos.<br/>\n<br/>Naturalmente, os espíritos se alegram imensamente com cultos realizados de coração pelos seres humanos, mas não se alegram muito com aqueles que são apenas formais.<br/>\n<br/>Nesse caso, no budismo, eles encostam no nome póstumo (kaimyo), e no xintoísmo, no espelho sagrado, em pedras, letras, no himorogi (espaço sagrado), etc.<br/>\n<br/>Portanto, no caso de cultos, deve-se realizá-los de forma esplêndida, de acordo com a própria condição, colocando o máximo de sinceridade possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Oratório Budista é Indispensável para o Culto aos Antepassados\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Oratório Budista é Indispensável para o Culto aos Antepassados\"</font></b> (17 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel que ingressou na fé há dois meses. Perdi dois filhos, e minha avó os cultua na nossa terra natal. Nós, o casal, viemos para a cidade e vivemos em um quarto alugado no alojamento da empresa.<br/>\n<br/>Nesse caso, seria adequado recebermos a Imagem de Kannon em Biombo (Byobu Kannon) e cultuarmos apenas com as tabuletas memoriais (ihai), sem um oratório budista (butsudan)?<br/>\n<br/>Seria adequado unirmos a tabuleta dos 'Espíritos de Todas as Gerações dos Antepassados' com a dos dois filhos em uma só? Peço vossa orientação.<br/>\n<br/>Além disso, se comprarmos um oratório, devemos ter o sino (rin), o vaso de flores, o incensário, o pergaminho sagrado (kakejiku), etc., seguindo o estilo budista tradicional? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É indispensável ter o oratório budista.<br/>\n<br/>É a mesma coisa que os seres humanos; não se pode viver ao relento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou a Entronização Urgente do Oratório Budista\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Orientou a Entronização Urgente do Oratório Budista\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Meningite Causada por Espírito de Morto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha de dezenove anos às vezes tem febre de cerca de trinta e oito graus, acompanhada de uma tosse semelhante à asma, apresentando sintomas de meningite.<br/>\n<br/>Muitas vezes ela fica sem conseguir respirar por vários minutos, mas o pulso é incrivelmente normal.<br/>\n<br/>Talvez por o avô dela ter morrido de asma, ela frequentemente fala coisas sem sentido sobre ele.<br/>\n<br/>Acredito que seja algo espiritual, mas, como ela tomou quinze injeções do novo remédio ópio, sente fortes dores no ombro direito e na região lombar.<br/>\n<br/>Às vezes, ela chega a ficar inconsciente por quatro ou cinco horas. Ela poderá ser salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito de morto encostou e está causando os sintomas de meningite.<br/>\n<br/>Devido às injeções no ombro e outros lugares, o ópio e afins são venenos.<br/>\n<br/>Ela será curada com o Johrei.<br/>\n<br/>Devem entronizar o oratório budista (butsudan) imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nova Família e o Oratório Budista\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Nova Família e o Oratório Budista\"</font></b> (8 de fevereiro de 1948)<br/>\n<br/>\"A nova família deve, sem falta, estabelecer um oratório budista (butsudan).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aqueles que Estabeleceram Família Ramificada Também Devem Entronizar o Oratório Imediatamente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aqueles que Estabeleceram Família Ramificada Também Devem Entronizar o Oratório Imediatamente\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acabei de estabelecer uma família ramificada (bunke) e não tenho oratório budista (butsudan). Onde devo entronizar a Imagem de Kannon em Biombo (Byobu Kannon)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, é preciso providenciar um oratório imediatamente.<br/>\n<br/>Muitas vezes, no interior, há lugares onde se diz que, desde que a família principal (honke) cultue, a família ramificada não precisa cultuar, mas isso é um absurdo.<br/>\n<br/>Dependendo do antepassado, há muitos que dizem: 'Eu prefiro a casa do segundo filho', ou 'Eu prefiro ficar perto do terceiro filho, não quero o filho mais velho'.<br/>\n<br/>Além disso, assim como os seres humanos, eles querem ir à casa do filho mais velho, mas também querem visitar a do segundo e a do terceiro filho.<br/>\n<br/>No entanto, mesmo querendo ir, não há lugar para eles na casa do segundo ou do terceiro filho.<br/>\n<br/>Por isso, isso se torna uma grande falta de piedade filial.<br/>\n<br/>Por isso, na sociedade se diz 'quando se quer ser um bom filho, os pais já não existem', mas a verdadeira piedade filial pode ser praticada após a morte.<br/>\n<br/>As pessoas que não têm oratório devem, sem dúvida, comprar um e entronizá-lo o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso o Irmão Mais Novo que Estabeleceu Família Ramificada Retorne à Casa Paterna\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso o Irmão Mais Novo que Estabeleceu Família Ramificada Retorne à Casa Paterna\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu irmão mais novo, que havia estabelecido uma família ramificada (bekke), retornará à casa paterna por motivos familiares. Como devemos cultuar os dois oratórios budistas (butsudan)?<br/>\n<br/>É o caso em que o irmão mais novo assumirá a casa. Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se ele retornar à casa paterna, basta um só.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Restauração da Família Principal e o Oratório Budista\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Restauração da Família Principal e o Oratório Budista\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como a família principal (honke) entrou em declínio temporariamente, os budas (antepassados) estavam sendo cultuados na casa do irmão mais novo. Recentemente, a família principal foi restaurada.<br/>\n<br/>Nesse caso, os budas devem ser cultuados na família principal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Naturalmente, deve-se pedir que retornem à família principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso se Tenha Perdido o Oratório Budista na Guerra\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso se Tenha Perdido o Oratório Budista na Guerra\"</font></b> (1º de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde os danos da guerra, não temos oratório budista (butsudan), mas dizem que se comprarmos um oratório, alguém morrerá.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não ter um oratório é errado. Muitas coisas são o inverso... porque era o Mundo da Noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se Receber o Oratório Budista de Pais Sem Fé\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pode-se Receber o Oratório Budista de Pais Sem Fé\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel, que é o filho mais velho, casou-se e mora separado dos pais, a cerca de três quarteirões de distância.<br/>\n<br/>Os pais não têm fé, não cultuam os antepassados e não fazem oferendas no oratório budista (butsudan).<br/>\n<br/>Haveria algum problema se o filho mais velho recebesse o oratório da casa dos pais e o cultuasse em sua própria casa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há problema algum; pelo contrário, é melhor que o faça o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Oratório Budista Também Deve Estar em Conformidade com a Casa e a Condição Social\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Oratório Budista Também Deve Estar em Conformidade com a Casa e a Condição Social\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe diferença na força das ramificações espirituais (bunrei) da mesma divindade ou buda cultuadas em diferentes lugares?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, existe diferença. A diferença ocorre dependendo das pessoas daquele local.<br/>\n<br/>Mesmo sendo o mesmo Deus, a Sua força difere dependendo de o santuário ser esplêndido ou simples, e também difere se há muitas ou poucas pessoas orando.<br/>\n<br/>Além disso, quanto mais pessoas orarem de coração, mais forte se torna a majestade de Deus.<br/>\n<br/>Quanto mais esplêndida for a construção do santuário, mais elevado será o nível de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As casas de difusão (kyodosho) também devem ser esplêndidas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Naturalmente, quanto mais esplêndidas, melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto ao oratório budista (butsudan)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O oratório budista é a mesma coisa, mas, pelo 'Princípio da Conformidade' (Soo no Ri), ele deve estar em conformidade com a casa e a condição social.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'O povo de hoje deixa a morada de Deus simples, faz apenas a própria morada esplêndida e negligencia a casa de Deus...', e, de fato, as pessoas de hoje são assim.<br/>\n<br/>Mas isso é um grande erro.<br/>\n<br/>O ideal é que esteja em conformidade com a casa e a condição social.<br/>\n<br/>Por outro lado, morar numa casa minúscula e ter um oratório desproporcionalmente esplêndido também não é bom, e se fizerem isso, haverá algum aviso.<br/>\n<br/>Antigamente, uma pessoa da região de Hiratsuka entronizou a Imagem da Grande Luz Divina (Daikomyo Nyorai), mas logo depois houve uma goteira que a estragou completamente.<br/>\n<br/>Como era desproporcional àquela casa, acabou se tornando impossível de ser cultuada.<br/>\n<br/>Então, eu a troquei por outra menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ter um Oratório Budista em Conformidade com o Tamanho da Casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se Ter um Oratório Budista em Conformidade com o Tamanho da Casa\"</b></font> (1º de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Caso a residência se torne menor, trocar o oratório budista (butsudan) que já tínhamos por um menor é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bem, desde que esteja em conformidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Vender o oratório grande anterior é permitido...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há problema. Se não for mais necessário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Oratório Budista Deve Ter Três Degraus\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Oratório Budista Deve Ter Três Degraus\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido faleceu no dia 21 de novembro de 1947.<br/>\n<br/>Ainda usamos a tabuleta memorial (ihai) de madeira branca; isso é errado?<br/>\n<br/>Além disso, o oratório budista (butsudan) tem apenas um degrau. Como deve ser a posição da Imagem de Kannon em Biombo (Byobu Kannon) e das tabuletas dos antepassados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A tabuleta de madeira branca deve ser retirada o mais cedo em cinquenta dias, e o mais tardar em cem dias. É melhor trocá-la por uma tabuleta definitiva de oratório.<br/>\n<br/>O oratório deve ter três degraus. Não pode ter apenas um degrau. O correto são três degraus. Não se deve alinhar tudo no mesmo nível.<br/>\n<br/>Mesmo na mesa de oito pernas (hassoku) do xintoísmo, o correto são três degraus. (Pode-se simplificar para um oratório de dois degraus).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SB.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oratório Budista Feito de Cipreste é Inadequado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oratório Budista Feito de Cipreste é Inadequado\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Haveria algum impedimento em ter um oratório budista (butsudan) feito de cipreste (hinoki)? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Feito de cipreste não é bom. O oratório budista deve ser envernizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]