[
  {
    "source_file": "hyourei4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se deve persuadir o espírito encostado\"",
    "publication_title_ptbr": "19 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que se deve persuadir o espírito encostado\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 4 deste mês, solicitamos a proteção para W. M. (18 anos).<br/>\n<br/>Depois disso, ela recebeu a proteção. Após nove dias em estado de coma, viemos pedir proteção, e a chegada à residência foi às 11h40.<br/>\n<br/>A própria pessoa recobrou a consciência às 11h40, exatamente no mesmo horário.<br/>\n<br/>A partir de então, ela passou a se alimentar.<br/>\n<br/>Porém, a partir do quarto dia, ela voltou a apresentar um estado espiritual. O restante relatarei verbalmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesses casos, é bom persuadir o espírito.<br/>\n<br/>Diga-lhe: 'Se tirar a vida dela, você mesmo cairá no fundo do inferno, portanto, salve-a.'<br/>\n<br/>Assim, ela irá se curando gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Johrei quando há encosto de espírito do inferno mais profundo\"",
    "publication_title_ptbr": "Publicado em 30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Método de Johrei quando há encosto de espírito do inferno mais profundo\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 35 anos, desde há três anos, mesmo no verão, veste roupas acolchoadas de algodão e se aquece no kotatsu (mesa com aquecedor), acende fogo no quarto, mantém as portas e janelas totalmente fechadas, não permite a entrada de outras pessoas e, consequentemente, não é possível limpar o quarto, a ponto de a poeira parecer estar acumulada em grande quantidade.<br/>\n<br/>No entanto, a própria pessoa sua enquanto diz que está com muito frio.<br/>\n<br/>Quando as roupas ficam sujas, ela as tira e as empilha umas sobre as outras.<br/>\n<br/>Há uma conhecida que mora perto, uma senhora de 75 anos chamada O., e a doente depende dela para várias coisas, mandando-a buscar dinheiro e mantimentos todos os dias, e sua alimentação consiste apenas de lanches entre as refeições.<br/>\n<br/>E, se a senhora O. se recusa a ir buscar dinheiro ou bens, imediatamente o espírito parece vir até ela; nos últimos dias, um peso de cerca de um kan (aprox. 3,75 kg) recaiu sobre sua região lombar, impedindo-a de se levantar.<br/>\n<br/>Além disso, esse espírito circula por várias partes do seu corpo, impedindo-a de se alimentar, e somente quando o espírito se afasta é que ela consegue comer cerca de um go (aprox. 180 ml) de leite, ovos e frutas.<br/>\n<br/>A senhora O. é uma pessoa que recebeu a Iniciação recentemente e, após ingressar na fé, entrou no quarto da referida doente e ministrou-lhe Johrei, passando a sofrer dessa forma. Gostaria de salvar a senhora O. o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar Johrei na doente, se ela recusar a entrada no quarto, seria permitido ministrar o Johrei de fora do quarto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor ministrar o Johrei de fora do quarto, sem que a própria pessoa saiba. Isso surte muito efeito.<br/>\n<br/>Este é um espírito do inferno mais profundo.<br/>\n<br/>Há um caso de um doente muito parecido com este descrito no Reikai Soudan (Diálogos sobre o Mundo Espiritual); com certeza será curada, portanto, basta ter paciência e perseverança.\"<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"12\" src=\"http://shinjuku.cool.ne.jp/shumei100/line080.gif\" width=\"512\"/><br/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito humano encostado em uma borboleta\"",
    "publication_title_ptbr": "Publicado em 1 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito humano encostado em uma borboleta\"</font></b> (Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Costuma-se dizer que, ao acender a luz no altar da família (Butsudan), frequentemente aparece uma borboleta fora de época. O que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de uma mulher (uma jovem mulher) que encosta na borboleta e vem prestar reverência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos femininos encostam em borboletas\"",
    "publication_title_ptbr": "Publicado em 5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos femininos encostam em borboletas\"</font></b> (Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando acendemos a luz no altar da família (Butsudan), frequentemente aparece uma borboleta, mesmo não sendo a época apropriada. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espíritos de mulheres encostam em borboletas. No Mundo Espiritual, o espírito de uma jovem mulher deve ter encostado na borboleta e saído com alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Seres humanos e aranhas, sonhos com aranhas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Seres humanos e aranhas, sonhos com aranhas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel recém-ingressado, por volta do final do terceiro dia de aulas de Iniciação, sentiu como se houvesse uma grande aranha em seu ombro esquerdo. Até agora, quando algum parente falecia ou nascia, ele também via uma grande aranha em seus sonhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os seres humanos podem reencarnar como insetos, e, em especial, podem nascer como aranhas.<br/>\n<br/>Além disso, aranhas podem encostar em seres humanos, ou seres humanos podem encostar em aranhas.<br/>\n<br/>Em peças de teatro e afins, encena-se a lenda da aranha-da-terra (Tsuchigumo), que é uma aranha que se disfarça de ser humano; parece que coisas desse tipo realmente aconteceram.<br/>\n<br/>Há espíritos que estão perdidos na forma de aranha e, sem dúvida, tratam-se de espíritos de antepassados.<br/>\n<br/>Eles se tornam aranhas para avisar, seja porque desejam ser salvos, seja para comunicar uma alegria...<br/>\n<br/>Eventualmente, quando concluem seu aprimoramento, reencarnam como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito humano encostado em uma lesma\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito humano encostado em uma lesma\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma certa senhora estava acamada devido a uma doença, havia uma grande lesma perto de seu travesseiro.<br/>\n<br/>Após o falecimento dessa senhora, em seu túmulo, havia uma lesma idêntica àquela que estava perto de seu travesseiro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é bem desagradável, não é? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Posteriormente, ao cozinharmos arroz com feijão azuki (sekihan) e oferecermos a Deus,<br/>\n<br/>surgiram de não se sabe onde muitas lesmas que cobriram completamente o sekihan.<br/>\n<br/>No entanto, após um curto período, não se via mais nenhuma delas.<br/>\n<br/>Haveria algum significado nisso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, há. Existe uma relação entre as lesmas e essa senhora.<br/>\n<br/>Provavelmente, um filho dessa senhora ou alguém próximo reencarnou como lesma.<br/>\n<br/>Ou seja, o espírito de um parente consanguíneo falecido encostou na lesma.<br/>\n<br/>Pois é possível que espíritos encostem em lesmas, mutucas, abelhas, borboletas, libélulas e afins.<br/>\n<br/>Então, se for o filho, o espírito desse filho trouxe consigo lesmas que eram seus subordinados ou algo do tipo, e se aglomeraram no sekihan.<br/>\n<br/>De qualquer forma, diz-se que a cobra, o sapo e a lesma formam um 'impasse triplo' (sansukumi), mas não é algo muito agradável, não é mesmo?<br/>\n<br/>Casos como esse ocorrem quando a pessoa reencarnou uma vez como lesma e, em seguida, reencarnou como uma criança humana, mas essa afinidade espiritual (innen) ainda não se desfez.<br/>\n<br/>Como essas coisas realmente acontecem, é algo bastante místico, não acha?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto de espíritos humanos e animais em aves e feras\"",
    "publication_title_ptbr": "Publicado em 20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto de espíritos humanos e animais em aves e feras\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode ocorrer de espíritos de raposas, texugos e outros animais encostarem em animais domésticos e aves de capoeira?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há muitos casos de encosto.<br/>\n<br/>Também pode ocorrer de espíritos humanos encostarem.<br/>\n<br/>Além disso, raposas podem encostar em pássaros, e espíritos humanos podem encostar em cães.<br/>\n<br/>\nEspíritos sem vínculos (muen-rei) frequentemente encostam em animais para satisfazer seu apetite e, com o tempo, fundem-se com o animal, tornando-se um só; é a isso que se chama cair no Caminho das Bestas (Chikusho-do).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que Meishu-Sama prometeu uma entrevista com um fiel com encosto espiritual\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que Meishu-Sama prometeu uma entrevista com um fiel com encosto espiritual\"</font></b> (1 de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Uma pessoa chamada S. N., que morava em Nemuro, foi para Otsu, na província de Shiga, e algo estranho aconteceu com ela.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu também conheço essa pessoa, mas não deve haver nenhuma relação especial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Ela se tornou fiel do meu grupo e, recentemente, Kannon-Sama manifestou-se a partir da Imagem Sagrada (Ojiku) e lhe transmitiu vários ensinamentos, dizendo:<br/>\n<br/>'Como este é um assunto de extrema importância, encontre-se com Meishu-Sama na época em que as flores desabrocharem e relate-lhe. Estou ocupado, por isso vou embora', e assim partiu.<br/>\n<br/>Quando perguntei quando seria a época em que as flores desabrochariam, ela respondeu que seria por volta de abril.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Eu não sei o que significa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse pedido significa que ela deseja se encontrar comigo?<br/>\n<br/>Se for assim, como irei a Quioto em breve, será uma boa oportunidade.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Por favor, conto com a sua benevolência.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre o Mundo Material e o Mundo Espiritual\"",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre o Mundo Material e o Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Como já expliquei anteriormente, assim que o ser humano morre e vai para o Mundo Espiritual, ele passa a pertencer ao Céu, ao Paraíso, ao Mundo Intermediário ou ao Inferno.<br/>\n<br/>A respeito de para qual desses lugares ele deve ir, como o estado imediatamente anterior à morte se mantém exatamente como era, a própria pessoa pode ter uma ideia de seu destino.<br/>\n<br/>Isso significa que, ao enfrentar a morte, se não houver nenhum sofrimento e a pessoa tiver uma morte serena (Dai-Ojo), ela irá, sem dúvida, para o Céu; porém, se o sofrimento for leve, cairá no Mundo Intermediário, e se o sofrimento for intenso, cairá no Inferno, naturalmente.<br/>\n<br/>Nesse sentido, a pessoa que, enquanto estava no Mundo Material, possuía grande virtude e era respeitada e admirada por muitos, tornar-se-á, da mesma forma, uma pessoa virtuosa e próspera no Mundo Espiritual.<br/>\n<br/>Em contrapartida, aquele que, no Mundo Material, tinha pouco convívio com os outros e levava uma vida solitária ou de isolamento, ao ir para o Mundo Espiritual, continuará sendo uma pessoa solitária e desafortunada.<br/>\n<br/>Portanto, aqueles que enfrentam a morte com sofrimentos físicos ou angústias mentais, ao irem para o Mundo Espiritual, continuarão com esses mesmos sofrimentos, caindo, consequentemente, no Inferno.<br/>\n<br/>\n<br/>Apresentarei um exemplo real sobre isso. Antigamente, eu tinha um subordinado, um jovem chamado Yamada.<br/>\n<br/>Certo dia, ele se dirigiu a mim e disse: 'Surgiu um assunto urgente e preciso ir a Osaka, por isso peço uma licença.'<br/>\n<br/>No entanto, como a cor de seu rosto e seu comportamento não eram normais naquele momento, perguntei-lhe o motivo.<br/>\n<br/>Como havia pontos obscuros em suas palavras, decidi investigar espiritualmente.<br/>\n<br/>Claro, isso também se devia ao fato de que, naquela época, eu estava imerso em pesquisas espirituais.<br/>\n<br/>\n<br/>Primeiramente, fiz com que ele se sentasse em postura correta e fechasse os olhos. Ao aplicar o método de investigação espiritual, ele demonstrou uma expressão de extrema agonia e começou a se contorcer.<br/>\n<br/>Em resposta ao meu interrogatório, o espírito respondeu o seguinte:<br/>\n<br/>'Eu sou um amigo de Yamada. Enquanto trabalhava em uma certa empresa em Osaka, o diretor-executivo da empresa acreditou nas calúnias de pessoas mal-intencionadas e me demitiu. Inconformado e sem ter a quem recorrer, fiquei desiludido com a vida e acabei cometendo suicídio ingerindo veneno.<br/>\n<br/>No entanto, eu achava que, ao cometer suicídio, retornaria ao nada; mas, longe de me tornar nada, a agonia do momento da morte continua persistindo indefinidamente, e estou profundamente arrependido por esse resultado tão inesperado.<br/>\n<br/>Por favor, peço que alivie esse sofrimento, nem que seja um pouco', disse ele, ofegante e com muita dificuldade.<br/>\n<br/>Além disso, em relação à ida de Yamada a Osaka, ele explicou o seguinte: 'O desejo de vingança contra aquele diretor-executivo é incontrolável, por isso encostei em Yamada e o fiz pensar em assassiná-lo.'<br/>\n<br/>Eu o adverti severamente sobre essa atitude insensata e apliquei-lhe o método de alívio do sofrimento. O espírito ficou extremamente feliz por se sentir aliviado, agradeceu profundamente e partiu.<br/>\n<br/>Após o término, conversei com Yamada, que ficou surpreso, e ficou claro que a viagem a Osaka era exatamente como o espírito havia dito.<br/>\n<br/>Através desses fatos, compreende-se que a agonia do momento da morte é algo que persiste implacavelmente.<br/>\n<br/>\n<br/>Por meio disso, deve-se saber que, por mais que o ser humano enfrente sofrimentos, o suicídio é algo que jamais deve ser cometido.<br/>\n<br/>Em seguida, no Mundo Espiritual, além do Mundo Divino e do Mundo Búdico, existem o Mundo dos Tengu, o Mundo dos Deuses Dragões e o Mundo das Falanges Malignas. Começarei escrevendo sobre o Mundo dos Tengu.' (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Atrofia muscular espinhal causada pelo encosto de um suicida por envenenamento\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Atrofia muscular espinhal causada pelo encosto de um suicida por envenenamento\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ambos os braços imóveis e emagrecimento</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O sacerdote-chefe do Templo Hochoji, da seita Soto, na província de Tochigi, não consegue mover os dois braços de forma alguma e, gradativamente, está ficando apenas pele e osso.<br/>\n<br/>Além disso, não tem força alguma no abdômen e não consegue expelir o catarro com facilidade.<br/>\n<br/>Ele já tentou de tudo que dizem ser bom, inclusive, é claro, tratamentos médicos.<br/>\n<br/>Segundo os médicos, foi diagnosticado com atrofia muscular espinhal; já se passaram sete meses desde o início da doença e três meses desde que ficou acamado.<br/>\n<br/>Haveria alguma relação espiritual nisso? Além disso, é algo que tem cura? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o encosto de um espírito de pessoa falecida.<br/>\n<br/>É um espírito que cometeu suicídio por envenenamento.<br/>\n<br/>Ao ingerir veneno, o corpo enrijece.<br/>\n<br/>É o espírito de alguém que esteve doente por muito tempo e ingeriu veneno.<br/>\n<br/>(Pois está ficando apenas pele e osso).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto de espírito de suicida por envenenamento\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto de espírito de suicida por envenenamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sarna com inchaço roxo-claro, falta de força na região lombar e incapacidade de se levantar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pacientes com sarna que ingressaram na fé: um homem (25 anos) e uma menina (4 anos). O homem está com os pulsos inchados e com uma coloração roxo-clara; não tem febre, não há sinais de supuração e a dor não parece ser intensa, mas o inchaço é grave e ele não consegue usá-los de forma alguma.<br/>\n<br/>Recentemente, o estado piorou ainda mais. A menina conseguia caminhar sem nenhuma anormalidade até por volta de agosto do ano passado, mas atualmente não tem força na região lombar e não consegue sequer ficar de pé.<br/>\n<br/>O efeito do Johrei não está se manifestando de forma alguma. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O fato de estar inchado e com coloração roxo-clara é excelente. Inchará o máximo possível e depois curará. Se ministrar Johrei repetidas vezes, inchará mais rápido e expelirá o pus.<br/>\n<br/>No caso da menina, trata-se de um espírito. Entoe a Oração (Norito) o máximo possível e ministre bastante Johrei na cabeça e nos rins.<br/>\n<br/>As pernas também podem ser curadas através do Johrei na cabeça.<br/>\n<br/>No momento da morte, muitos morrem por envenenamento; é o espírito de alguém que morreu com o corpo dormente e paralisado devido a suicídio ou algo semelhante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paralisia do paladar causada pelo encosto de um suicida por envenenamento\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paralisia do paladar causada pelo encosto de um suicida por envenenamento\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um membro, em outubro do ano passado, sofreu repentinamente de paralisia (derrame) e, desde então, saliva constantemente, mas não tem apetite; tudo o que come tem o mesmo sabor, e nada lhe parece saboroso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é muito bom. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não sente fome nem saciedade; seja água quente, água fria, saquê ou vinagre, qualquer coisa que beba tem o mesmo sabor (Risos),<br/>\n<br/>mesmo ao tomar banho, não consegue distinguir se a água está quente ou morna, e o lado direito do corpo fica dormente. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É algo raro, não é?<br/>\n<br/>Isso não é uma paralisia comum...<br/>\n<br/>Isso é o encosto de um espírito.<br/>\n<br/>É o espírito de alguém que morreu envenenado, seja por suicídio ou homicídio.<br/>\n<br/>E o veneno é algo como um composto de arsênico.<br/>\n<br/>Ao ingerir arsênico, os nervos ficam paralisados e a pessoa perde totalmente a sensibilidade.<br/>\n<br/>Anteriormente, houve uma pessoa que também recebeu o encosto de um espírito que morreu envenenado, e o corpo dela e tudo o mais pararam completamente de se mover.<br/>\n<br/>Mesmo caminhando, de repente sofria um ataque e caía abruptamente no meio da rua ou em qualquer lugar; se abrisse a boca, ficava com a boca aberta, se abrisse os olhos, ficava com os olhos abertos, tornando-se como uma estátua de pedra de Jizo...<br/>\n<br/>Casos como esse também se curam se ministrar Johrei com paciência e perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Anormalidade na garganta causada pelo encosto do tio do proprietário da casa\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Anormalidade na garganta causada pelo encosto do tio do proprietário da casa\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Deve-se oficiar rapidamente o culto para o suicida por enforcamento que está encostado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Atualmente, alugo o segundo andar de uma casa onde moro desde janeiro do ano passado.<br/>\n<br/>Nesta casa, no dia 6 de dezembro do ano retrasado, o tio do proprietário, desiludido com a vida, cometeu suicídio por enforcamento.<br/>\n<br/>Quando ouvi isso dos vizinhos posteriormente, não senti medo algum.<br/>\n<br/>No entanto, a partir deste ano, surgiu uma anormalidade na minha garganta, com a sensação de que a traqueia estava desalinhada, o que foi piorando gradativamente.<br/>\n<br/>A partir de maio, a sensação de ter a garganta apertada tornou-se insuportável.<br/>\n<br/>Por isso, por volta do dia 20 de maio, decidi consolar o espírito da pessoa que se enforcou, oferecendo água, chá, arroz, etc., e entoando a Oração (Zengon Sanji) de manhã e à noite.<br/>\n<br/>Naquela manhã, não apenas a garganta, mas o meu humor ficou irritadiço, e cheguei a me preocupar se não estava desenvolvendo uma doença mental.<br/>\n<br/>Uma semana após iniciar os cultos, meu humor se acalmou bastante.<br/>\n<br/>Ainda assim, às vezes sinto-me inquieto e, de certa forma, ansioso.<br/>\n<br/>Será que esse espírito ainda está encostado em mim?<br/>\n<br/>Além disso, o que devo fazer daqui para frente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito preso à terra (Jibaku-rei) está sofrendo e encosta porque deseja ser salvo.<br/>\n<br/>Entoe a Oração (Norito) e leia os Ensinamentos o máximo possível para ele. Assim, ele alcançará a elevação espiritual (Jobutsu).<br/>\n<br/>Ao compreender isso, faça com que ele seja assentado rapidamente.<br/>\n<br/>Pode ser no altar da família (Butsudan) daquela pessoa. Faça uma tabuleta memorial (Ihai) pequena e atribua-lhe um nome póstumo (Kaimyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sofrendo com o encosto de um espírito de suicida por enforcamento (Os pecados da família e o encosto espiritual)\"",
    "publication_title_ptbr": "11 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sofrendo com o encosto de um espírito de suicida por enforcamento (Os pecados da família e o encosto espiritual)\"</font></b> (11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A família do Sr. M. T. (homem), da vila de Nibu, distrito de Nei, província de Toyama, composta por cinco pessoas, ingressou totalmente na fé e, em 5 de fevereiro de 1950, assentou a Imagem da Luz Divina (Komyo Nyorai-Sama), dedicando-se à agricultura.<br/>\n<br/>No dia 23 de fevereiro deste ano, a filha mais velha (30 anos) casou-se com um membro de uma certa família da cidade de Toyama. No dia 16 de março, a caminho de uma visita à casa dos pais, ela recebeu a purificação de uma dor abdominal e sofreu muito, mas conseguiu chegar à casa dos pais. Imediatamente, oramos à Imagem da Luz Divina e, através do Johrei, a dor intensa cessou.<br/>\n<br/>Depois disso, ocorreu um fenômeno de encosto espiritual, dizendo ser 'um espírito divino', e houve uma sucessão de encostos variados, como espírito de antepassado, Deus Dragão, espírito de raposa, etc. O espírito do antepassado era a avó da filha mais velha, que cometeu suicídio por enforcamento há 25 anos.<br/>\n<br/>O espírito diz: 'Se mandarem esta menina de volta para a família do marido, eu a matarei.'<br/>\n<br/>Além disso, o encosto do Deus Dragão prega o caminho de Deus e recomenda acumular boas ações e virtudes.<br/>\n<br/>A família do marido pertence à seita Jodo Shinshu e não ingressou na nossa fé.<br/>\n<br/>Além disso, a partir de 26 de março, um espírito de raposa também encostou na esposa do Sr. M. T. (51 anos).<br/>\n<br/>Atualmente, tanto a esposa quanto a filha mais velha estão com encostos espirituais, sofrendo constantemente de dores abdominais e dores de cabeça, com o corpo tremendo o dia todo, sem conseguir dormir, achando a comida ruim e sendo atormentadas diariamente pelos encostos.<br/>\n<br/>Como já faz muito tempo, a família inteira não consegue trabalhar na agricultura e está dedicada exclusivamente a ministrar Johrei nas duas. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há motivo para isso. Há alguma circunstância oculta.<br/>\n<br/>Quando há muitos pecados entre os espíritos dos antepassados e na família, eles encostam em alguém para tentar eliminá-los.<br/>\n<br/>Se fizerem com que leiam bastante obras como os 'Diálogos sobre a Fé' (Shinko Zatsuwa), o espírito da avó será salvo.<br/>\n<br/>Deixe como está por mais algum tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito de suicida que pede o ingresso da família na fé\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito de suicida que pede o ingresso da família na fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pintinho com quatro patas e cinco dedos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É um caso da província de Shimane. Há alguns anos, uma pessoa cometeu suicídio em uma ferrovia e, recentemente, encostou três vezes em um fiel, pedindo para ser salva e para que sua família ingressasse na fé; no entanto, os familiares não compreendem de forma alguma e não ingressam na fé.<br/>\n<br/>Porém, desta vez, ao tentarem chocar ovos de galinha naquela casa, oito dos nove ovos apodreceram, e apenas um chocou, nascendo um pintinho com quatro patas e cinco dedos.<br/>\n<br/>Haveria alguma relação com o referido espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, há relação. O espírito, irritado, deve ter feito algo estranho para tentar chamar a atenção deles.<br/>\n<br/>Deixe como está por mais algum tempo, e as exigências do espírito se tornarão gradativamente mais claras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Família com pecados e maldições, filha com cleptomania, reencarnação de uma cobra morta\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Família com pecados e maldições, filha com cleptomania, reencarnação de uma cobra morta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Devido às muitas infelicidades na família, joguei os amuletos dos deuses que tínhamos até então no rio, por conta própria.<br/>\n<br/>Naquela noite, em um sonho, uma cobra apareceu e se enrolou na minha mão; nesse momento, minha filha falecida trouxe um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco na cauda da cobra.<br/>\n<br/>Lembrei-me de quando minha filha cometeu suicídio na ferrovia e eu enfaixei sua mão, e penso se minha filha não teria vindo na forma de uma cobra.<br/>\n<br/>Minha filha era filha única, adotou um marido e teve dois filhos; no entanto, apesar de ser abençoada materialmente, tinha o mau hábito de roubar, causando problemas aos vizinhos de vez em quando.<br/>\n<br/>O marido passou a detestá-la, arrumou outra mulher, e a situação familiar ficou complexa, o que a levou a cometer suicídio levando o bebê consigo.<br/>\n<br/>Por favor, oriente-me. Minha filha recebeu a Medalha da Luz Divina (Ohikari) há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há graves pecados, impurezas e maldições na família.<br/>\n<br/>Apenas receber a Medalha da Luz Divina não é suficiente para ser verdadeiramente salvo.<br/>\n<br/>É necessário assentar a Imagem da Luz Divina (Komyo Nyorai-Sama). Apenas com a Medalha da Luz Divina, a salvação restringe-se ao indivíduo.<br/>\n<br/>A cobra pode ser a sua filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Para salvar um suicida, deve-se assentar a Imagem da Luz Divina\"",
    "publication_title_ptbr": "7 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Para salvar um suicida, deve-se assentar a Imagem da Luz Divina\"</font></b> (7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido, H. S. (62 anos), que costumava se preocupar com os assuntos domésticos, cometeu suicídio por enforcamento no segundo andar, às 9h30 da manhã do dia 10 de abril deste ano. Meu coração está em total escuridão.<br/>\n<br/>Gostaria de receber orientações sobre como oficiar cultos para promover a sua elevação no Mundo Espiritual após a morte.<br/>\n<br/>Eu ingressei na fé em março de 1948 e tenho recebido Johrei.<br/>\n<br/>Ainda não assentei a Imagem da Luz Divina (Komyo Nyorai-Sama).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para salvar o espírito do falecido, é imprescindível assentar a Imagem da Luz Divina. Apenas com isso, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Cura completa de doença mental \n(Salva pelo assentamento da Imagem da Luz Divina)",
    "publication_title_ptbr": "Publicado em 25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Cura completa de doença mental <br/>(Salva pelo assentamento da Imagem da Luz Divina)</font></b> (Tijou Tengoku, Edição 9, Publicado em 25 de outubro de 1949)<br/>\n<br/>Ministro da Igreja Nihon Miroku-Kyo Kosho-kai, T. T. (20 anos, homem)<br/>\n<br/>\"Eu sou alguém que, no inesquecível mês de março de 1947, na cidade de Ueda, recebi a Medalha da Luz Divina (Ohikari) do reverendo Tomura e, envolvido por inúmeras e preciosas graças, pude avançar no caminho da salvação do mundo.<br/>\n<br/>Dentre as muitas graças de salvação que eu e minha família recebemos desde o ingresso na fé, gostaria de relatar a proteção concedida à minha irmã mais nova, Sachiko, que havia sido desenganada pelos médicos e por todos os tipos de tratamentos.<br/>\n<br/>No dia 23 de junho do ano passado, o reverendo Nakajima realizou o culto de assentamento da Imagem da Luz Divina (Komyo Nyorai-Sama) em nossa casa pela enésima vez. Pouco depois que o reverendo e as pessoas reunidas foram embora, minha irmã, que estava no segundo ano do novo sistema de ensino médio, voltou para casa com um comportamento diferente do habitual.<br/>\n<br/>Uma amiga que fez questão de acompanhá-la até em casa nos alertou: 'Hoje à tarde ela estava um pouco estranha. No trem, começou a dizer coisas como 'Se eu voltar para casa, minha mãe vai brigar comigo' ou 'Fiz algo ruim para a minha mãe, não tenho coragem de voltar', e por fim tentou pular do trem em movimento, sendo contida a muito custo pelas amigas que estavam com ela.<br/>\n<br/>Além disso, depois de descer do trem, ela não sabia o caminho de casa e viemos perguntando até chegar aqui.'<br/>\n<br/>Imediatamente ministrei-lhe Johrei, e sua forma de falar e atitude voltaram ao normal, o que nos tranquilizou. No entanto, após o jantar, na hora de dormir, minha irmã sentou-se em postura correta (seiza) em frente ao altar da família (Butsudan) e, abaixando a cabeça de vez em quando, pedia desculpas por algo.<br/>\n<br/>Para não contrariá-la, deixamos como estava, mas como já haviam se passado mais de duas horas, tentamos forçá-la a se levantar e dormir, mas ela não nos obedecia.<br/>\n<br/>Minha mãe, tentando persuadi-la e implorando, conseguiu que ela concordasse em vestir a roupa de dormir, mas logo em seguida ela trocou para roupas normais.<br/>\n<br/>Ela trocou de roupas normais para roupas de dormir mais de dez vezes, e minha mãe estava totalmente perplexa. Finalmente, voltando-se para a direção de Atami, pedi a Meishu-Sama: 'Por favor, conceda-nos a sua proteção.' Em menos de trinta segundos, ela foi ao banheiro, voltou e dormiu tranquilamente.<br/>\n<br/>Diante de uma proteção tão clara, minha mãe e eu soltamos um grito de surpresa: 'Ah!' e ficamos maravilhados.<br/>\n<br/>Minha irmã não parecia estar dormindo profundamente, mas estava deitada quieta, com os olhos fechados.<br/>\n<br/>Quando o Johrei não conseguia tirar o seu sofrimento, ao orarmos à Imagem da Luz Divina, ela se sentia aliviada. Quando ela se recusava a comer, dizendo que era um desperdício ou que não era digna de receber o alimento, se disséssemos que era uma oferenda retirada do altar da Imagem da Luz Divina, ela comia em silêncio. Vivenciamos inúmeros milagres diante de nossos olhos, mas o estado dela oscilava e não melhorava facilmente.<br/>\n<br/>Meu pai, que não compreendia bem sobre Kannon-Sama, foi chamar um médico, mas todos diziam que não tinham confiança ou que estavam ocupados no momento, apenas ouvindo a história, e nenhum deles veio.<br/>\n<br/>Assustado, ele pediu a um asceta da vizinhança para examiná-la, e este disse: 'Há um antepassado de sete gerações atrás que, devido a um mau relacionamento entre sogra e nora, cometeu suicídio por enforcamento. Esse espírito está sofrendo e veio buscar salvação, por isso é muito provável que ela não se cure; mas se vocês não assentarem esse espírito e o consolarem, ele virá buscar um após o outro.<br/>\n<br/>E oficiar um culto não significa apenas chamar um monge para recitar sutras.<br/>\n<br/>Deve haver alguém na sua casa que possa fazer isso por vocês.'<br/>\n<br/>Outros dois ou três videntes também disseram que ela teria no máximo um mês, ou no mínimo dez dias de vida. A família já estava quase desistindo, mas,<br/>\n<br/>exatamente no décimo dia, em 3 de julho, decidimos unir os corações de toda a família para oficiar um culto e pedimos novamente a presença do reverendo Nakajima.<br/>\n<br/>Quando a reverência à Imagem da Luz Divina terminou, percebemos que minha irmã, que estava deitada, havia se levantado do futon, descido para o tatame e estava sentada em postura correta, prestando reverência junto conosco.<br/>\n<br/>Para nossa surpresa ainda maior, quando os membros da família se alinharam para receber o Johrei, ela se colocou entre a primeira pessoa e o reverendo, pedindo o Johrei de forma muito educada.<br/>\n<br/>Ela era uma doente que recusava o tratamento de ondas curtas recomendado pelo pai e também os remédios, aceitando docilmente apenas o Johrei. Isso me fez pensar o quanto ela desejava se apegar à Luz, e senti uma profunda gratidão.<br/>\n<br/>Assim que o Johrei terminou, ela disse ao acompanhante do reverendo: 'Muito obrigada por todo esse tempo. Graças a vocês, sinto-me completamente aliviada. Por favor, mandem lembranças ao reverendo', e voltou para a cama.<br/>\n<br/>Enquanto eu me admirava com a ordem tão perfeita do Mundo Espiritual, chegou a hora do almoço, e pela primeira vez ela pediu: 'Por favor, me deem comida', e disse: 'Sinto como se tivesse enlouquecido. Hoje é dia 24?' A alegria da minha mãe e a minha naquele momento foi indescritível.<br/>\n<br/>À tarde, ela saiu para caminhar e havia voltado a ser uma pessoa completamente normal.<br/>\n<br/>\n<br/>Durante a caminhada, disseram-lhe que hoje era 3 de julho, e ela ficou maravilhada, perguntando-se o que havia feito durante os dez dias em que esteve sem consciência de si mesma.<br/>\n<br/>Apenas com o assentamento da Imagem da Luz Divina, a anomalia mental foi completamente curada em poucas horas, e os fenômenos espirituais nos foram mostrados claramente, deixando-nos maravilhados com o fato de que tudo ocorreu exatamente como nos ensinamentos diários.<br/>\n<br/>Originalmente, minha irmã tinha uma personalidade teimosa, mas desde então parece que a maior parte de sua docilidade veio à tona.<br/>\n<br/>Se não conhecêssemos um poder tão grandioso, o que teria acontecido com a minha irmã?<br/>\n<br/>Foi justamente por conhecermos que um antepassado que estava no inferno pôde ser salvo, e conseguimos transformar a desgraça em bênção.<br/>\n<br/>A partir de agora, dedicarei todas as minhas forças para poder ensinar sobre esse poder àqueles que ainda não o conhecem.<br/>\n<br/>Meishu-Sama, muito obrigado.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A irresponsabilidade dos suicidas\"",
    "publication_title_ptbr": "Publicado em 14 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A irresponsabilidade dos suicidas\"</b></font> (Publicado em 14 de janeiro de 1950)<br/>\n<br/>\"É de conhecimento de todos que, em qualquer época, os suicidas nunca deixam de existir, mas parece que ultimamente eles são especialmente numerosos. Sendo assim, percebe-se que o progresso da cultura não tem relação com o suicídio.<br/>\n<br/>Acredito que os motivos para o suicídio também sejam bastante diferentes entre o Japão e os países estrangeiros. Primeiramente, sob o nosso ponto de vista, parece que a maioria dos suicidas estrangeiros tem como causa o sofrimento mental, mas no Japão parece ser diferente.<br/>\n<br/>Isso porque, na antiga era feudal, havia muitos motivos espirituais nobres, como pedir desculpas, sacrificar a própria vida para advertir o senhor feudal ou provar a própria inocência. Por isso, até mesmo uma espécie de respeito era prestada aos suicidas.<br/>\n<br/>O fato de o General Nogi ter sido cultuado como um deus em consequência de seu suicídio é um exemplo que nos permite deduzir isso.<br/>\n<br/>\n<br/>No entanto, ultimamente, pode-se dizer que quase não existem motivos como os citados acima. O caso recente do agiota e estudante Yamazaki, que cometeu suicídio, é um exemplo: o sucesso que o fez ser aclamado durou pouco e, por fim, ele se viu em um beco sem saída. Provavelmente, ele foi forçado a cometer suicídio para escapar de sua situação difícil e também como uma forma de pedido de desculpas.<br/>\n<br/>Contudo, pensando bem, na verdade, deve-se dizer que é o cúmulo da irresponsabilidade.<br/>\n<br/>Causar enormes transtornos aos outros e fugir para o outro mundo sem fazer a menor compensação é uma atitude extremamente repreensível.<br/>\n<br/>A rigor, mesmo arriscando a própria vida, a pessoa deveria viver o máximo possível para compensar, nem que fosse um pouco, os transtornos causados. Não fazer isso é algo que pode ser chamado de covardia.<br/>\n<br/>Além disso, os suicídios de escritores que têm sido assunto ultimamente também não podem escapar da crítica de irresponsabilidade.<br/>\n<br/>Pode ser uma forma de liquidar o sofrimento causado por suas próprias imoralidades, mas o quanto de infelicidade e transtorno a morte deles causa aos familiares e pessoas envolvidas?<br/>\n<br/>E o que eu gostaria de dizer em especial é que, em relação a esse tipo de suicida, há até mesmo uma parte da sociedade que os glorifica.<br/>\n<br/>Pode-se dizer que essas pessoas estão, na verdade, cometendo uma espécie de pecado.<br/>\n<br/>A prova disso é que o Sr. Hidemitsu Tanaka, que cometeu suicídio recentemente em frente ao túmulo do Sr. Dazai, provavelmente o fez porque nutria uma admiração pela atitude do Sr. Dazai.<br/>\n<br/>E não é só isso. No mesmo local onde o Sr. Dazai se jogou nas águas do curso superior do rio Tamagawa, surgiram posteriormente dezenas de seguidores, o que nos deixa perplexos.<br/>\n<br/>O fato de que, até hoje, não param de surgir pessoas que seguem os passos de Misao Fujimura, que se jogou nas Cataratas de Kegon há dezenas de anos, também ilustra bem isso.<br/>\n<br/>\n<br/>Em seguida, há a dependência de narcóticos como o Hiropon e o Adorm, que se diz serem a causa de um número considerável de suicídios ultimamente. Em relação a isso também, há uma grande necessidade de reflexão.<br/>\n<br/>Deve-se conscientizar exaustivamente de que a dependência de narcóticos começa com apenas uma dose e que isso acabará tirando a vida da pessoa no futuro.<br/>\n<br/>Recentemente, as autoridades também perceberam isso e tomaram medidas para proibi-los, mas deve-se dizer que foi até tarde.<br/>\n<br/>\n<br/>Acima de tudo, enfatizo que o ato do suicídio é o cúmulo da irresponsabilidade e uma atitude de covardes. Gostaria de alertar especialmente os jornalistas para que não lhes dirijam nenhum tipo de elogio.<br/>\n<br/>Originalmente, do ponto de vista religioso, não é bom açoitar os mortos, mas, com o intuito de prevenir futuros suicidas, atrevi-me a advertir sobre a inaceitabilidade do suicídio, pois acredito que os espíritos dos falecidos também ficarão satisfeitos com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O suicídio é uma rebelião contra Deus\"",
    "publication_title_ptbr": "28 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O suicídio é uma rebelião contra Deus\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acredito que o fato de Sócrates ter ingerido o cálice de veneno por conta própria na prisão também tenha sido um protesto contra a injustiça. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Bem, isso... não sei se devo elogiar ou criticar.<br/>\n<br/>Em nenhuma circunstância o suicídio é permitido. Isso porque se torna uma rebelião contra Deus.<br/>\n<br/>Como ele era um educador e não um religioso, provavelmente não sabia que o suicídio era proibido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O jejum de Gandhi também é visto como um protesto contra a injustiça...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o que se chama de 'resistência pacífica' (resistência sem resistência), e na Índia deve ter sido algo inevitável.<br/>\n<br/>A Inglaterra também fez coisas terríveis contra a Índia.<br/>\n<br/>Houve uma ocasião, por exemplo, em que massacraram milhares de indianos.<br/>\n<br/>No entanto, o fato de Gandhi ter morrido baleado por uma pistola recentemente mostra que ele não teve proteção divina.<br/>\n<br/>Se tivesse proteção divina, não teria acabado daquela forma e teria evitado o infortúnio.<br/>\n<br/>Teria sido bom se ele tivesse se tornado fiel da Igreja Kannon (Kannon-Kyo)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]