[
  {
    "source_file": "Szibaku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se entoar a Oração Amatsu-Norito para os espíritos presos à terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se entoar a Oração Amatsu-Norito para os espíritos presos à terra\"</font></b></font><br/>\n<br/>\n<b><font size=\"+1\">Ofícios religiosos em locais de suicídio</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Costuma-se erguer estátuas de pedra de Jizo e realizar ofícios religiosos para os espíritos presos à terra que cometeram suicídio em passagens de nível e outros locais, a fim de afastar infortúnios futuros. Neste caso, os espíritos presos à terra conseguem receber os ofícios religiosos realizados pelas pessoas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os espíritos presos à terra não conseguem se elevar sem os ofícios religiosos das pessoas.<br/>\n<br/>A família enlutada deve realizar bastantes ofícios religiosos para que eles sejam salvos rapidamente.<br/>\n<br/>Dessa forma, o período de sofrimento é encurtado.<br/>\n<br/>Quando são assentados em uma estátua de Jizo, a elevação no Mundo Espiritual é rápida.<br/>\n<br/>Eles encostam na estátua de Jizo e passam a fazer o bem.<br/>\n<br/>Portanto, é uma atitude muito boa.<br/>\n<br/>Para os espíritos presos à terra, a Oração Amatsu-Norito é excelente.<br/>\n<br/>O Grande Mestre (Daisensei), por exemplo, senta-se repentinamente no local e, com isso, eles são salvos pela Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício religioso através da Oração Amatsu-Norito em local de decapitação\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício religioso através da Oração Amatsu-Norito em local de decapitação\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Deve-se entoar a Oração Amatsu-Norito todos os dias durante três anos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha casa fica nas antigas ruínas de uma residência de samurais e, segundo dizem, antigamente era um local de decapitação.<br/>\n<br/>Sem saber dessa circunstância, comprei o terreno e construí a casa. No grande vendaval de 28 de novembro de 1941, a casa não desabou, mas minha filha mais velha morreu esmagada sob a casa naquele momento.<br/>\n<br/>Desta vez, fiquei doente repentinamente, busquei a salvação do reverendo e assentei a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Gostaria de saber se não há problema em continuar morando nesse local. Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como há espíritos de morte não natural, normalmente não seria bom.<br/>\n<br/>Os espíritos de morte não natural costumam ficar no local por cerca de trinta anos, mas os que têm forte apego ficam por muito mais tempo.<br/>\n<br/>Se assentar a Imagem da Luz Divina (Komyo Nyorai), esses espíritos serão salvos.<br/>\n<br/>E, ao serem salvos, eles retribuirão a graça recebida, portanto, não há problema.<br/>\n<br/>Apenas no local exato da decapitação, basta colocar uma lápide de pedra ou uma estupa (toba) como marca, e entoar a Oração Amatsu-Norito uma vez por dia, durante cerca de três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Procedimento para poço onde houve suicídio\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Procedimento para poço onde houve suicídio\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual o procedimento para um poço onde alguém cometeu suicídio se jogando...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como a pessoa se tornou um espírito preso à terra, deve-se deixar o poço como está por trinta anos.<br/>\n<br/>É bom entoar a Oração Amatsu-Norito de vez em quando.<br/>\n<br/>Além disso, se a família do suicida ingressar na fé, o processo será mais rápido.<br/>\n<br/>Nesse caso, após cerca de dez anos, o poço poderá ser aterrado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quarto onde ocorreu suicídio a dois\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quarto onde ocorreu suicídio a dois\"</font></b>　(30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha casa funciona como uma pousada e, recentemente, houve um suicídio a dois (com cianeto de potássio) envolvendo um policial e uma prostituta.<br/>\n<br/>Imediatamente, entoei a Palavra Divina (Zengon Sanji) três vezes naquele quarto e ministrei Johrei. Isso é suficiente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Apenas uma vez não é suficiente. Se fizer isso cinco ou seis vezes, eles serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha vermelha em criança devido ao encosto de um espírito morto queimado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha vermelha em criança devido ao encosto de um espírito morto queimado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ficamos muito tempo sem construir um túmulo após o falecimento e o construímos posteriormente. Os espíritos de pessoas que tiveram morte não natural ficam no cemitério ou encostam na tabuleta memorial (ihai) do altar familiar?<br/>\n<br/>Além disso, gostaria de perguntar sobre o túmulo. Minha avó faleceu de velhice e, durante a cremação, o corpo sofreu e emitiu sons, mas a cremação prosseguiu assim mesmo.<br/>\n<br/>Depois disso, ela apareceu em sonho para os familiares, queixando-se do ocorrido e dizendo: 'Como puderam me queimar viva?'.<br/>\n<br/>Um bisneto da avó (falecida) nasceu aos nove meses de gestação, com o corpo todo vermelho, como se tivesse queimaduras de nascença, e já se passaram três anos até hoje.<br/>\n<br/>A criança não consegue andar e, recentemente, ingressamos na fé. Seria a reencarnação da avó?<br/>\n<br/>Além disso, se ministrarmos Johrei, o espírito alcançará a salvação (elevação espiritual)? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os espíritos presos à terra não conseguem sair de um raio de cerca de cem metros (um cho). O período estipulado é de cerca de trinta anos.<br/>\n<br/>No entanto, esse tempo é encurtado através dos ofícios religiosos realizados pela família enlutada.<br/>\n<br/>Se entoar a Palavra Divina (Zengon Sanji) cinco ou seis vezes naquele local, o espírito se afastará. (Sairá do local)<br/>\n<br/>O altar familiar deve ser mantido o mais limpo possível. Os espíritos antepassados detestam a sujeira. Se o túmulo, em especial, não for mantido limpo, eles podem se irar.<br/>\n<br/>\n<br/>A criança que nasceu é a reencarnação ou está com o encosto da avó.<br/>\n<br/>Quando o encosto ocorre ainda no ventre materno, é quase o mesmo que uma reencarnação.<br/>\n<br/>Provavelmente, o encosto ocorreu no ventre materno.<br/>\n<br/>Com a fé e o Johrei, as manchas irão clarear gradualmente. A criança não consegue andar devido à sensação de queimadura. Se praticarem a fé e acumularem virtudes, ela melhorará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício religioso para mortos em explosões - Deve-se entoar a Palavra Divina (Zengon Sanji)\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício religioso para mortos em explosões - Deve-se entoar a Palavra Divina (Zengon Sanji)\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me uma forma de salvar o espírito de minha avó, que, segundo soube, morreu em uma explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quem morre em uma explosão fica em pedaços.<br/>\n<br/>O corpo espiritual se recompõe de forma relativamente rápida, mas, no momento da explosão, a pessoa perde suas faculdades mentais e desenvolve demência.<br/>\n<br/>Assim, mesmo após se recompor e tomar a forma humana, o espírito fica atordoado, sem consciência.<br/>\n<br/>Se entoar a Palavra Divina (Zengon Sanji) constantemente para ele, recobrará a consciência mais rapidamente.<br/>\n<br/>A melhora depende das virtudes acumuladas pela pessoa em vida e da forma como a família enlutada realiza os ofícios religiosos. Deve-se colocá-lo perto da Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício religioso para o espírito de um peregrino (rokubu) que teve morte não natural\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício religioso para o espírito de um peregrino (rokubu) que teve morte não natural\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na plantação de propriedade de uma fiel que eu encaminhei (T.I., 47 anos, mulher), dizem que antigamente havia um túmulo de peregrino (Rokubuzuka).<br/>\n<br/>Há cerca de dois meses, sempre que a Sra. Iku vai a essa plantação, sua voz sai naturalmente, entoando orações budistas (nenbutsu) e repetindo 'rokubu, rokubu'.<br/>\n<br/>A figura do peregrino aparece nitidamente diante de seus olhos, sua cabeça fica pesada, ela não consegue dormir à noite e passa pelo mesmo problema durante o dia, o que a deixou em uma situação difícil.<br/>\n<br/>A casa da Sra. Iku tem a Imagem da Luz Divina (Komyo Nyorai) assentada, e os três membros da família (pais e filho) recebem a Luz Divina (Ohikari).<br/>\n<br/>Sempre que ela vai à plantação, entoa a Palavra Divina (Zengon Sanji). Além disso, preparou refeições em casa e realizou ofícios religiosos durante uma semana.<br/>\n<br/>No entanto, as orações budistas e a voz dizendo 'rokubu, rokubu' ainda não desapareceram, e ela só consegue dormir duas ou três horas por noite.<br/>\n<br/>Como devemos proceder para consolar esse espírito? Peço, por favor, a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito do peregrino (rokubu) ainda não foi salvo.<br/>\n<br/>Trata-se de uma morte não natural; ele provavelmente foi assassinado.<br/>\n<br/>Devem ir ao local da plantação onde ele parece estar enterrado, fazer uma marca semelhante a uma estupa (toba) e escrever um nome para ele.<br/>\n<br/>Em seguida, ofereçam água e, como ele deve estar com fome, ofereçam-lhe algo para comer, e entoem a Palavra Divina (Zengon Sanji).<br/>\n<br/>Ele está com máculas devido ao apego.<br/>\n<br/>Se fizerem isso por meia quinzena ou um mês, será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A Existência do Mundo Espiritual \n(Parte 2)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Existência do Mundo Espiritual \n(Parte 2)</font></b>　(Tijou Tengoku Edição 7, publicado em 30 de agosto de 1949)<br/>\n<br/>S.K. (20 anos, mulher), cidade de Watanoha, distrito de Oshika, província de Miyagi<br/>\n<br/>\"Foi por volta das oito horas da noite do dia 14 de março. Logo após tomar banho, minha prima (T.S.) sentiu calafrios e foi se deitar.<br/>\n<br/>Imediatamente, ministramos-lhe Johrei, mas, em vez de melhorar, os tremores se intensificaram e ela começou a reclamar de dores nas mãos e nos pés.<br/>\n<br/>Naquele momento, o Sr. K.Y. (25 anos, homem) e a Sra. S.K. (25 anos, mulher), que estavam presentes, e eu, nós três, nos apegamos a Kannon-Sama e continuamos a ministrar Johrei com todo o fervor.<br/>\n<br/>No entanto, como ela dizia que as mãos doíam, ministramos Johrei ali, mas então ela começou a dizer que o peito estava sufocado, e as dores se moviam de um lugar para outro.<br/>\n<br/>Como ela não sentia nada até o banho, percebemos que poderia ser um espírito. Entoamos a Palavra Divina (Zengon Sanji) duas vezes e ministramos Johrei em todo o seu corpo.<br/>\n<br/>Mesmo assim, o sofrimento não mudou em nada. Quando os tremores vinham, ela agarrava a ponta do cobertor, rangia os dentes e o sofrimento era contínuo.<br/>\n<br/>Essa situação durou cerca de duas horas, quando, de repente, a doente que estava sofrendo adormeceu tranquilamente, como se tivesse esquecido tudo o que havia acontecido.<br/>\n<br/>Nós também suspiramos aliviados, sentindo-nos salvos, mas continuamos a observar sem interromper a ministração de Johrei. Então, depois de um tempo, a doente começou a falar de olhos fechados.<br/>\n<br/>'Ah, cunhado (marido da irmã mais velha), você veio de novo?'<br/>\n<br/>'Não, não, por melhor que seja o lugar, eu não vou. Tenho coisas a fazer agora', ela dizia repetidamente.<br/>\n<br/>'Seria bom se a irmã mais velha o acompanhasse.'<br/>\n<br/>'Seria bom pegar um navio em Osaka, mas se pegar em Yokohama, o navio vai afundar.'<br/>\n<br/>Essa pessoa havia morrido em combate em Okinawa em setembro de 1942.<br/>\n<br/>'Não, não, hoje de jeito nenhum. Dói, não puxe minha mão.'<br/>\n<br/>'Então eu vou acompanhá-lo até lá.'<br/>\n<br/>'Nossa, que estrada de cimento larga, até onde será que vai? É longe, né? Que lindo! Como se chama essa flor? Eu queria mostrar para todo mundo.'<br/>\n<br/>'A partir daqui você já consegue ir sozinho, né? Então, quer que o K. o acompanhe? Mas ele é tão distraído, seria um problema se ele se perdesse no caminho...'<br/>\n<br/>'Conversamos bastante em pé, né? Então, adeus.'<br/>\n<br/>\n<br/>Depois de um tempo, ela começou a falar de novo.<br/>\n<br/>'Nossa, não tem fim, não importa o quanto a gente ande. Não tem nenhuma casa, né? Que longe!', ela dizia.<br/>\n<br/>'Nossa, você está num lugar muito frio, coitado', ela tremia de frio.<br/>\n<br/>'Cigarro? Ah, não tenho nenhum agora. Não vende por aí?'<br/>\n<br/>Depois de um tempo: 'Irmão, você sabe onde o papai está agora?'<br/>\n<br/>'Nossa, oitenta degraus acima, é mesmo?', ela se surpreendeu.<br/>\n<br/>'Ah!!', ela deu um grito alto, abriu bem os olhos e disse:<br/>\n<br/>'Quem foi que passou por aí agora? Alguém que eu já vi. Ah, sim.'<br/>\n<br/>Nós não sabíamos quem era, mas ela disse 'adeus' novamente e, rindo, disse: 'Quantas vezes será que eu já disse adeus?', e então parou de falar.<br/>\n<br/>\n<br/>Depois de um tempo, ela começou a sofrer de novo.<br/>\n<br/>Desta vez, não parecia haver sofrimento nas mãos e nos pés como antes, mas ela dizia que havia um bebê montado em sua barriga e que estava sufocada.<br/>\n<br/>Entoamos a Palavra Divina (Zengon Sanji) duas vezes e continuamos a ministrar Johrei.<br/>\n<br/>Fizemos isso por cerca de trinta minutos, e em meio a tremores violentos, ela projetou os dentes inferiores para a frente, fazendo-os bater. Entoamos a Palavra Divina (Zengon Sanji) uma vez, e ela ficou muito mais aliviada. Perguntamos: 'Quem é você?', mas ela apenas movia os dentes inferiores para a frente e não dizia nada.<br/>\n<br/>'Você não consegue falar?', eu disse, e ela assentiu com a cabeça.<br/>\n<br/>'É um bebê que ainda não sabe falar?', perguntei, e ela assentiu novamente.<br/>\n<br/>'É menina?', perguntei, e ela balançou a cabeça negativamente várias vezes.<br/>\n<br/>'Então é menino', eu disse, e ela assentiu, parecendo aliviada.<br/>\n<br/>Enquanto isso, ela juntou as mãos e fez um gesto de oração repetidas vezes, então perguntei: 'Você veio porque quer ser assentado (receber ofícios religiosos)?'<br/>\n<br/>Ela balançou a cabeça negativamente com força e começou a arranhar o tatame repetidamente com a mão direita.<br/>\n<br/>Como eu já tinha ouvido falar que as pessoas do Mundo Espiritual ficam muito felizes com a Palavra Divina (Zengon Sanji), pensei nisso e disse: 'Quer que eu entoe a Palavra Divina (Zengon Sanji) para você?'. Foi então que ela assentiu com alegria pela primeira vez, assumiu uma expressão serena e juntou as mãos.<br/>\n<br/>Quando terminei de entoar, ela começou a tentar emitir sons repetidamente.<br/>\n<br/>No começo, não consegui entender direito, mas ouvi um fraco 'ma-ma-mamãe'.<br/>\n<br/>Então, ela disse claramente 'mamãe', e quando eu respondi 'sim' em seu ouvido, ela fez uma expressão de surpresa, esboçou um leve sorriso e disse 'ninar'.<br/>\n<br/>Não entendi de imediato, mas perguntei: 'É uma canção de ninar?', e ela assentiu com a cabeça, parecendo muito satisfeita.<br/>\n<br/>Imediatamente cantei uma canção de ninar para ela, e, parecendo muito satisfeita, com lágrimas nos olhos e sorrindo, ela adormeceu tranquilamente antes mesmo de a música terminar.<br/>\n<br/>\n<br/>Acho que era por volta das duas horas da manhã.<br/>\n<br/>Acordei assustada com gemidos de sofrimento e ministrei Johrei.<br/>\n<br/>Desta vez, a dor começou em um lugar completamente diferente de antes, nas costas, do lado esquerdo, bem atrás do coração. Ela mesma colocava a mão nas costas, virava-se na cama várias vezes e parecia sofrer muito.<br/>\n<br/>Entoamos a Palavra Divina (Zengon Sanji) duas vezes e, revezando com o Sr. K., continuamos a ministrar Johrei com toda a devoção.<br/>\n<br/>Acho que se passaram cerca de trinta minutos. Vinham tremores violentos e, de repente, ela ficava quieta. Esse estado se repetiu umas três vezes, e durante esse tempo entoamos a Palavra Divina (Zengon Sanji) uma vez. Quando terminamos, ela disse com uma voz serena: 'Muito obrigado pelo sutra de agora'.<br/>\n<br/>Perguntei duas vezes: 'Quem é você?', e ela respondeu em seguida: 'Sou Haruo Ito, nascido em Kyushu'.<br/>\n<br/>A seguir, registro o diálogo com esse espírito: 'O que você é dessa pessoa?'<br/>\n<br/>'Sou um completo estranho. Vim expressar minha alegria por ter sido salvo por ela.<br/>\n<br/>Perdi meus pais aos doze anos, fui para Hokkaido aos vinte e um, e um dia fui de barco visitar Matsushima e Kinkazan. Em Kinkazan, eu e um amigo tentamos capturar uma vaca... ah, me enganei, desculpe. Tentamos capturar um cervo vivo e corremos colina acima com facas.<br/>\n<br/>Naquele momento, a faca do meu amigo atingiu meu ombro e eu morri instantaneamente no local.<br/>\n<br/>Meu amigo me enterrou ali em silêncio e colocou uma grande pedra redonda por cima.'<br/>\n<br/>'Essa pedra ainda está lá?' 'Está, sim.'<br/>\n<br/>'Em 21 de julho de 1948, durante uma viagem escolar da escola de meninas ou algo assim, quando essa menina veio a Kinkazan, uma garota que parecia ser amiga dela sentou-se na minha pedra.<br/>\n<br/>Essa menina disse: \"Parece que isso não é uma pedra qualquer, então levante-se\", e ofereceu um galho de pinheiro e uma flor cujo nome não sei diante da minha pedra.<br/>\n<br/>Eu, que estava sozinho, fiquei tão feliz, tão feliz a noite toda, que vim agradecer a essa menina, mas ela não me notou.'<br/>\n<br/>'Em que degrau você está agora?'<br/>\n<br/>'Não sei exatamente em que degrau, mas estou em um lugar mais confortável do que antes.'<br/>\n<br/>'Tem mais alguma coisa que queira dizer?'<br/>\n<br/>'Se essa pessoa for a Kinkazan novamente, gostaria que ela entoasse esse sutra para mim apenas mais uma vez.'<br/>\n<br/>'Entendo, então transmitirei isso a ela.'<br/>\n<br/>Enquanto entoávamos a Palavra Divina (Zengon Sanji) uma vez, ele assumiu uma expressão de grande satisfação e adormeceu sem nenhum sofrimento.<br/>\n<br/>Assim, no dia seguinte, devido à exaustão, a comida não descia pela garganta e ela ficou de cama, mas graças às três sessões de Johrei, no dia seguinte ela recuperou bastante a energia e, no terceiro dia, voltou completamente ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A Grande Graça Divina que Alcança os Espíritos Antepassados",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Grande Graça Divina que Alcança os Espíritos Antepassados</font></b></font>　(Tijou Tengoku Edição 14, publicado em 20 de março de 1950)<br/>\n<br/>Igreja Média Shinsei, S.T. (49 anos, mulher)<br/>\n<br/>\"O dia 20 de julho era o aniversário de morte da minha mãe, embora o mês fosse diferente. Estávamos oferecendo várias coisas e conversando sobre as lembranças dela.<br/>\n<br/>Após a oração da noite, depois de ministrar Johrei na minha filha mais velha e na Sra. U., que mora conosco (ambas são ministras), a Sra. U. disse: 'Meu corpo ficou estranho'. Quando continuei a ministrar Johrei, ela moveu o corpo e apresentou um fenômeno de encosto espiritual.<br/>\n<br/>Enquanto minha filha mais velha entoava a Palavra Divina (Zengon Sanji) e eu continuava a ministrar Johrei, ela caiu de lado, depois se levantou e sentou-se, tremendo muito. Metade do seu corpo, do ombro direito até a ponta dos dedos, ficou frio e rígido, e ela dizia: 'Chá, chá, chá'.<br/>\n<br/>Quando lhe dei chá, ela bebeu cerca da metade, tremendo e batendo os dentes na xícara.<br/>\n<br/>Ela ficou no mesmo estado de quando minha mãe morreu, abraçou-me e, chorando, disse:<br/>\n<br/>'Eu queria tanto te ver, queria tanto te ver. Finalmente consegui te ver, não há alegria maior do que esta.<br/>\n<br/>Há cinco ou seis dias eu estava querendo te ver, mas como havia muitas pessoas, eu estava me segurando. Quando morri, foi muito doloroso, meu corpo não obedecia de jeito nenhum, e por mais que eu andasse, estava num lugar escuro, não via nada e me sentia muito solitária.<br/>\n<br/>Mesmo tentando sair de lá, havia olhos grandes e assustadores me observando, então eu não podia fazer nada.<br/>\n<br/>Eu não fiz nada de ruim, mas por causa dos meus karmas (innen), acabei indo para um lugar assim.'<br/>\n<br/>Eu também me lembrei daquela época e, chorando, perguntei como ela estava agora.<br/>\n<br/>'Agora, graças a você ter encaminhado muitas pessoas e estar se dedicando com todo o esforço à Obra da Imagem da Luz Divina (Komyo Nyorai), fui perdoada pela Imagem da Luz Divina e estou no Mundo Intermediário (Chuyu-kai). Por favor, continuem as três, mãe e filhas, a se dedicar com gratidão e afinco à Obra da Imagem da Luz Divina. (A partir desse ponto, o corpo voltou ao normal)<br/>\n<br/>Eu vi a neta mais velha, mas queria ver a neta mais nova. Queria vê-la, mas como ela está se divertindo, não precisa chamá-la. (A filha mais nova havia sido convidada para ir ao cinema no início da noite e não estava em casa)'<br/>\n<br/>'Nós nos dedicaremos com todo o esforço à Obra da Imagem da Luz Divina, então, por favor, volte tranquila.'<br/>\n<br/>'Vou ficar num lugar onde não atrapalhe, então me deixe ficar aqui só esta noite, por favor. Voltarei amanhã às sete da manhã.' Como ela pediu, eu concordei, agradeci à Imagem da Luz Divina e a Sra. U. voltou ao normal.<br/>\n<br/>\n<br/>Mas, em seguida, o espírito de um parente que morreu no terremoto encostou e sofreu, apresentando o aspecto da morte: 'Está quente, está quente, a carruagem de fogo chegou. Um demônio assustador com um porrete está mandando eu subir na carruagem de fogo'.<br/>\n<br/>Quando minha filha mais velha entoou a Palavra Divina (Zengon Sanji), ele imediatamente se sentiu aliviado.<br/>\n<br/>'Quando nós morremos, você ficou feliz dizendo que seu irmão e sua casa tinham se salvado, não é? Por isso, no começo, eu me senti mal e guardei rancor de você. Encostei no seu ombro, na sua lombar, entrei na sua barriga, e você também sofreu bastante, não é?<br/>\n<br/>Agora, graças a você estar se dedicando com todo o esforço à Obra da Imagem da Luz Divina, nós, seus parentes, estamos todos nos níveis superiores do Mundo Intermediário.<br/>\n<br/>Hoje, a Imagem da Luz Divina trouxe todos nós juntos, e eu ia sair, mas a sua mãe insistiu que queria te ver primeiro de qualquer jeito, então eu fiquei esperando.<br/>\n<br/>Pergunta: 'Todos os dias entoamos a Palavra Divina (Zengon Sanji) para os budas (antepassados)...'<br/>\n<br/>Resposta: 'É realmente uma bênção, todos estão muito felizes.<br/>\n<br/>As coisas oferecidas à Imagem da Luz Divina são recebidas por nós depois, então não temos nenhuma privação e dividimos com todos, o que os deixa muito felizes.<br/>\n<br/>Os espíritos sem parentes vêm aqui todos os dias para beber água, mas nós recebemos chá.<br/>\n<br/>Como eles não têm chá, sentem muita inveja de nós.<br/>\n<br/>Se for todo dia dá trabalho, então pode ser uma vez por mês, por favor, nos dê chá. Como você se dedica com todo o esforço à Obra da Imagem da Luz Divina, nós estamos subindo cada vez mais para lugares melhores.<br/>\n<br/>Falta pouco, falta pouco para podermos ir para o Paraíso.<br/>\n<br/>Tem uma rede descendo do Paraíso, mas é fina e é difícil de segurar. Dizem que o Paraíso é um lugar muito bom, dá vontade de ir, né?<br/>\n<br/>No mês XX vão acontecer várias coisas assustadoras, mas se estiverem fazendo a Obra da Imagem da Luz Divina, serão salvos.<br/>\n<br/>Este ano com certeza vai melhorar, então, por favor, dedique-se com todo o esforço. Dizem que quem faz a Obra da Imagem da Luz Divina vive até os cem anos, não é?<br/>\n<br/>Você deve viver muito, por nós também, e viver até os duzentos anos. Não seria ótimo? Você vai viver até os duzentos anos.'<br/>\n<br/>\n<br/>Pergunta: 'Onde está o filho da Sra. Uno?'<br/>\n<br/>Resposta: 'O filho?'<br/>\n<br/>\n<br/>Pergunta: 'O filho que morreu na guerra.'<br/>\n<br/>Resposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. O navio afundou um pouco antes da Ilha de Leyte, era um navio com cerca de mil e quinhentas pessoas.<br/>\n<br/>Ele era um rapaz grande e nadava bem, nadou bastante, mas no fim o corpo ficou pesado e ele afundou fundo, fundo.<br/>\n<br/>Mas a mãe desse rapaz não fica nem um pouco triste. Engraçado, né? Hahaha.<br/>\n<br/>É graças a ela estar fazendo a Obra da Imagem da Luz Divina. Os outros pais ficam se lamentando para sempre, o que é um problema.<br/>\n<br/>Agora, no Mundo Intermediário, ele só ensina a todos sobre a Imagem da Luz Divina.<br/>\n<br/>Como ele não é de falar coisas desnecessárias, todos gostam dele.<br/>\n<br/>É realmente uma bênção graças à Imagem da Luz Divina. Bem, a Imagem da Luz Divina vai nos levar de volta.'<br/>\n<br/>E, entoando a Palavra Divina (Zengon Sanji) junto com todos, o espírito foi embora.<br/>\n<br/>Compreendi perfeitamente que as virtudes da fé no Mundo Material refletem no Mundo Espiritual, salvando os espíritos antepassados, e que a alegria deles reflete novamente no Mundo Material. Agradeço profunda e imensamente a infinita e incomensurável Graça da Imagem da Luz Divina e me esforçarei para servir à Obra Divina, mesmo com minha pequena força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A Existência do Mundo Espiritual \n(Parte 1)",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Existência do Mundo Espiritual \n(Parte 1)</font></b></font>　(Tijou Tengoku Edição 7, publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Kannon do Japão, Sociedade do Paraíso, Filial Komyo, K.A. (homem)<br/>\n<br/>\"Apresento este relato àquelas pessoas que acreditam que 'quando o homem morre, vira terra; não existe vida no outro mundo; Paraíso e Inferno são superstições, não passam de contos de fadas'.<br/>\n<br/>Tudo o que está escrito aqui são fatos reais que ocorreram exatamente como descritos, entre o início e meados de março.<br/>\n<br/>O primeiro caso real é sobre o meu tio, que pensávamos estar desaparecido, mas que foi estrangulado até a morte e caiu no Inferno. Seu espírito, não suportando o sofrimento e querendo ser salvo, encostou no corpo da Sra. O.T. (mulher), e foi assim que a verdade dos fatos veio à tona.<br/>\n<br/>O caso seguinte mostra o diálogo entre a Sra. T.S. e seu cunhado morto na guerra, bem como o espírito de uma criança que ouviu a Palavra Divina (Zengon Sanji) e uma canção de ninar, ficando satisfeito e caindo em sono profundo. E também o fato de o espírito de uma estudante, que ofereceu flores e entoou a Palavra Divina (Zengon Sanji) no túmulo de um desconhecido, ter vindo agradecer.\"<br/>\n<br/>\n<br/>(Parte 1)<br/>I.H. (36 anos), cidade de XX, distrito de Oshika, província de Miyagi<br/>\n<br/>\"A partir da tarde do dia 3 de março, minha irmã mais nova, O.T. (24 anos, mulher), da cidade de XX, começou a ter dores de estômago. Todos os dias ela recebia Johrei da Sra. T.S., mas a dor aumentava dia após dia. Normalmente, ela conseguiria se levantar em dois ou três dias, mas desta vez o sofrimento e a dor só aumentavam a cada dia.<br/>\n<br/>Depois do dia 8, a dor se intensificou e ela mal conseguia dormir à noite.<br/>\n<br/>Nos dias 9, 10 e 11, quando chegava a noite, ela sentia dor e começava a delirar. Todos os dias ela não comia nada e até vomitava a água que bebia. Chamamos o médico várias vezes para examiná-la, mas, por mais injeções que aplicasse, a dor não passava; pelo contrário, o sofrimento e a dor só aumentavam.<br/>\n<br/>No dia 12, até o médico disse: 'É a primeira vez que vejo uma paciente reclamar de tanta dor. Como os remédios não estão adiantando, experimentem pedir a alguém que ore a Deus'.<br/>\n<br/>Então, pedimos à Sra. Noriko Sato, uma vizinha, que viesse, mas o sofrimento da minha irmã só aumentava.<br/>\n<br/>Nesse meio tempo, minha irmã cerrou os dentes e começou a sofrer, arranhando o pescoço com as duas mãos, como se estivesse tentando desamarrar uma corda.<br/>\n<br/>Perguntei: 'Você está sofrendo aí porque morreu enforcado?', e ela balançou a cabeça negativamente.<br/>\n<br/>'Então você foi estrangulado?', perguntei, e ela assentiu com a cabeça, dizendo 'sim'.<br/>\n<br/>'Em que data você foi morto?', perguntei, e ela respondeu: '3 de março'. 'Onde você foi morto?', perguntei, mas como estava sendo estrangulada, provavelmente não conseguia falar. Ela apenas dizia: 'Eh, eh, eh'.<br/>\n<br/>No meio disso, ela disse 'Etchu', então perguntei: 'Foi em Etchu?', e ela assentiu, dizendo 'Uh'.<br/>\n<br/>Essa pessoa era o meu tio H., que havia saído de casa há cinquenta e quatro anos por causa de um problema cerebral. Finalmente, aos poucos, descobrimos que ele havia sido estrangulado até a morte há quarenta e nove anos. Eu disse: 'Nós vamos realizar os ofícios religiosos para você, então, por favor, vá embora', e ele foi embora silenciosamente.<br/>\n<br/>No dia seguinte, 13, ela não sentiu nada durante o dia, mas a partir do entardecer começou a sofrer novamente. O sofrimento era tanto que não parecia ser deste mundo, a ponto de pensarmos que ela fosse morrer a qualquer momento. Nós começamos a ficar desesperados.<br/>\n<br/>Minha irmã gritava: 'Não quero, não quero, não quero ir para um lugar assim', 'Estão puxando minha mão'.<br/>\n<br/>Quando a irmã mais velha segurava a mão dela para não deixá-la ser levada, ela dizia: 'Estão puxando meu pé', e então a outra irmã segurava o pé. Assim, as pessoas da casa não podiam sair de perto dela nem por um instante.<br/>\n<br/>O espírito dizia: 'Vou levar essa menina de qualquer jeito'.<br/>\n<br/>Então, a minha irmã dizia: 'Não quero de jeito nenhum' ou 'Será que eu vou?'. Nós dizíamos: 'Não, não vamos deixar', e três ou quatro de nós segurávamos o corpo dela para que não fosse levada.<br/>\n<br/>Quando dissemos: 'Nós vamos realizar os ofícios religiosos para você', ele ficou muito irritado e disse: 'Falam que vão realizar, mas quando vão realizar?', e começou a dizer: 'Mesmo que realizem ou não, eu vou levar essa menina'.<br/>\n<br/>Então, minha mãe disse: 'Nós vamos realizar os ofícios religiosos agora mesmo, então, por favor, afaste-se dela', e trouxe papel e pincel. Minha irmã escreveu: 'Espírito das sucessivas gerações de antepassados da família O'.<br/>\n<br/>Por volta das duas horas da manhã, a Sra. T.S. (que estava em purificação) e a Sra. S.K. vieram e ministraram Johrei até as seis da manhã.<br/>\n<br/>\n<br/>Foi uma noite de terror que durou exatas onze horas até amanhecer.<br/>\n<br/>No entanto, a náusea ainda continuava, e embora ela ficasse bem durante o dia, ficávamos preocupados com a noite. Então, estávamos conversando sobre pedir a ajuda do reverendo da casa de difusão.<br/>\n<br/>Foi quando ele e o Sr. T.T. chegaram e entoaram a Palavra Divina (Zengon Sanji) diante do altar budista.<br/>\n<br/>Depois disso, recebemos Johrei por trinta minutos, e minha irmã disse: 'A náusea passou e estou me sentindo muito aliviada'. Ela comeu junto com a Sra. S., e logo depois comeu novamente com a família. Naquela noite, ela recebeu Johrei e, depois disso, dormiu profundamente até a manhã seguinte, sem perceber nada.<br/>\n<br/>Ah, que bênção em comparação com a noite anterior! Só de pensar na noite anterior, sinto calafrios.<br/>\n<br/>Como meu tio havia saído de casa e estava desaparecido, na prefeitura ele era considerado vivo.<br/>\n<br/>Ele encostou na minha irmã porque queria receber a salvação de Kannon-Sama.<br/>\n<br/>Com isso, nós também compreendemos claramente, mais uma vez, que as pessoas que sofrem neste mundo levam esse sofrimento consigo quando vão para o Mundo Espiritual, e gravamos profundamente em nossos corações que o Mundo Espiritual realmente existe.<br/>\n<br/>Graças a isso, a partir do dia 17, minha irmã pôde voltar a andar lá fora. Ficamos apenas maravilhados e gratos pela grandeza do Poder Divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Voz dos Leitores: Conhecer o Mundo Após a Morte",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores: Conhecer o Mundo Após a Morte</font></b>　(Tijou Tengoku Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>Igreja Média Chosei, Igreja Fuji, I.C. (homem)<br/>\n<br/>\"Sou uma pessoa que ingressou na fé há pouco tempo, mas ficaria muito grato se os senhores fiéis pudessem ler, mesmo que seja apenas uma linha.<br/>\n<br/>O que pretendo relatar a seguir é a mais pura verdade, sem qualquer falsidade.<br/>\n<br/>É a confissão de um espírito do Inferno aos habitantes do Mundo Material, a descoberta da existência do Mundo Espiritual pela primeira vez na vida.<br/>\n<br/>Bem perto da minha casa, há uma jovem de dezoito anos que sofre da doença do sono há quatro anos. Quando ela adormece, continua dormindo profundamente como se estivesse morta; é uma paciente espiritual.<br/>\n<br/>No dia 30 de julho do ano passado, ela dormiu profundamente por dez dias. Foi só então que a família se assustou. Como não havia nada que a medicina pudesse fazer, eles finalmente vieram pedir ajuda ao Johrei. Imediatamente começamos a ministrar Johrei na jovem adormecida e entramos em contato com o reverendo Kato, da Igreja Kitayama.<br/>\n<br/>No dia 2 de setembro do ano passado, fui com o reverendo ministrar Johrei. Cerca de cinquenta minutos após o reverendo começar a ministrar Johrei, a jovem, que estava dormindo profundamente, de repente começou a mover a boca e a falar.<br/>\n<br/>Percebemos imediatamente que se tratava de um encosto espiritual.<br/>\n<br/>\n<br/>Espírito: 'Os ossos enterrados no cemitério da vila de Ueno não são meus. Eu ainda estou no mesmo estado em que morri queimada no ataque aéreo a Tóquio, sofrendo no meio do fogo.'<br/>\n<br/>Reverendo: 'Quem é você?'<br/>\n<br/>Espírito: 'Sou Akiko, a irmã mais velha da Mitsuko (a paciente).'<br/>\n<br/>Reverendo: 'O que devemos fazer?'<br/>\n<br/>Espírito: 'Estou sofrendo, por favor, me salve.'<br/>\n<br/>Reverendo: 'Nós vamos realizar os ofícios religiosos para você. Onde quer ser assentada?'<br/>\n<br/>Espírito: 'Em Fujinomiya (na casa da família do marido).'<br/>\n<br/>Reverendo: 'Então, nós a assentaremos exatamente assim.'<br/>\n<br/>Espírito: 'Adeus.'<br/>\n<br/>\n<br/>Quando perguntei imediatamente à mãe da jovem, ela disse que não sabiam de quem eram os ossos no cemitério da vila de Ueno.<br/>\n<br/>De qualquer forma, como não conseguiram identificar o cadáver dela, recolheram ossos dizendo 'foi por aqui' e os colocaram no referido cemitério.<br/>\n<br/>Dizem que, na época em que morreu queimada, ela estava grávida de dez meses. A casa em Fujinomiya é a residência atual do marido dela, e o cemitério na vila de Ueno é o cemitério da família do marido.<br/>\n<br/>Imediatamente fizemos com que a jovem recebesse as aulas de iniciação (Kyoshu), mas antes que pudéssemos realizar o que o espírito havia pedido, ele encostou novamente.<br/>\n<br/>Imediatamente pedimos aos reverendos Hasegawa e Kato, de Fuji, que viessem e ela recebeu Johrei.<br/>\n<br/>Desta vez, ela sofria muito, rasgava os cobertores e as roupas, tentava morder as mãos e cortar a língua com os dentes.<br/>\n<br/>No entanto, ela nunca chegava a morder de fato; no último instante, sempre ficava impossibilitada de morder a língua.<br/>\n<br/>Não sei como expressar a gratidão pela proteção da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>De qualquer forma, depois de muita persuasão, finalmente conseguimos convencer o espírito a ir embora.<br/>\n<br/>Mesmo assim, a família não conseguia realizar o que o espírito havia pedido.<br/>\n<br/>Em 30 de agosto, conforme o espírito havia pedido, conseguimos assentar a Imagem de Kannon em Biombo (Byobu Kannon-Sama) no altar budista.<br/>\n<br/>No dia 3 de setembro, enquanto a jovem conversava na minha casa, o espírito encostou novamente.<br/>\n<br/>Imediatamente, voltei-me para a Imagem da Luz Divina e pedi proteção.<br/>\n<br/>\n<br/>Espírito: 'Agora estou em um lugar muito elevado no Mundo Espiritual, estou feliz. Por favor, entoe o Hino de Louvor (Gosanka).'<br/>\n<br/>Eu: 'Então, vou entoar o Hino de Louvor para você agora.'<br/>\n<br/>Espírito: 'Estou feliz', disse ela, chorando de alegria. Assim que entoei o Hino de Louvor:<br/>\n<br/>Espírito: 'Obrigada.'<br/>\n<br/>Eu: 'Se tiver mais alguma coisa a dizer, diga. Farei como você pedir.'<br/>\n<br/>Espírito: 'Por favor, entoe a Palavra Divina (Zengon Sanji) em direção ao apartamento em Tóquio onde eu morri queimada.' Imediatamente me virei para o leste e disse:<br/>\n<br/>Eu: 'Aqui é o apartamento queimado em Tóquio onde a Akiko estava. Vou entoar a Palavra Divina para você agora.' Quando comecei a entoar, o espírito juntou as mãos silenciosamente, derramou lágrimas, sorriu e disse:<br/>\n<br/>Espírito: 'Obrigada. Me desculpe por ter feito minha irmã sofrer por tanto tempo. Me perdoe, não vou mais fazê-la sofrer.'<br/>\n<br/>Eu: 'Você também deve ser envolvida pelo Manto de Luz da Imagem da Luz Divina e ser assentada.'<br/>\n<br/>Espírito: 'Mitsuko (a paciente), adeus.'<br/>\n<br/>\n<br/>Depois disso, no dia 11 de setembro, quando os reverendos passaram na minha casa para assentar a Imagem de Kannon em Biombo na vizinhança, a jovem também estava presente e começou a dormir profundamente de novo.<br/>\n<br/>Assim que o reverendo entoou a Oração Amatsu-Norito, ela começou a falar logo em seguida.<br/>\n<br/>\n<br/>Espírito: 'Hoje vim agradecer.'<br/>\n<br/>Reverendo: 'Onde você está no Mundo Espiritual agora?'<br/>\n<br/>Espírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual ficou muito iluminado agora. Mesmo assim, muitos espíritos estão sofrendo muito, então, por favor, entoem o Hino de Louvor diante de qualquer altar budista para salvá-los.'<br/>\n<br/>Reverendo: 'Se tiver mais alguma coisa a dizer, diga.'<br/>\n<br/>Espírito: 'Sim. Por favor, peçam ao meu pai para assentar a Imagem da Luz Divina o mais rápido possível.'<br/>\n<br/>Reverendo: 'Disseram que vão assentar no mês que vem, então está bom, não é?' Quando eu disse isso, o espírito apenas assentiu e não respondeu.<br/>\n<br/>Espírito: 'Mitsuko (a paciente), torne-se uma pessoa útil a Deus com todo o seu esforço. Adeus.'<br/>\n<br/>\n<br/>A jovem que estava dormindo finalmente acordou, mas depois de uns vinte minutos, começou a dormir de novo.<br/>\n<br/>Desta vez, ela não tentou mover a boca de jeito nenhum.<br/>\n<br/>Enquanto o reverendo Kato ministrava Johrei por um tempo, ela começou a escrever letras no tatame com a mão esquerda.<br/>\n<br/>\n<br/>Espírito: 'EU SOU O FILHO DA AKIKO. GRAÇAS À LUZ DA IMAGEM DA LUZ DIVINA, FUI SALVO E ESTOU AO LADO DA AKIKO. OBRIGADO. CUIDEM BEM DO MEU IRMÃO MAIS VELHO.'<br/>\n<br/>Reverendo: 'Você é menino ou menina?'<br/>\n<br/>Espírito: 'MENINO.'<br/>\n<br/>Reverendo: 'De quantos meses?'<br/>\n<br/>Espírito: 'DEZ MESES. DESTA VEZ NÃO VOU FAZER A TIA SOFRER, ME DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM.'<br/>\n<br/>\n<br/>Pude vivenciar essa verdade sem qualquer falsidade.<br/>\n<br/>Acredito que a pessoa que consegue conhecer a existência do Mundo Espiritual, o mundo invisível após a morte, é verdadeiramente feliz.<br/>\n<br/>Como é digno de pena o coração humano que, mesmo tendo um destino incerto para o dia de amanhã, corre atrás de desejos egoístas sem fim.<br/>\n<br/>Eu, que perdi bens materiais, corpo e alma na guerra e fiquei completamente limpo, agora vivo neste Paraíso terreno, tão alegre quanto o canto dos passarinhos nos campos de primavera.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A necessidade de realizar ofícios religiosos para os mortos na guerra\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A necessidade de realizar ofícios religiosos para os mortos na guerra\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram na guerra não conseguem voltar se não realizarmos ofícios religiosos para eles?<br/>\n<br/>Por exemplo, dizem que os espíritos que morreram honrosamente na Ilha de Attu ainda estão lá.<br/>\n<br/>Acredito que cada família esteja realizando ofícios religiosos para eles, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Realizar ofícios religiosos significa criar um lugar para eles ficarem, por isso conseguem voltar mais rápido.<br/>\n<br/>Ao realizar os ofícios religiosos, o pensamento se conecta até lá através dos elos espirituais a partir do Mundo Espiritual, e eles são salvos mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A necessidade de realizar ofícios religiosos para os mortos na guerra\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A necessidade de realizar ofícios religiosos para os mortos na guerra\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram na guerra não conseguem voltar se não realizarmos ofícios religiosos para eles?<br/>\n<br/>Por exemplo, dizem que os espíritos que morreram na Ilha de Attu ainda estão lá.<br/>\n<br/>Acredito que cada família esteja realizando ofícios religiosos para eles, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É claro que é preciso realizar ofícios religiosos.<br/>\n<br/>Se realizarem os ofícios religiosos, eles poderão voltar mais rápido.<br/>\n<br/>Explicando de forma fácil de entender no Mundo Material, é a mesma razão pela qual um soldado repatriado ficaria em apuros se voltasse e não tivesse uma casa. É preciso realizar ofícios religiosos, fazer uma tabuleta memorial (ihai) e criar um lugar para que o espírito possa se alojar imediatamente quando voltar.<br/>\n<br/>Assim, o pensamento de realizar os ofícios religiosos diariamente se conecta do Mundo Espiritual à Ilha de Attu, e esse espírito será salvo e voltará mais rapidamente.<br/>\n<br/>É exatamente como no caso dos japoneses que ficaram na União Soviética: se as pessoas no Japão fizerem várias campanhas junto ao governo para que eles sejam repatriados o mais rápido possível, eles também poderão voltar mais rápido até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também é necessária a tabuleta memorial (ihai) para os mortos na guerra\"",
    "publication_title_ptbr": "10 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também é necessária a tabuleta memorial (ihai) para os mortos na guerra\"</font></b>　(Publicado em 10 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram na guerra não conseguem voltar se não realizarmos ofícios religiosos para eles?<br/>\n<br/>Por exemplo, dizem que os espíritos que morreram honrosamente na Ilha de Attu ainda estão lá.<br/>\n<br/>É claro que cada família deve estar realizando ofícios religiosos para eles, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É claro que é preciso realizar ofícios religiosos.<br/>\n<br/>Falando em termos do Mundo Material, a tabuleta memorial (ihai) é a hospedagem, e é o mesmo que um soldado repatriado ficar em apuros se não tiver uma casa.<br/>\n<br/>O pensamento de realizar os ofícios religiosos vai para o Mundo Espiritual, e do Mundo Espiritual um elo espiritual se conecta à Ilha de Attu, fazendo com que eles sejam salvos mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor construir uma lápide também para os mortos na guerra\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor construir uma lápide também para os mortos na guerra\"</font></b>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebemos o comunicado oficial de morte na guerra, realizamos o funeral e também o assentamos no altar budista.<br/>\n<br/>Como os restos mortais não voltaram, não temos um túmulo, mas, devido à opinião dos parentes, gostaríamos de construir um.<br/>\n<br/>Nesse caso, faria sentido enterrar algum pertence deixado por ele?<br/>\n<br/>Ou o túmulo seria desnecessário? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor construir o túmulo.<br/>\n<br/>O enterro dos pertences é uma ótima ideia.<br/>\n<br/>É difícil para o espírito vir se não houver algo material.<br/>\n<br/>É bom enterrar em substituição as coisas que ele mais estimava.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como realizar ofícios religiosos para os que morreram no exterior\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como realizar ofícios religiosos para os que morreram no exterior\"</font></b>　(25 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devemos realizar os ofícios religiosos no túmulo de alguém que morreu enquanto residia no exterior? Peço sua orientação.<br/>\n<br/>Além disso, podemos transferir o túmulo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A forma de realizar os ofícios religiosos é a mesma de sempre.<br/>\n<br/>O túmulo pode ser transferido, desde que haja um motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os ofícios religiosos para pessoas desaparecidas no exterior\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os ofícios religiosos para pessoas desaparecidas no exterior\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido foi para a guerra na Manchúria há sete anos e, desde o fim da guerra até hoje, seu paradeiro é desconhecido.<br/>\n<br/>Imagino que ele provavelmente tenha morrido na guerra.<br/>\n<br/>Neste caso, seria melhor realizar ofícios religiosos para o seu espírito, considerando-o morto? O que o senhor acha? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor realizar os ofícios religiosos. Mesmo que ele tenha reencarnado, se fizerem os ofícios budistas (hoji) para essa pessoa, os méritos irão para a pessoa que está viva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tabuleta memorial (ihai) muda de direção (Segurança dos mortos na guerra)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A tabuleta memorial (ihai) muda de direção (Segurança dos mortos na guerra)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel de 24 anos está preocupada porque, desde o verão deste ano, a tabuleta memorial (ihai) de seu irmão mais velho, que morreu na guerra na Ilha de Saipan, vira-se para o sul sem que ninguém perceba. Mesmo quando ela a endireita, a tabuleta volta a ficar virada para o sul.<br/>\n<br/>Outro dia, a mãe sonhou com o irmão morto na guerra por três noites seguidas e, segundo o sonho, a tabuleta se move porque ele ainda está vivo. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São os antepassados que fazem isso. Não é o espírito dele que faz.<br/>\n<br/>Deixe como está e peça fervorosamente à Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Se ele estiver vivo, com certeza voltará. É preciso esperar o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto na guerra\"",
    "publication_title_ptbr": "1º de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto na guerra\"</font></b>　(1º de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Sr. M.K. (60 anos, homem), da província de Wakayama, sofre desde 1943 com dores intensas na metade direita da cabeça e do rosto.<br/>\n<br/>No início, a dor durava cerca de dez minutos a cada hora, mas recentemente ele descansa por cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, a ponto de ele ficar de cama segurando a cabeça.<br/>\n<br/>Ele sente muita sede e a dor diminui quando toma banho, sendo essa a sua única alegria.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>Seu filho mais velho morreu na guerra em Corregidor, atingido na cabeça.<br/>\n<br/>No altar budista, ele assentou a Imagem de Kannon em Biombo (Byobu Kannon-Sama) e também a tabuleta memorial (ihai).<br/>\n<br/>Dizem que ele só se sente bem com o Johrei ministrado pelo segundo filho, o Sr. E., e não sente nada com o Johrei de outras pessoas.<br/>\n<br/>Ele tem recebido Johrei há dois meses, mas não houve mudança.<br/>\n<br/>O Sr. E. é filho da primeira esposa, que morreu de pneumonia, e esta é a terceira vez que a família recebe uma segunda esposa.<br/>\n<br/>Haveria alguma relação espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser o espírito do filho mais velho. Realizem os ofícios religiosos para ele. Façam-no ouvir a Oração Amatsu-Norito e leiam os Escritos Divinos (Goshinsyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de morto na guerra que não sabe que morreu\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de morto na guerra que não sabe que morreu\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Através do médium Saburo Kamei, chamamos o espírito de uma pessoa que morreu na guerra em 8 de fevereiro de 1942 (segundo o comunicado oficial) e conversamos com ele.<br/>\n<br/>O espírito do morto na guerra disse que não sabia que a guerra havia acabado, nem que ele mesmo havia morrido na guerra.<br/>\n<br/>Ele disse que o pai o chamou 'Eizo, Eizo', e que ele simplesmente acordou e veio, mas não entendia nada.<br/>\n<br/>Disse que foi atingido por um projétil de artilharia no dia 18 de fevereiro.<br/>\n<br/>Quando dissemos que a guerra havia acabado, ele disse 'Que estranho', parecendo muito intrigado.<br/>\n<br/>Como esse espírito disse que estava nas Filipinas, dissemos a ele que não precisava voltar para as Filipinas e que ficasse no altar budista. Onde esse espírito está agora?<br/>\n<br/>Se ele ainda estiver nas Filipinas, por favor, ensine-nos um método para fazê-lo voltar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode dizer que isso não aconteça. Há muitos que não têm consciência de que morreram. Há casos em que isso dura um tempo considerável. (São pessoas que não acreditam no Mundo Espiritual)<br/>\n<br/>Kamei é um bom médium, quando o espírito encosta, ele quase não tem consciência própria.<br/>\n<br/>Deixem como está e preparem-se para que ele possa vir a qualquer momento. Os espíritos antepassados irão buscá-lo.<br/>\n<br/>Façam uma tabuleta memorial (ihai) e a coloquem no altar budista.<br/>\n<br/>Se fizerem a tabuleta memorial e orarem, a oração chegará ao espírito que está nas Filipinas através dela, e aos poucos ele começará a entender.<br/>\n<br/>(Muitas vezes, quando acontecem coisas boas inesperadas, é devido aos ofícios religiosos)<br/>\n<br/>Realizam-se cerimônias de duzentos anos, etc., para espíritos antigos que já reencarnaram e não estão mais no Mundo Espiritual.<br/>\n<br/>Há também cerimônias longas, como as de mil anos.<br/>\n<br/>Mesmo que o espírito não esteja no Mundo Espiritual, a oração vai para onde ele reencarnou, e coisas boas acontecem para a pessoa que reencarnou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]