[
  {
    "source_file": "Sbosan.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se pedir a um representante que visite túmulos distantes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se pedir a um representante que visite túmulos distantes\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O túmulo dos meus antepassados fica na minha terra natal, e o do meu irmão mais novo fica onde resido atualmente. Como a minha terra natal fica a cerca de setenta ou oitenta <i>ri</i> de distância, devido às conveniências da Obra Divina, só consigo ir visitá-lo uma vez por ano, ou uma vez a cada dois anos.<br/>\n<br/>\nCaso eu não possa comparecer na ocasião de um ofício memorial, seria apropriado pedir desculpas aos espíritos dos antepassados no altar familiar (Oratório)?<br/>\n<br/>\nAlém disso, se eu mudar de residência, não seria desrespeitoso com os espíritos dos antepassados deixar o túmulo como está e pedir ao templo que cuide dele?<br/>\n<br/>\nTambém, eu e minha esposa fizemos, cada um, tabuletas memoriais (<i>ihai</i>) de nossas respectivas linhagens de antepassados.<br/>\n<br/>\nPodemos assentá-las no altar familiar (Oratório) assim mesmo?<br/>\n<br/>\nOu precisamos pedir a um templo ou a algum lugar que realize a cerimônia de 'inserção do espírito' (<i>mitama-ire</i>)? Peço que me oriente sobre essas questões.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando o túmulo é distante e não se pode ir de forma alguma, pede-se a alguém que vá como representante.<br/>\n<br/>\nSe não houver um representante, deve-se pedir desculpas aos espíritos assentados.<br/>\n<br/>\nBasta que a sinceridade seja transmitida. A 'inserção do espírito' não tem sentido algum.<br/>\n<br/>\nBasta fazer oferendas ao nome póstumo (<i>kaimyo</i>) em casa e orar. (A tabuleta memorial é o nome no Mundo Espiritual).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual não se deve visitar o túmulo após um funeral\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo pelo qual não se deve visitar o túmulo após um funeral\"</font></b> (25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é o motivo pelo qual não se deve resolver assuntos pessoais ou visitar o túmulo após comparecer a um funeral?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Funerais e casamentos são cerimônias de grande importância na vida; portanto, após comparecer, voltar direto para casa é uma questão de cortesia para com o falecido.<br/>\n<br/>\nMuitas vezes fala-se em 'impureza da morte' (<i>shigegare</i>), dizendo que se suja ao se aproximar de um morto, mas isso não tem grande significado.<br/>\n<br/>\nA cortesia é algo importante; até mesmo ao ir ministrar <i>Johrei</i>, se resolver assuntos pessoais primeiro, o efeito será menor.<br/>\n<br/>\nIsso ocorre porque há uma inversão de prioridades (inversão entre o principal e o secundário).<br/>\n<br/>\nO mesmo se aplica à visita a santuários xintoístas; a visita deve ser feita primeiro. Depois disso é que se deve resolver os assuntos pessoais; isso é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visitar o túmulo após o funeral é falta de educação com o falecido\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visitar o túmulo após o funeral é falta de educação com o falecido\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Costuma-se dizer que não se deve resolver assuntos pessoais ou visitar o túmulo no caminho de volta após comparecer a um funeral. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque casamentos e funerais são os eventos mais importantes da vida.<br/>\n<br/>\nApesar disso, aproveitar a ocasião de um funeral para fazer essas coisas resulta em falta de cortesia para com o falecido. Devemos ser prudentes quanto a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ato de jogar água na lápide\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ato de jogar água na lápide\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre jogar água na pedra (Nota: lápide)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não entendo o porquê de jogarem água na lápide. ...<br/>\n<br/>\nA água oferecida é importante; deve-se ofertar uma água limpa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O relato do casamento também deve ser feito diante do túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O relato do casamento também deve ser feito diante do túmulo\"</font></b></font> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O relato do casamento também deve ser feito diante do túmulo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Claro que sim.<br/>\n<br/>\nDeve-se, sem falta, relatar aos antepassados.<br/>\n<br/>\nMesmo que não se relate, os antepassados já sabem, mas relatar é um dever.<br/>\n<br/>\nSe o relato for feito adequadamente, receberão proteção, mas quando não o fazem, é como se fosse uma união consensual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E quanto a não anunciar às pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não é necessário fazer.<br/>\n<br/>\nPara Deus, não faz diferença. ...<br/>\n<br/>\nNo entanto, seria melhor fazê-lo para os vizinhos.<br/>\n<br/>\nPois se começarem a dizer: 'Tem uma mulher estranha ali, o que será aquilo?', isso afetará a credibilidade da pessoa. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos dos antepassados se alegram com a entoação da Zengon Sanji diante do túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos dos antepassados se alegram com a entoação da Zengon Sanji diante do túmulo\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao visitar o túmulo dos antepassados, seria apropriado entoar a <i>Zengon Sanji</i> diante do túmulo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É excelente. Eles se alegram imensamente.<br/>\n<br/>\nAs orações budistas (<i>nenbutsu</i>) do Mundo Budista perderam o sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se relatar o casamento diante do túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se relatar o casamento diante do túmulo\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O relato do casamento também deve ser feito diante do túmulo?<br/>\n<br/>\nAlém disso, não realizar os procedimentos formais seria considerado uma profanação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Relatar aos antepassados é um dever.<br/>\n<br/>\nAlém disso, se os descendentes relatarem, surge para os antepassados o dever de protegê-los.<br/>\n<br/>\nNo entanto, mesmo que uma relação de união consensual não seja anunciada, Deus tem conhecimento dela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A tabuleta memorial deve ser mais valorizada do que a lápide\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A tabuleta memorial deve ser mais valorizada do que a lápide\"</b></font> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao oficiar os espíritos dos antepassados, o que deve ser mais valorizado: a lápide ou a tabuleta memorial (<i>ihai</i>)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A tabuleta memorial deve ser mais valorizada.<br/>\n<br/>\nOs espíritos dos antepassados vêm à tabuleta memorial todos os dias.<br/>\n<br/>\nÀ lápide, os espíritos dos antepassados vêm apenas quando vamos visitá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Normalmente, os espíritos não estão na lápide\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Normalmente, os espíritos não estão na lápide\"</b></font> (8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando o espírito do antepassado está no inferno, o carregador fica em uma posição superior?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sim, o carregador fica em uma posição superior. E, na maioria das vezes, há mais espíritos de antepassados que caíram no inferno. ...<br/>\n<br/>\nAlém disso, normalmente não há espíritos na lápide; eles aparecem quando se vai visitá-la.<br/>\n<br/>\nNo entanto, em ocasiões como o Equinócio (<i>Higan</i>), eles vêm e permanecem durante todo esse período, encostados no local onde está o nome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando não se visita o túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando não se visita o túmulo\"</font></b><br/>\n<br/>\n\"Mesmo que não vá visitar o túmulo, deve-se entoar a <i>Zengon Sanji</i> com o sentimento de estar entoando para aquele espírito.<br/>\n<br/>\nFazendo isso, mesmo estando distante, ela alcançará o espírito.<br/>\n<br/>\nÉ mais meritório oficiá-los o máximo possível.<br/>\n<br/>\nA gratidão dos espíritos é imensa e eles certamente trabalharão em prol do Caminho; portanto, salvar os espíritos é mais eficaz do que salvar os seres humanos vivos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando não se visita o túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando não se visita o túmulo\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha mãe separou-se do meu pai há trinta anos, casou-se novamente com outra família e depois faleceu.<br/>\n<br/>\nDesde então, não temos contato com essa família e, além disso, devido à longa distância, não posso visitar o túmulo. O que devo fazer para que o espírito de minha mãe seja salvo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Mesmo sem visitar o túmulo, crie um nome póstumo (<i>kaimyo</i>) para ela em seu próprio oratório budista e entoe a Oração (<i>Norito</i>) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbosan.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que se adoece ao visitar o túmulo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que se adoece ao visitar o túmulo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"1. Há casos em que espíritos de mortos sem vínculos ou de parentes distantes encostam em fiéis com o corpo doente.<br/>\n<br/>\nSe formos oficiá-los, o número de tabuletas memoriais (<i>ihai</i>) aumentará e a situação poderá se tornar muito complexa.<br/>\n<br/>\nO que seria apropriado fazer neste caso?<br/>\n<br/>\n2. Em casos de famílias com situações complexas, o número de tabuletas memoriais pode se tornar tão grande que não se consegue oficiar a todos.<br/>\n<br/>\nNeste caso, até que ponto seria apropriado limitar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Basta uma única tabuleta memorial. Os espíritos de outras pessoas podem ser oficiados em conjunto.<br/>\n<br/>\nPode-se oficiar escrevendo 'Diversos Espíritos' (<i>Shorei</i>) ou 'Espíritos sem Vínculos' (<i>Muen no Rei</i>).<br/>\n<br/>\nOs espíritos que devem ser oficiados sem falta, oficia-se escrevendo o nome.<br/>\n<br/>\nCostuma-se escrever 'Todos os Espíritos dos Três Mundos' (<i>Sangai Banrei</i>), mas, como indivíduo, basta 'Diversos Espíritos'.<br/>\n<br/>\n<br/>\nEspíritos de parentes distantes ou sem vínculos são logo afastados.<br/>\n<br/>\nAnteriormente, houve uma pessoa que adoecia ao ir visitar túmulos.<br/>\n<br/>\nQuando a nossa alma tem fé ou acumula virtudes, ela emite alguma luz.<br/>\n<br/>\nEntão, ao ir a lugares de trevas, como cemitérios, eles encostam buscando a luz.<br/>\n<br/>\nEsses espíritos saem imediatamente ao receber <i>Johrei</i>.<br/>\n<br/>\n<br/>\nAnteriormente, quando dormi em Hachinohe, tive um sonho em que vinham muitos cavalos.<br/>\n<br/>\nMais tarde, ao perguntar, descobri que era uma região produtora de cavalos; isso ocorreu porque os cavalos vieram querendo ser salvos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A importância da data de falecimento, etc.\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A importância da data de falecimento, etc.\"</font></b> (27 de junho de 1948)<br/>\n<br/>\n\"Para os antepassados e espíritos assentados, há vários métodos e datas específicas, portanto, não se pode fazer de qualquer maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de atenção nos ofícios memoriais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos de atenção nos ofícios memoriais\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ouvi dizer que realizar ofícios memoriais para os antepassados é bom porque consola os espíritos ancestrais.<br/>\n<br/>\nQual seria o método adequado para os fiéis de nossa Igreja? Pode ser da mesma forma que antes?<br/>\n<br/>\nAlém disso, outro dia, na província de Okayama, ocorreu o seguinte:<br/>\n<br/>\nA caminho de visitar o túmulo para um ofício memorial dos antepassados, o automóvel caiu de um penhasco; uma pessoa morreu, o monge teve a mão esquerda amputada e todos os outros ficaram feridos. Das quinze pessoas, apenas o fiel de nossa Igreja saiu ileso.<br/>\n<br/>\nSinto que recebemos alguma insinuação do Mundo Espiritual. O fato de ocorrer tal tragédia durante um ofício memorial significa que há algo que desagradou aos espíritos dos antepassados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A realização do ofício memorial pode ser como tem sido até agora, bastando apenas entoar a <i>Zengon Sanji</i>.<br/>\n<br/>\nDependendo do espírito, há os que detestam os sutras budistas (<i>okyo</i>). Isso ocorre porque entramos na Era do Fim do Budismo (<i>Mappo</i>), e como os sutras são o espírito da palavra (<i>kotodama</i>) da Era da Noite, o efeito torna-se o inverso.<br/>\n<br/>\nA <i>Zengon Sanji</i> é o espírito da palavra do Mundo do Dia e, por ser uma atuação após o Fim do Budismo, eles são salvos com alegria.<br/>\n<br/>\nO infortúnio do monge também é uma ação de purificação, e as outras pessoas foram todas atingidas porque não tinham proteção.<br/>\n<br/>\nA pessoa da Igreja Miroku foi salva porque tem proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é permitido atrasar cultos, ofícios memoriais, etc.\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é permitido atrasar cultos, ofícios memoriais, etc.\"</font></b> (18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Caso não seja possível realizar o culto no dia de <i>Kannon</i>, que é todo dia 18...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve-se fazer no dia 17. Antecipar os cultos a Deus e a Buda, ofícios memoriais, etc., é bom, mas atrasá-los não é permitido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual não é permitido adiar ofícios memoriais e missas de aniversário de falecimento\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O motivo pelo qual não é permitido adiar ofícios memoriais e missas de aniversário de falecimento\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Calculamos as datas após a morte a partir de um dia antes do falecimento. Qual é o motivo disso?<br/>\n<br/>\nAlém disso, diz-se que ofícios memoriais e missas de aniversário de falecimento (<i>nenki</i>) podem ser antecipados, mas não devem ser adiados. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Para os mortos, trata-se principalmente do espírito, e o espírito geralmente se desprende um dia antes.<br/>\n<br/>\nAdiar ofícios memoriais e missas de aniversário de falecimento é absolutamente proibido.<br/>\n<br/>\nNo Mundo Espiritual, eles aguardam ansiosamente pelos ofícios memoriais e missas de aniversário de falecimento. Se forem adiados, as regras do Mundo Espiritual se desorganizam, tornando-se como um adiamento por tempo indeterminado, por isso os espíritos detestam muito isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No caso de ofícios memoriais, também se deve reverenciar a Imagem da Luz Divina primeiro\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No caso de ofícios memoriais, também se deve reverenciar a Imagem da Luz Divina primeiro\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Pedem-me para orar no aniversário de falecimento, mas devo orar primeiro diante do Altar Divino...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um ofício memorial, não é?<br/>\n<br/>\nO correto é orar primeiro.<br/>\n<br/>\nE então, pedir a <i>Daí-Komyô-Nyorai</i>: 'Hoje realizarei o ofício memorial do Xº aniversário de falecimento de fulano, portanto, peço a Vossa proteção'.<br/>\n<br/>\nFazendo isso, quando os antepassados... os espíritos assentados vierem, receberão ainda mais a Luz de <i>Daí-Komyô-Nyorai</i> em especial. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nos ofícios memoriais, é bom entoar tanto a Oração (Amatsu-Norito) quanto a Zengon Sanji\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nos ofícios memoriais, é bom entoar tanto a Oração (Amatsu-Norito) quanto a Zengon Sanji\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</b></font><br/>\n\"Em funerais e ofícios memoriais, seria apropriado entoar a atual Oração (<i>Norito</i>) e a <i>Zengon Sanji</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Em funerais e afins, quanto mais se entoar a <i>Zengon Sanji</i>, melhor. Se entoar ambas, a Oração (<i>Norito</i>) e a <i>Zengon Sanji</i>, será ainda melhor.<br/>\n<br/>\nOs espíritos se alegram muito. E, com isso, melhoram rapidamente no Mundo Espiritual. Em cerimônias de casamento, também é melhor entoar ambas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A entoação da Zengon Sanji em funerais e ofícios memoriais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A entoação da Zengon Sanji em funerais e ofícios memoriais\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em caso de funerais ou ofícios memoriais, há a Vossa orientação para entoar a <i>Zengon Sanji</i> após a leitura dos sutras pelo monge.<br/>\n<br/>\nSeria apropriado realizarmos o ofício no dia anterior à vinda do monge? Peço a Vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Quando o monge estiver presente, é melhor não entoar a <i>Zengon Sanji</i>.<br/>\n<br/>\nIsso porque, para o monge, não é uma sensação agradável.<br/>\n<br/>\nÉ claro que o correto é entoar a <i>Zengon Sanji</i> antes da leitura dos sutras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os sutras nas missas de aniversário de falecimento são originalmente desnecessários\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os sutras nas missas de aniversário de falecimento são originalmente desnecessários\"</font></b> (18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</b></font><br/>\n\"Quando desejamos realizar a missa de aniversário de falecimento (<i>nenki</i>) dos antepassados, na casa de um fiel de nossa Igreja, os membros da família entoam a <i>Zengon Sanji</i>. Não haveria necessidade de pedir a um monge que leia os sutras? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, basta apenas a <i>Zengon Sanji</i>, mas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  }
]