[
  {
    "source_file": "nokogiriyama.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Ofício Divino após a Visita ao Monte Nokogiri\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Ofício Divino após a Visita ao Monte Nokogiri\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Por favor, ensine-nos sobre a causa espiritual do incêndio do Templo Horyu-ji. (Vide 'Gokowaroku', edição nº 3)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso se torna um molde (*Kata*) do *Butsumetsu* que acabei de mencionar, ou seja, o perecimento de Buda.<br/>\n<br/>\nPode ser que digam que é um absurdo tentar justificar de forma conveniente a queima de algo tão precioso.<br/>\n<br/>\nNo entanto, o fato é que ele queimou.<br/>\n<br/>\nTodas as coisas parecem acidentais, mas de forma alguma são obras do acaso.<br/>\n<br/>\nQueimou porque havia uma razão para queimar.<br/>\n<br/>\nPortanto, o incêndio do Templo Horyu-ji também pode ser interpretado como uma manifestação do *Butsumetsu*.<br/>\n<br/>\nAfinal, a nossa interpretação é espiritual, e não material.<br/>\n<br/>\n<br/>\nAssim, a primeira manifestação do *Butsumetsu* ocorreu em 15 de junho de 1931 (ano 6 da Era Showa), quando fui ao Templo Nihon-ji, em Awa.<br/>\n<br/>\nEste Templo Nihon-ji fica no Monte Kenkon, mas é raro um templo se chamar Nihon-ji (Templo do Japão).<br/>\n<br/>\nQuando fui lá, ocorreram vários mistérios.<br/>\n<br/>\nEu me hospedei na noite do dia 14 e, na madrugada do dia 15, subi até o topo, o que leva cerca de uma hora.<br/>\n<br/>\nNo caminho, há estátuas budistas por toda a montanha.<br/>\n<br/>\n*Kannon*, *Shaka*, *Amida*, *Mokuren*, *Ryuju*, enfim, quase todos os budas estão lá reunidos.<br/>\n<br/>\nE, ao entrar no Templo Nihon-ji, há uma oliveira (*kanranju*).<br/>\n<br/>\nÉ a árvore de Bodhi, sob a qual *Shaka* alcançou a iluminação.<br/>\n<br/>\nPode-se dizer que não há uma árvore de Bodhi tão grande assim no Japão.<br/>\n<br/>\nEntão, eu pensei: 'Ah, este é o molde do Mundo Budista'.<br/>\n<br/>\n<br/>\nQuando Deus realiza a Sua Obra no mundo, Ele sempre a faz através de um 'molde' (*Kata*).<br/>\n<br/>\nQuando Deus realiza uma atividade deste tamanho (desenhando um círculo de cerca de 30 centímetros de diâmetro), Ele faz um molde deste tamanho (cerca de 4,5 centímetros de diâmetro) e também um molde deste tamanho (cerca de 1 centímetro de diâmetro).<br/>\n<br/>\nÉ exatamente como o ser humano, que, ao ser concebido no ventre materno, tem o tamanho de um inseto, mas depois se torna um ser humano de tamanho normal. Os movimentos do mundo e a situação internacional também são demonstrados através de certos moldes.<br/>\n<br/>\nPara mim, é muito conveniente, pois essas coisas são frequentemente mostradas ao meu redor.<br/>\n<br/>\n<br/>\nEntão, o atual Templo Nihon-ji é o molde do Mundo Budista.<br/>\n<br/>\nFoi aqui que o primeiro passo para o Mundo do Dia começou.<br/>\n<br/>\nComo não temos tempo, falarei sobre isso em detalhes em outra ocasião.<br/>\n<br/>\nBem, vou contar mais uma história.<br/>\n<br/>\nQuando voltei a Tóquio no dia 16 — naquela época eu morava em Omori, Tóquio —, um artesão de tamancos chamado K. veio correndo até mim e disse: 'É terrível. Tive um sonho ontem à noite. Um sonho assustador. É terrível.'<br/>\n<br/>\nQuando perguntei: 'O que é terrível?', ele disse que, no início, *Shaka* estava cavando um buraco com uma enxada, e Y.S... que era uma pessoa que estava conosco na época, havia se tornado *Shaka*.<br/>\n<br/>\nE esse Y., que era *Shaka*, disse: 'Sr. K., o mundo é uma coisa sem graça, não é? Afinal, a gente cava um buraco assim e entra nele mesmo.'<br/>\n<br/>\nDepois, o sonho mudou de repente. Havia um pequeno lago no jardim da minha casa, e esse pequeno lago se transformou no K., o que também é interessante.<br/>\n<br/>\nAlguém jogou uma pedra nesse K. Então, formou-se um redemoinho que foi se expandindo gradualmente, até que, por fim, todas as pessoas do mundo morreram.<br/>\n<br/>\nE, após a Terra ficar desolada por um tempo, estátuas de *Kannon* apareceram de pé em vários lugares.<br/>\n<br/>\nEle dizia isso e fazia um grande alvoroço, dizendo que era terrível.<br/>\n<br/>\nEntão eu disse: 'Que bobagem. É tão ridículo que chega a ser engraçado ouvir isso', e o mandei de volta.<br/>\n<br/>\nMas, ao entardecer, recebi um telefonema dizendo que o K. estava estranho e pedindo para eu ir até lá.<br/>\n<br/>\nComo não era muito longe, eu fui, e ele ainda dizia: 'Professor, estou tão preocupado que não sei o que fazer.'<br/>\n<br/>\nE ele dizia que eu havia nascido para ajustar o foco do mundo.<br/>\n<br/>\nAchei engraçado e perguntei: 'O que é esse foco, afinal?'<br/>\n<br/>\nEle respondeu: 'Não sei, mas existe um foco para tudo, e quem o ajusta é o senhor.'<br/>\n<br/>\nNaquela época, era a época da Oomoto, então fazíamos o *Chinkon* (apaziguamento do espírito).<br/>\n<br/>\nFiz o *Chinkon* nele e disse: 'Fique tranquilo e não se preocupe', e fui embora. Mas, no dia seguinte, recebi outro telefonema dizendo:<br/>\n<br/>\n'O K. entrou no mar de Suzugamori (Nota: um mar perto de Omori) esta manhã e cometeu suicídio.'<br/>\n<br/>\nEntão eu pensei: 'Isso era verdade mesmo.'<br/>\n<br/>\nDe qualquer forma, jogar a própria vida fora não é uma coisa fácil.<br/>\n<br/>\n<br/>\nDepois disso, houve um grande mistério no dia 18 de junho de 1931, mas deixarei isso para outra oportunidade. O Incidente da Manchúria começou exatamente três meses depois disso, se não me engano.<br/>\n<br/>\nQuando isso começou, eu pensei: 'Ah, aquele redemoinho começou.'<br/>\n<br/>\nAfinal, foi a partir daí que começaram as grandes turbulências e a grande transição do Japão...<br/>\n<br/>\n<br/>\nE então, o Templo Nihon-ji pegou fogo há cerca de dez anos. O sacerdote chefe de lá era um monge famoso chamado Josetsu Tanaka, e ele disse que era impossível reconstruí-lo.<br/>\n<br/>\nBem, o incêndio do Templo Horyu-ji tem um significado semelhante ao do incêndio deste Templo Nihon-ji.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]