[
  {
    "source_file": "inariYURAI.html",
    "title_idx": 1,
    "pub_idx": 29,
    "title_ptbr": "Palestra de Meishu-Sama - \"Sobre Inari\"",
    "publication_title_ptbr": "11 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Sobre Inari\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\n\"Frequentemente me perguntam sobre Inari, e como é bom que saibam a respeito, falarei sobre isso.<br/>\n<br/>\nOriginalmente, Inari era Toyouke Myojin, a divindade dos cinco cereais, que distribuiu o arroz por todo o Japão.<br/>\n<br/>\nNessa ocasião, utilizou raposas, fazendo-as carregar o arroz na boca para distribuí-lo por todo o país.<br/>\n<br/>\nPor isso, analisando os caracteres, significa 'carregar o arroz'.<br/>\n<br/>\nHá também outra teoria que diz que significa 'produzir arroz'.<br/>\n<br/>\nAlém disso, ao observar as pinturas de Inari, vê-se uma raposa voando pelo ar com arroz na boca, e sobre ela está montada uma deusa.<br/>\n<br/>\nEsta é Toyouke Myojin, e foi dessa maneira que a raposa distribuiu o arroz.<br/>\n<br/>\nComo forma de gratidão por esse arroz e com o desejo de que continuassem a distribuí-lo, os agricultores construíram santuários nos arrozais e os cultuaram.<br/>\n<br/>\nEsse é o significado correto.<br/>\n<br/>\n<br/>\nNo entanto, o mundo tornou-se o mundo dos deuses malignos, que usaram as raposas para realizar más ações.<br/>\n<br/>\nComo surgiu o chefe dos deuses malignos, no meio do caminho passaram a cultuar a divindade Dakini Tenjin em locais como Toyokawa Inari. Aquilo é a raposa de nove caudas de pelos dourados.<br/>\n<br/>\nAnteriormente, o significado era apenas relacionado ao arroz, mas depois passou a conceder benefícios para qualquer pedido.<br/>\n<br/>\nGueixas e prostitutas pediam para enganar as pessoas e ganhar mais dinheiro, ou para arruinar fortunas, e as raposas passaram a atender a esses pedidos. A missão original foi completamente esquecida e transformada em outra coisa.<br/>\n<br/>\nPor causa disso, inseriram as palavras 'Luz' e 'Deus' para formar 'Shoichii Inari Daimyojin', fizeram com que lhes oferecessem portais (torii) e alimentos, tornaram-se arrogantes e, no fim, passaram a menosprezar os seres humanos.<br/>\n<br/>\nIsso aconteceu porque os seres humanos os cultuaram dessa forma, mas a essência de Inari tem aquele significado original.<br/>\n<br/>\n<br/>\nAtualmente, em Tóquio e outros lugares, o fato de pessoas que não são agricultores os cultuarem está completamente errado.<br/>\n<br/>\nPor mais poder espiritual que uma raposa tenha, é um animal quadrúpede, inferior ao ser humano, que anda pelo chão.<br/>\n<br/>\nCultuá-la dentro de casa, em uma posição superior à do ser humano, é um erro terrível.<br/>\n<br/>\nNo Mundo Espiritual, esse local se torna o chão, o que significa que o lugar onde o ser humano está fica abaixo do chão. Portanto, se cultuarem raposas, os infortúnios e doentes não cessarão, e as coisas não darão certo.<br/>\n<br/>\nIsso é mais certeiro do que qualquer adivinho.<br/>\n<br/>\n<br/>\nPor isso, é absolutamente proibido cultuá-las dentro de casa.<br/>\n<br/>\nNo entanto, há casos em que os antepassados caíram no Caminho das Bestas e reencarnaram como raposas.<br/>\n<br/>\nNesses casos, como são antepassados, não se deve destruir o santuário dizendo que não podem ser cultuados.<br/>\n<br/>\nEsse tipo de Inari deve ser cultuado respeitosamente no jardim ou em um terreno vazio.<br/>\n<br/>\nPor mais que seja um antepassado, as regras do Céu e da Terra não podem ser distorcidas.<br/>\n<br/>\nCultuar um quadrúpede na sala de visitas é inaceitável.<br/>\n<br/>\nSe for cultuado respeitosamente, o Inari também se alegrará e protegerá ainda mais a família.<br/>\n<br/>\nApenas não se deve cultuá-lo na sala de visitas, em uma posição superior à do ser humano.<br/>\n<br/>\nComo se trata de um quadrúpede, o Inari pode amaldiçoar, por isso é preciso ter muito cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 2,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Toyouke Myojin e Toyokawa Fushimi\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Toyouke Myojin e Toyokawa Fushimi\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A verdadeira entidade dos Inari de Toyokawa, Fushimi, Oji e Anamori não seria a mesma que Toyouke Okami?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A verdadeira entidade de Inari em Toyokawa é Toyouke Myojin, e Fushimi é a origem de Toyokawa. Acredito que Oji e Anamori não sejam Toyouke Myojin.<br/>\n<br/>\nMesmo que Toyokawa cultue Toyouke Myojin, há muitos que ocuparam o lugar, tornaram-se o centro e agem com arrogância.<br/>\n<br/>\nToyokawa passou a cultuar Dakini Tenjin no meio do caminho. Esta é a raposa de nove caudas de pelos dourados, que concede qualquer benefício, mas causa muitos danos, por isso não é bom. Não está na linha verdadeira.<br/>\n<br/>\nToyouke Myojin é uma divindade esplêndida, a divindade que protege o alimento principal.<br/>\n<br/>\nAo semear as sementes de arroz por todo o Japão, como as mãos humanas não alcançariam, ordenou isso às raposas.<br/>\n<br/>\nPor isso, o que foi cultuado foi Inari, que significa 'carregar o arroz'. Este é o significado correto.<br/>\n<br/>\nInari desviou-se de sua função original e trabalhou para outros fins.<br/>\n<br/>\nSua verdadeira missão é a proteção do arroz, e inicialmente eram os agricultores que o veneravam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 3,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Proliferação de Inari\"",
    "publication_title_ptbr": "8 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Proliferação de Inari\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre a origem e o significado do culto conjunto do Santuário Interno (Naiku) e do Santuário Externo (Geku) de Ise.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Santuário Interno cultua Amaterasu Okami, e o Santuário Externo cultua Toyouke Myojin. Amaterasu Okami tinha grande interesse pelo alimento principal e ordenou a Toyouke Myojin que distribuísse o arroz por todo o país.<br/>\n<br/>\nNessa ocasião, Myojin usou raposas para fazer a distribuição. Escreve-se 'carregar o arroz' para formar a palavra Inari por esse motivo, e elas foram cultuadas pelo mérito daquela época.<br/>\n<br/>\nPortanto, Inari deveria ser venerado pelos agricultores, e o fato de gueixas e prostitutas o venerarem hoje em dia é porque a raposa se degenerou.<br/>\n<br/>\nÉ claro que os santuários Inari comuns também cultuavam a partícula espiritual de Toyouke Myojin, mas a raposa tornou-se mais forte, a força da partícula espiritual enfraqueceu e o controle foi perdido.<br/>\n<br/>\nAlém disso, como era o Mundo da Noite e Amaterasu Okami havia se retirado, a raposa tornou-se ainda mais forte.<br/>\n<br/>\nLocais como Toyokawa Inari passaram a cultuar Dakini Tenjin no meio do caminho, mas esta é a raposa de nove caudas de pelos dourados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 4,
    "pub_idx": 29,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Fushimi Inari é o Supervisor Geral\"",
    "publication_title_ptbr": "22 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Fushimi Inari é o Supervisor Geral\"</font></b> (22 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Regiões com Muitos Doentes Mentais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A que tipo de afinidade espiritual se deve o fato de haver muitos doentes mentais restritos a uma determinada região?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"As doenças mentais são quase todas causadas por raposas, e as raposas também possuem grupos. Os maiores chegam a ter dezenas ou centenas de milhões.<br/>\n<br/>\nO chefe é a raposa de nove caudas de pelos dourados, e todas as raposas do Japão são seus familiares (kenzoku).<br/>\n<br/>\nNas regiões onde há grupos com muitos familiares, há muitos doentes mentais.<br/>\n<br/>\nLugares como Fushimi são relativamente bons. Entre os Inari, ele é o supervisor geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]