[
  {
    "source_file": "kumitate.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses conseguem assimilar qualquer cultura do mundo\"",
    "publication_title_ptbr": "27 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os japoneses conseguem assimilar qualquer cultura do mundo\"</font></b> (27 de junho de 1952)<br/>\n<br/>\n\"Por essa razão, acredito que, em breve, pessoas ilustres e outras figuras do exterior certamente virão aqui (Nota: Museu de Arte de Hakone).<br/>\n<br/>\nTenho dito que a Divina Obra de Deus é realizada através de moldes. Este museu de arte fica no topo da montanha de Hakone... O topo da montanha fica exatamente entre o Leste e o Oeste.<br/>\n<br/>\nJá falei muito sobre isso antes, mas, dizendo agora, o Japão é o molde do mundo inteiro.<br/>\n<br/>\nAntes do tratado de paz, falar sobre esse tipo de coisa era muito complicado, mas como agora já temos o tratado de paz e não há problema, eu direi: os japoneses são o molde do mundo inteiro.<br/>\n<br/>\nA coisa mais fácil de entender sobre isso é que os japoneses conseguem assimilar qualquer cultura do mundo.<br/>\n<br/>\nNão há outro povo assim no mundo.<br/>\n<br/>\nOs japoneses conseguem absorver e tornar sua qualquer cultura, seja a cultura ocidental, a cultura chinesa ou a cultura dos mares do sul.<br/>\n<br/>\nObservando bem esse ponto, compreende-se que os japoneses são uma raça especial.<br/>\n<br/>\n<br/>\nPor exemplo, na literatura ou na música, dizem que os chineses, mesmo sendo orientais, não as compreendem.<br/>\n<br/>\nDizem que não existe isso entre os chineses. Especialmente a música ocidental, dizem que não a compreendem.<br/>\n<br/>\nNo entanto, os japoneses, mesmo na música ocidental, hoje em dia têm grandes músicos que não perdem para os ocidentais.<br/>\n<br/>\nO mesmo acontece com a pintura. Picasso e Matisse, agora... é imitação, mas de qualquer forma, desta vez também expusemos umas quarenta pinturas a óleo de vários tipos, e os japoneses são excelentes nesse tipo de coisa.<br/>\n<br/>\nPor isso, eu já disse o seguinte antes.<br/>\n<br/>\nO Japão pode ser chamado de uma fábrica de montagem.<br/>\n<br/>\nOu seja, de automóveis ou algo assim... como a grande fábrica americana da Ford,<br/>\n<br/>\nque tem várias empresas especializadas sob seu controle, carroceria é carroceria, motor é motor... tem empresas de peças assim, e tudo isso se reúne de uma vez na matriz da Ford, é montado e se torna um automóvel completo.<br/>\n<br/>\nDa mesma forma, o Japão incorpora várias culturas do mundo inteiro, as monta e cria algo que seja verdadeiramente prático.<br/>\n<br/>\nJá disse que essa é a missão do Japão. Por essa razão, os japoneses devem se tornar o modelo do mundo.<br/>\n<br/>\nSendo assim, o país chamado Japão também se torna, de fato, o modelo.<br/>\n<br/>\n<br/>\nPor isso, Deus fez o centro do Japão... o centro é a montanha de Hakone.<br/>\n<br/>\nKamiyama, não é? Este é o centro. Do outro lado de Kamiyama é o Oeste, e deste lado é o Leste.<br/>\n<br/>\nÉ assim que está. Ou seja, Kansai e Kanto.<br/>\n<br/>\nPortanto, este museu de arte é o molde do Paraíso. Paraíso significa, em outras palavras, a arte.<br/>\n<br/>\nO símbolo do Paraíso é a arte. Tê-lo construído significa que, à medida que isso se expandir gradualmente e se tornar mundial, o Mundo de Miroku se concretizará.<br/>\n<br/>\nOu seja, é o centro do círculo dentro do círculo.<br/>\n<br/>\nTornar-se-á isso. Portanto, não é apenas um museu de arte, é algo de uma Obra Divina muito profunda.<br/>\n<br/>\nPor isso, é como se o ponto inicial do Mundo de Miroku tivesse sido feito.<br/>\n<br/>\nO fato de algo bom ter sido feito rapidamente significa que, nesse sentido, Deus o fará gradualmente.<br/>\n<br/>\nPara isso, quase todos os objetos foram reunidos por Deus.<br/>\n<br/>\nSempre os antiquários dizem: 'Esse tipo de coisa não costuma aparecer à venda, é estranho, não é?'.<br/>\n<br/>\nPor isso, eu digo 'É estranho, não é?' e rio por dentro.<br/>\n<br/>\nFoi por causa de coisas assim que tudo correu de vento em popa.<br/>\n<br/>\n<br/>\nE o molde de Deus é interessante, pois não são apenas essas coisas, os seres humanos também são assim.<br/>\n<br/>\nO molde do americano, o molde do inglês, o molde do chinês.<br/>\n<br/>\nEntre eles, há também o molde do africano.<br/>\n<br/>\nQuando cada uma dessas pessoas se torna fiel e é salva, isso se expande... e se torna esse molde.<br/>\n<br/>\nIsso se expande continuamente e se torna um país. E, observando bem, há muitos desses... não posso dizer.<br/>\n<br/>\nE também, não são apenas pessoas que se alegram, entre elas... se eu disser que você é o molde do africano, é meio complicado, não é?<br/>\n<br/>\nEntre eles, pode haver o molde do partido comunista, ou talvez o molde de um gângster.<br/>\n<br/>\nÉ assim que se faz através de moldes.<br/>\n<br/>\nO fato de eu ter conhecido várias coisas do mundo inteiro é porque me foi revelado através de moldes.<br/>\n<br/>\n<br/>\nIsso também está nas Revelações Divinas (Ofudesaki) da religião Oomoto.<br/>\n<br/>\nHá uma revelação que diz: 'Como a Oomoto é o molde do mundo, se observarem o que acontece aqui dentro, compreenderão bem todas as coisas do mundo', e isso não está absolutamente errado.<br/>\n<br/>\nPor isso, dentro da religião Oomoto havia vários moldes do mundo.<br/>\n<br/>\nComo Deus me revelou várias coisas sobre isso, eu consigo entender, em linhas gerais, o futuro do mundo.<br/>\n<br/>\nTambém estou começando a escrever sobre essas coisas a partir de agora, mas sobre esse tipo de... um dos mistérios da Obra Divina de Deus, há tantas coisas para escrever que não dou conta de escrever a tempo.<br/>\n<br/>\n<br/>\nPor essa razão, mesmo na fé, você não está sozinho.<br/>\n<br/>\nVocê é o representante de dezenas ou centenas de milhares de pessoas, então não pode se ver de forma tão leviana.<br/>\n<br/>\nAinda assim, se você disser 'Eu sou o molde de qual país?', isso gera presunção, não é?<br/>\n<br/>\nE o que mais atrapalha a concretização do Paraíso Terrestre são os remédios.<br/>\n<br/>\nSe eu divulgar muito isso, haverá várias oposições e danos, então até agora não falei muito, mas, de qualquer forma, terei que divulgar isso um dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão incorpora todas as culturas do mundo inteiro\"",
    "publication_title_ptbr": "2 de junho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Japão incorpora todas as culturas do mundo inteiro\"</b></font> (2 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao recebermos Seus ensinamentos, na parte sobre a peculiaridade da cultura japonesa, o Senhor nos explica de forma compreensível as características e a missão dos japoneses.<br/>\n<br/>\nRecebemos Suas palavras de que o Japão deve ser uma nação artística pacífica e se desenvolver nessa direção, e eu sinto isso à minha maneira, mas,<br/>\n<br/>\nno caso do Japão, o Senhor nos falou sobre coisas objetivas, mas qual é a relação até que se consiga produzir uma arte chinesa daquele nível...?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Japão, Coreia e China. Estes formam uma trindade.<br/>\n<br/>\nO Japão é o fogo, a Coreia é a lua, e a China é a terra.<br/>\n<br/>\nFalando em 5, 6 e 7 (Miroku), o Japão é o 5, a Coreia é o 6, e a China é o 7. É algo tão íntimo assim.<br/>\n<br/>\nPortanto, é natural que a arte chinesa produza coisas esplêndidas.<br/>\n<br/>\nExiste o impasse a três (sansukumi), que é interessante.<br/>\n<br/>\nO Japão é a cobra. A Coreia é a lesma. A China é o sapo.<br/>\n<br/>\nO Japão é o país do Deus Dragão. O formato do país do Japão é o formato de um dragão.<br/>\n<br/>\n<br/>\nEu gostaria de ser mais contundente, mas como ainda não temos o tratado de paz, a excelência dos japoneses é muito mal vista nos Estados Unidos.<br/>\n<br/>\nPor isso, não posso falar muito profundamente. Os japoneses têm uma grande excelência, sabe.<br/>\n<br/>\nNão se trata de coisas relacionadas à guerra, mas de coisas pacíficas.<br/>\n<br/>\nPortanto, não é tão ruim assim, mas ainda assim somos mal interpretados.<br/>\n<br/>\nSe falarmos apenas da excelência, tirando o aspecto pacífico da excelência pacífica, seremos mal interpretados.<br/>\n<br/>\nHá pessoas nos Estados Unidos que também sabem dessas coisas.<br/>\n<br/>\nDizem que o Japão é um país misterioso.<br/>\n<br/>\nPois incorpora todas as culturas do mundo inteiro.<br/>\n<br/>\nQuase como o Japão, esse tipo de... mesmo na vida cotidiana, os japoneses comem comida ocidental, comem comida chinesa, comem arroz com chá (ochazuke) e picles... Os chineses e os estrangeiros não têm tanta variedade quanto os japoneses.<br/>\n<br/>\nMas no Japão, consegue-se digerir isso.<br/>\n<br/>\nSeja na música, seja na arte... Não há chineses que sejam bons em pintura a óleo, não é?<br/>\n<br/>\nAlém disso, não há música ocidental lá.<br/>\n<br/>\nPor isso, dizem que os ocidentais acham isso misterioso.<br/>\n<br/>\nMesmo que os chineses não compreendam, os japoneses compreendem.<br/>\n<br/>\nDizem que não há chineses que ouçam Beethoven ou algo do tipo.<br/>\n<br/>\nOs japoneses escrevem em kanji, escrevem em letras ocidentais e escrevem em kana.<br/>\n<br/>\nOs chineses usam kanji e letras ocidentais, mas não usam kana.<br/>\n<br/>\nPortanto, os japoneses são um povo misterioso.<br/>\n<br/>\nAntigamente, a religião Oomoto propagou isso.<br/>\n<br/>\nDiziam que o Japão é uma loja de departamentos. É uma fábrica de montagem.<br/>\n<br/>\nOu seja, os japoneses têm uma abundância de várias coisas a esse ponto.<br/>\n<br/>\nComem de tudo. Entendem o sabor de tudo. É esse tipo de caráter nacional.<br/>\n<br/>\n<br/>\nNo entanto, enquanto era o mundo da Noite, os deuses malignos ganharam poder e, por isso, incentivaram muito a guerra.<br/>\n<br/>\nMas, originalmente, não é assim.<br/>\n<br/>\nDeus fez com que aprendessem a lição com a guerra para que não a fizessem novamente. Isso é a derrota nesta guerra.<br/>\n<br/>\nCom isso, pela primeira vez, cumprirão sua vocação como japoneses.<br/>\n<br/>\nO fato de o Japão ter perdido é algo extraordinário. O dia 15 de agosto deve ser muito celebrado.<br/>\n<br/>\nHaverá coisas extraordinárias que nem se pode imaginar.<br/>\n<br/>\nO momento chegou exatamente dessa forma.<br/>\n<br/>\nPor isso, no Mundo Espiritual, o Paraíso Terrestre já está sendo construído rapidamente.<br/>\n<br/>\nNo entanto, como os pecados e impurezas de muito tempo estão acumulados, será feita uma limpeza.<br/>\n<br/>\nO problema é como Deus fará essa limpeza.<br/>\n<br/>\nComo a construção também é essencial, a limpeza será feita de modo a não causar impedimentos. Esse aspecto é profundo e sutil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Meishu-Sama fala amplamente sobre a concepção do \"Salão de Salvação\" (Kyusei Kaikan) e a \"Missão do Japão\"",
    "publication_title_ptbr": "28 de janeiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Meishu-Sama fala amplamente sobre a concepção do \"Salão de Salvação\" (Kyusei Kaikan) e a \"Missão do Japão\"</font></b> (Publicado em 28 de janeiro de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Diálogo com o Sr. Shiro Takeuchi e outros dois senhores (1)</font></b><br/>\n<br/>\n<b><font size=\"+1\">A Missão do Japão</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Há mais uma coisa que eu gostaria de dizer.<br/>\n<br/>\nAntes do tratado de paz, eu não dizia, mas como etnia, os japoneses são os mais excelentes.<br/>\n<br/>\nIsso fica claro ao observarmos os fatos; não há povo que consiga absorver as culturas do mundo inteiro como os japoneses.<br/>\n<br/>\nJá falei sobre isso antes em uma pequena palestra: pode-se pensar no Japão como uma fábrica de montagem de automóveis.<br/>\n<br/>\nNa Ford, as peças são feitas em várias fábricas, reunidas na matriz, montadas e vendidas; acredito que o Japão seja exatamente isso.<br/>\n<br/>\nA cultura americana, a cultura inglesa, alemã, e mesmo no Oriente, a cultura chinesa, indiana, etc., todas entram, e a missão do Japão é montá-las e criar uma cultura esplêndida.<br/>\n<br/>\nSe o povo que cumpre essa missão são os japoneses, então os japoneses são os maiores.<br/>\n<br/>\nNo entanto, até agora, ficávamos admirados ao ver as culturas parciais de cada país.<br/>\n<br/>\nEm termos mecânicos, não podemos competir com os Estados Unidos; também admirávamos o socialismo inglês, ou nos curvávamos diante da pintura e literatura no aspecto artístico da França.<br/>\n<br/>\nDe agora em diante, quem incorporará essas características de cada país e criará uma cultura ideal sintetizada serão os japoneses.<br/>\n<br/>\nIsso acontecerá a partir de agora. Portanto, o Japão até agora foi, provavelmente, um ato preparatório para isso.<br/>\n<br/>\nE, após o fim da Terceira Guerra, isso acontecerá repentamente.<br/>\n<br/>\nA aptidão dos japoneses tem essa missão no futuro. Além disso, não há povo que consiga digerir as culturas de cada país como os japoneses.<br/>\n<br/>\nEm geral, o Oriente é a cultura espiritual, e o Ocidente é a cultura material.<br/>\n<br/>\nO Oriente é a urdidura (fio vertical) e o Ocidente é a trama (fio horizontal).<br/>\n<br/>\nO momento de uni-los é exatamente como acabei de dizer, e o país que fará essa união é o Japão.<br/>\n<br/>\nE a união no Japão será feita pela Igreja Messiânica.<br/>\n<br/>\nO distintivo da Igreja Messiânica é a cruz (letra dez).<br/>\n<br/>\nEste círculo vermelho simboliza o Japão, e o amarelo significa a Era de Ouro.<br/>\n<br/>\nDe qualquer forma, os japoneses têm um complexo de inferioridade muito grande, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Takeuchi</font></b><br/>\n\"Especialmente após o fim da guerra, isso está terrível, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Sim. Por isso, o lançamento do livro 'Salvando a América' também tem esse objetivo.<br/>\n<br/>\nComo se diz 'Salvando a América', ficamos em uma posição superior à deles, então acho que isso estimulará um pouco.<br/>\n<br/>\nNos Estados Unidos há muita tuberculose, e escrevi tudo sobre as bactérias.<br/>\n<br/>\nO princípio da medicina é que as bactérias são contagiosas e, portanto, devem ser mortas, mas, do nosso ponto de vista, isso é infantil.<br/>\n<br/>\nMesmo que as bactérias sejam contagiosas, a primeira bactéria não surgiu do nada; deve haver uma fonte de origem.<br/>\n<br/>\nA medicina não compreende isso.<br/>\n<br/>\nPor isso, escrevi sobre onde as bactérias se originam e qual é o caminho que percorrem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Takeuchi</font></b><br/>\n\"De agora em diante, gostaríamos que pessoas como o Senhor apresentassem suas ideias e fizessem um grande apelo ao Japão sobre essas questões também.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de Meishu-Sama</b></font><br/>\n\"É o que pretendo fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Declaração do Sr. Takeuchi</font></b></font><br/>\n\"Se o Senhor fizer isso, o povo japonês também ganhará confiança, o que é algo muito bom.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Como a sociedade do Japão está completamente suja, se pegarmos isso e polirmos, será algo grandioso.<br/>\n<br/>\nÉ exatamente como um diamante; se o cortarmos em formato octogonal e o polirmos, ele se tornará algo maravilhoso, mas do jeito que sai do rio, não serve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "publication_title_ptbr": "5 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\n\"O espírito japonês exaltado até agora não é o espírito japonês de Deus.<br/>\n<br/>\nEra um espírito originado do bramanismo.<br/>\n<br/>\nO verdadeiro espírito japonês é o espírito da grande harmonia. Coisas que fogem do bom senso ou que parecem boas aos olhos das pessoas, tudo o que foi chamado de alma japonesa até agora está errado.<br/>\n<br/>\nInclinar-se para um lado não é o espírito japonês.<br/>\n<br/>\n<br/>\nO Japão é o país do sol. O sol é branco, e o branco se transforma em várias cores.<br/>\n<br/>\nAs várias cores referem-se a cada país. A Alemanha é o nazismo, a Itália é o fascismo, a Rússia é o comunismo, e assim por diante.<br/>\n<br/>\nO Japão incorpora as cores de cada um desses países e brilha em branco.<br/>\n<br/>\nSeja o fascismo ou o comunismo, apenas uma cor não serve.<br/>\n<br/>\nA Inglaterra tem um sistema de governo representativo. A Inglaterra é roxa.<br/>\n<br/>\nOs Estados Unidos são amarelos, a Itália é preta, a França é marrom, a Rússia é vermelha, e o Japão incorpora várias coisas e as finaliza em algo esplêndido.<br/>\n<br/>\nO Japão é centrípeto e é ☉. Falando do Monte Fuji, o centro é o Japão.<br/>\n<br/>\nSe olharmos do topo, é<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>\n<br/>\n<br/>\n.<br/>\n<br/>\n<br/>\nO Japão,<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>\n<br/>\n<br/>\nOeste, se olharmos de lado, é o Extremo Oriente ou Leste. O sopé torna-se o Oeste.<br/>\n<br/>\nA cultura do Japão é centrípeta, e o que veio do Ocidente é bruto e não tem acabamento.<br/>\n<br/>\nIsso é centrífugo, e o trabalho futuro do Japão é dar o acabamento e reexportar para o Ocidente.<br/>\n<br/>\nA situação até agora foi do Ocidente para o Oriente, o que representa noventa e nove por cento.<br/>\n<br/>\nDesta vez, a luz do sol iluminará de uma só vez do Oriente para o Ocidente.\" (Extraído de \"Palestras de Kannon - Sexta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tóquio é o Centro\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tóquio é o Centro\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n\"Pode haver pessoas que duvidem do que foi dito no item anterior, de que o Japão é o centro. Em primeiro lugar, o Japão não fica no Extremo Oriente do mundo? Explicarei sobre isso.<br/>\n<br/>\nPara dar um exemplo, basta olhar para o topo do Monte Fuji. Se você embarcar em um avião e olhar para baixo do alto do Monte Fuji, o topo está no centro, na forma de ☉ (Nota: um ponto dentro de um círculo).<br/>\n<br/>\nNo entanto, se olharmos de lado, o topo está na extremidade. Se considerarmos o sopé como o Oeste, o topo está no Extremo Oriente.<br/>\n<br/>\nTodas as religiões até hoje nasceram no Ocidente.<br/>\n<br/>\nO Budismo, o Cristianismo, o Islamismo, o Confucionismo, o Taoísmo, o Bramanismo, o Judaísmo, e também dentro do Japão, é a mesma coisa.<br/>\n<br/>\nA Tenrikyo, a Konkokyo, a Oomoto, a Hito-no-Michi, a Butsuryuko, a Seicho-no-Ie, todas são assim. Exatamente como a cultura.<br/>\n<br/>\nO fato de vários tipos de religiões e culturas terem se concentrado do Ocidente para o centro do Oriente foi como se muitas pessoas subissem do sopé do Monte Fuji para o topo.<br/>\n<br/>\nFoi centrípeto. E, sintetizando e controlando o que foi reunido, como uma cultura perfeita e sem falhas, será irradiado de forma centrífuga para toda a Terra.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo sem doença, pobreza e conflito?\")<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Unificação do Mundo\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Unificação do Mundo\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n\"O fato de que o nosso Japão tem a missão de governar o mundo no futuro pode ser afirmado sob qualquer ponto de vista,<br/>\n<br/>\nmas o que deve ser considerado sua maior característica é ter uma Família Imperial de linhagem ininterrupta e perfeita,<br/>\n<br/>\ne também o misterioso caráter nacional de absorver perfeitamente as culturas do Oriente e do Ocidente, sintetizando-as e harmonizando-as.<br/>\n<br/>\nO Terceiro Império defendido por Ibsen pode ser dito como uma profecia do futuro do Japão.<br/>\n<br/>\nNo entanto, a unificação do mundo pelo Japão não é de forma alguma hegemônica ou agressiva, é uma unificação moral que está perfeitamente de acordo com as leis do Céu e da Terra.<br/>\n<br/>\nAs nações não se submeterão, elas se renderão com alegria.<br/>\n<br/>\nVocês devem duvidar se algo tão extraordinário pode realmente ser feito, e quem fará algo tão grandioso, pelas mãos de quem esse empreendimento e movimento serão realizados.<br/>\n<br/>\n<br/>\nO Japão é, originalmente, a pátria do mundo.<br/>\n<br/>\nNa criação do Céu e da Terra, o país que foi criado primeiro como a placenta foi o Japão.<br/>\n<br/>\nPortanto, é a miniatura de todo o mundo. Por exemplo, nossa ilha principal (Honshu) corresponde ao continente eurasiano, Hokkaido à América do Norte, Taiwan à América do Sul, Kyushu à África, Shikoku à Austrália, etc.<br/>\n<br/>\nAlém disso, se examinarmos detalhadamente as montanhas, rios, ilhas, etc., tudo é uma miniatura.<br/>\n<br/>\nA Restauração Meiji, na verdade, não foi um evento apenas do Japão.<br/>\n<br/>\nIsso acabará evoluindo para uma Restauração Imperial mundial.<br/>\n<br/>\nAntes que o Japão, que o Imperador do Japão, governe o mundo, isso deve primeiro se manifestar no Japão, que é a miniatura do mundo.<br/>\n<br/>\nDevolver o poder político que os samurais haviam usurpado por centenas de anos e, assim, retornar à sua natureza original e fazer o sol brilhar novamente, foi a Restauração Imperial.<br/>\n<br/>\nSe aplicarmos isso ao mundo futuro, entenderemos claramente.<br/>\n<br/>\nSe observarmos a realidade de que o Japão se uniu à Manchúria e agora avançou até o trabalho de paz entre o Japão e a China, manifestando vividamente sua grandiosidade como líder da Ásia, e que a Europa está avançando dia após dia em direção ao colapso, entenderemos em linhas gerais.<br/>\n<br/>\n<br/>\nSe Sua Majestade, o Imperador do Japão, for governar o mundo, o ponto central de sua unificação será, sem dúvida, a nossa Tóquio.<br/>\n<br/>\nQuando a Deusa Ancestral Amaterasu Oomikami, chegado o tempo celestial, realizar o grande plano de governar o mundo, será necessário um órgão de execução e dezenas de milhares de pessoas escolhidas; militares, políticos e industriais devem unir forças.<br/>\n<br/>\nSalvar e submeter moralmente a humanidade do mundo é um empreendimento verdadeiramente sublime e sagrado.<br/>\n<br/>\nPara isso, é absolutamente necessária a atividade de religiosos.<br/>\n<br/>\nA unificação do mundo será realizada pela grande autoridade do Imperador do Japão.<br/>\n<br/>\nA grande autoridade significa que a luz sagrada brilhará nos oito cantos do mundo (Hakko).<br/>\n<br/>\nComo a atividade do povo para transmitir essa luz a todo o mundo, nasceu o nosso Movimento Kannon.<br/>\n<br/>\nO grande soberano, majestoso e inviolável, brilha acima das nuvens como o sol e a lua.<br/>\n<br/>\nOlhamos com reverência para o fato de que Sua preocupação com a unificação do mundo não se abala nem um pouco.<br/>\n<br/>\nIsso será realizado pelo profundo plano da Deusa Ancestral e pela lealdade do povo, através de atividades abnegadas.<br/>\n<br/>\nComo a unificação do mundo é um grande empreendimento sem precedentes, por mais que se faça com amor e misericórdia, é difícil garantir que não haverá nenhum país ou povo insatisfeito, portanto, o povo deve assumir a responsabilidade até o fim.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo sem doença, pobreza e conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão tem a forma de um dragão\"",
    "publication_title_ptbr": "6 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Japão tem a forma de um dragão\"</font></b> (6 de novembro de 1952)<br/>\n<br/>\n(Publicação do Ensinamento \"A Luz do Oriente\")<br/>\n<br/>\n\"Isso é o mais importante e há vários mistérios sobre isso.<br/>\n<br/>\nÉ o Templo Nihon-ji no Monte Kenkon; quem já foi ao Templo Nihon-ji sabe, mas há muitas estátuas de pedra budistas no topo da montanha.<br/>\n<br/>\nBodhidharma, Kannon, Buda Shakyamuni, Amitabha, os dez grandes discípulos de Buda Shakyamuni, os Arhats, todos os Budas relacionados ao Budismo estão reunidos lá.<br/>\n<br/>\nE na entrada, há as árvores Sala onde Buda Shakyamuni praticou ascetismo... diz-se 'sob a árvore, sobre a pedra', ele praticou ascetismo sobre a pedra.<br/>\n<br/>\nAquele lugar é o molde do mundo budista no Japão.<br/>\n<br/>\nÉ lá que se abre. O nome Monte Kenkon também é interessante.<br/>\n<br/>\nO nome Templo Nihon-ji no Monte Kenkon expressa isso perfeitamente.<br/>\n<br/>\nO fato de o monge Nichiren ter entoado o 'Sutra de Lótus' (Myoho Renge Kyo) pela primeira vez no Monte Kiyosumi, a montanha logo em frente, foi, como acabei de ler, o primeiro prenúncio da 'Luz do Oriente'.<br/>\n<br/>\nE o Templo Nihon-ji fica em um lugar chamado Hota, na província de Boshu; 'Hota' é uma alteração de 'Hoto'.<br/>\n<br/>\n'Hoto' refere-se à genitália feminina. Esta é uma palavra da Era dos Deuses e está no Kojiki.<br/>\n<br/>\nQuando uma certa princesa estava tecendo, algo parecido com uma lança caiu do céu e atingiu o 'Hoto' da mulher.<br/>\n<br/>\nComo há essa história, o Templo Nihon-ji se torna isso.<br/>\n<br/>\nPortanto, a província de Boshu significa alcova (quarto de dormir).<br/>\n<br/>\nO Japão tem a forma de um dragão.<br/>\n<br/>\nA Baía de Tóquio se torna a genitália feminina, o Monte Fuji se torna o umbigo, e a Península de Izu se torna o órgão masculino.<br/>\n<br/>\nSendo assim, é natural que nasça de Tóquio. Ou seja, Tóquio se torna o útero.<br/>\n<br/>\nPor isso, o fato de eu ter nascido no lugar chamado Hashiba, que acabei de ler, é por essa razão.<br/>\n<br/>\nE, pesquisando a topografia do Japão, é muito interessante.<br/>\n<br/>\nTem exatamente a forma de estar engolindo Kyushu.<br/>\n<br/>\nO Mar Interior de Seto se torna a boca.<br/>\n<br/>\nE o nariz se torna Izumo.<br/>\n<br/>\nEm Izumo, Susanoo-no-Mikoto atravessou da Coreia e governou o Japão a partir de lá.<br/>\n<br/>\nPor isso, mesmo no ser humano, o nariz se torna Susanoo-no-Mikoto.<br/>\n<br/>\nOs olhos são Amaterasu Oomikami à esquerda e Tsukuyomi-no-Mikoto à direita, o sol e a lua.<br/>\n<br/>\nO nariz significa o começo, ou a ponta afiada, cabos (geográficos) são chamados de 'Hana' (nariz), e isso também se torna a proa de um navio.<br/>\n<br/>\n<br/>\nQuando fui pela primeira vez à residência Kamiyama-so em Hakone, a sala de estilo ocidental tinha a forma de um navio, e a sala de visitas se tornava a proa do navio.<br/>\n<br/>\nE aquilo se torna o nariz.<br/>\n<br/>\nPensei que Deus havia construído isso muito bem.<br/>\n<br/>\nPor isso, aqui (Sede Provisória em Sakimi-cho) também é assim.<br/>\n<br/>\nTem a forma de um navio. Ali (a varanda) se torna o nariz.<br/>\n<br/>\nPortanto, o lugar chamado Ayabe da religião Oomoto se torna o olho.<br/>\n<br/>\nPor isso, aquele é um lugar muito importante, e em breve a Obra Divina começará lá, mas como é um mistério, ainda não posso dizer.<br/>\n<br/>\nPor essa razão, tem a forma de quem está prestes a engolir Kyushu.<br/>\n<br/>\nKyushu é um lugar importante, e tornou-se como um molde da Terra.<br/>\n<br/>\nNo Japão é Kyushu, na China é a Manchúria, e isso tem um mistério muito grande.<br/>\n<br/>\nIsso será compreendido gradualmente, e o Oceano Pacífico se torna o ventre.<br/>\n<br/>\nO lado do Mar do Japão é as costas. E a região de Echigo se torna a cintura.<br/>\n<br/>\nPor isso, aquilo é chamado de 'País de Koshi' (cintura).<br/>\n<br/>\nA razão pela qual assumiu a forma de um dragão é que,<br/>\n<br/>\nisso está nas Revelações Divinas da religião Oomoto, 'Quando Kunitokotachi-no-Mikoto trabalhou como um Deus Dragão, tinha a mesma forma de dragão que o Japão', e não há dúvida de que é isso.<br/>\n<br/>\nE a cauda está conectada de Hokkaido em direção a Sakhalin.<br/>\n<br/>\nO fato de a União Soviética ter tomado Sakhalin significa que eles beliscaram um pouco a cauda, a pegaram.<br/>\n<br/>\nMas, em breve, terão que soltá-la. Por essa razão, o sol nasceu de Boshu.<br/>\n<br/>\nFoi no dia 15 de junho, e quando voltei no dia 16, isso está escrito no meu livro,<br/>\n<br/>\nhouve um acontecimento misterioso com um homem chamado Koike, um vendedor de tamancos.\" (O texto completo está na página \"O Ritual Divino do Monte Nokogiri\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado da Forma do Território Japonês\"",
    "publication_title_ptbr": "7 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Significado da Forma do Território Japonês\"</font></b> (7 de novembro de 1952)<br/>\n<br/>\n(Publicação do Ensinamento \"A Luz do Oriente\")<br/>\n<br/>\n\"A 'Luz do Oriente' é o mais importante.<br/>\n<br/>\nQuem começou a me chamar de 'Ohikari-Sama' (Senhor da Luz) foi o jornal Shizuoka Shimbun.<br/>\n<br/>\nO Shizuoka Shimbun foi o primeiro a escrever 'Ohikari-Sama'.<br/>\n<br/>\nE eu pensei que eles disseram algo muito bom.<br/>\n<br/>\nIsso pode soar um pouco como um insulto, mas também se tornou uma palavra esplêndida e maravilhosa, e por isso passou a ser chamado de 'Ohikari-Sama' pelo público em geral.<br/>\n<br/>\nPortanto, aquilo também foi feito por Deus.<br/>\n<br/>\n<br/>\nE, como acabei de dizer, há uma bola de luz no meu ventre, e essa luz é algo extraordinário.<br/>\n<br/>\nAté agora, do Ocidente para o Oriente, a cultura, por assim dizer, tudo veio de lá.<br/>\n<br/>\nIsso estava invertido.<br/>\n<br/>\nO Oriente é o espírito e o Ocidente é o corpo, então pode-se dizer que o Corpo Principal e Espírito Subordinado (Taishu Reiju) veio daí.<br/>\n<br/>\nPor causa disso, a cultura material se desenvolveu, e o fato de não ter sido criada uma cultura verdadeiramente feliz foi porque estava invertido.<br/>\n<br/>\nO mesmo acontece com a medicina, da qual sempre falo.<br/>\n<br/>\nEles dizem que curam o corpo. Nós curamos o espírito.<br/>\n<br/>\nPor isso, nós fazemos o Johrei (purificação do espírito), e eu gostaria de chamar a medicina de Jotai (purificação do corpo), mas não é 'purificação', é 'turvação'.<br/>\n<br/>\nPortanto, naturalmente, a cultura espiritual deve nascer do Oriente.<br/>\n<br/>\nE, em relação a isso, o espiritual é o centro, mas apenas o espírito não adianta, o corpo é essencial.<br/>\n<br/>\nPor isso, a cultura material criada pelo Ocidente, o verdadeiro conteúdo que saiu do Oriente, ou seja, o recheio.<br/>\n<br/>\nAtravés disso, a cultura do Ocidente, que até agora era usada para coisas ruins, será transformada para ser usada para coisas boas.<br/>\n<br/>\nFazer com que os aviões que lançam bombas permitam viajar mais rápido.<br/>\n<br/>\nTransformar o que fazia os seres humanos sofrerem em algo para se desfrutar é algo que também deve sair do Oriente.<br/>\n<br/>\nPortanto, pensando assim, não há nada de estranho, nem mudou nada.<br/>\n<br/>\nNo entanto, até agora, só havia a cultura do Ocidente, e como as pessoas acham que isso é a verdade, a cultura do Oriente, que é o oposto, é um pouco difícil de entender.<br/>\n<br/>\nO fato de não entenderem que fazer isso (Johrei) cura doenças é por essa razão.<br/>\n<br/>\n<br/>\nE o Templo Nihon-ji no Monte Kenkon, em Boshu, de qualquer forma, Monte Kenkon significa o Céu e a Terra (Kenkon), referindo-se ao universo.<br/>\n<br/>\nE o Templo Nihon-ji é o templo da origem do sol (Japão), e acho interessante que Deus tenha dado esse nome.<br/>\n<br/>\nNão há nenhum templo com o nome de Nihon-ji.<br/>\n<br/>\nE de lá surgiu a Deusa do Sol, Amaterasu Oomikami.<br/>\n<br/>\n<br/>\nO monge Nichiren viveu há mais de setecentos anos, e dizem que este ano é o septingentésimo aniversário do monge Nichiren, mas isso faz setecentos anos desde que ele entoou o Sutra de Lótus.<br/>\n<br/>\nE o Monte Kiyosumi fica a cerca de uma ou duas léguas a leste do Templo Nihon-ji, e foi nessa época que o sol nasceu no Mundo Espiritual do Paraíso mais profundo.<br/>\n<br/>\nE levou todos esses anos para se refletir gradualmente no Mundo Material.<br/>\n<br/>\n<br/>\nO lugar onde fica o Templo Nihon-ji chama-se Hota. 'Hota' é uma alteração da palavra 'Hoto'.<br/>\n<br/>\n'Hoto' é a genitália feminina.<br/>\n<br/>\nEstá no Kojiki, há uma história de que uma lança caiu do céu e feriu o 'Hoto' de uma certa deusa.<br/>\n<br/>\nPor isso, a Baía de Tóquio se torna a genitália feminina.<br/>\n<br/>\nE Tóquio corresponde ao útero.<br/>\n<br/>\nPortanto, materialmente, é por essa razão.<br/>\n<br/>\nPor isso, eu nasci em Tóquio.<br/>\n<br/>\nSe eu falar detalhadamente, é ainda mais interessante, mas acho que com isso dá para entender em linhas gerais.<br/>\n<br/>\nE o Monte Fuji se torna o umbigo. O país do Japão tem a forma de um dragão, e essa é a forma que o Deus Kunitokotachi-no-Mikoto assumiu como Deus Dragão quando criou a terra.<br/>\n<br/>\nIsso se tornou a forma do Japão.<br/>\n<br/>\nE o Mar Interior de Seto é o lugar onde a boca está aberta.<br/>\n<br/>\nE as regiões de San'in e San'yo ficam na parte superior, e Shikoku se torna o queixo.<br/>\n<br/>\nTem a forma de estar engolindo Kyushu.<br/>\n<br/>\nKyushu é o molde do mundo.<br/>\n<br/>\nDe Hokkaido até as Ilhas Curilas é a cauda, o Mar do Japão é as costas e o Oceano Pacífico é o ventre.<br/>\n<br/>\nA partir de agora, vários mistérios como esse serão compreendidos.<br/>\n<br/>\nIzumo se torna exatamente o nariz.<br/>\n<br/>\nO fato de Susanoo-no-Mikoto ter atravessado da Coreia para Izumo e governado o Japão a partir de lá significa que aquele lugar se torna o nariz.<br/>\n<br/>\nE o nariz se torna Susanoo-no-Mikoto.<br/>\n<br/>\nPortanto, essas coisas se manifestam em várias situações.<br/>\n<br/>\nCostuma-se dizer 'Hana' (nariz) para significar o começo.<br/>\n<br/>\nE a região de Echigo é o 'País de Koshi' (cintura), ou seja, a cintura.<br/>\n<br/>\nE Shibata, em Echigo, se torna o ânus.<br/>\n<br/>\nAquele lugar é a parte de trás, mas a parte da frente se torna Tóquio.<br/>\n<br/>\nSendo assim, seria apenas mulher, mas também se torna homem e mulher, ambos.<br/>\n<br/>\nNo futuro, se tornará Izunome.<br/>\n<br/>\nE a Península de Izu se torna o órgão masculino.<br/>\n<br/>\nPor essas razões, os vários mistérios são muito interessantes.<br/>\n<br/>\nE o Japão se torna, em outras palavras, a raiz espiritual.<br/>\n<br/>\nPortanto, o Monte Fuji não é apenas o umbigo do Japão, mas se torna o umbigo do mundo.<br/>\n<br/>\nO Monte Fuji é exatamente o centro, como o pilar central do eixo da Terra.<br/>\n<br/>\nPortanto, não é apenas por ter uma forma bonita, mas tem um significado muito importante como esse.<br/>\n<br/>\nPor isso, a cultura do mundo inteiro até agora é a cultura criada no Ocidente, e ela veio para o Japão.<br/>\n<br/>\nFoi criada de forma caótica, mas o Japão a organizará completamente, a transformará em algo verdadeiramente bom, e<br/>\n<br/>\na enviará de volta para o Ocidente; como foi dito há pouco, 'limpar a água turva que se aproximou e empurrá-la de volta', é esse o significado.<br/>\n<br/>\nE as coisas que foram criadas com vários propósitos malignos, desta vez serão completamente purificadas e empurradas de volta para o mundo inteiro.<br/>\n<br/>\nEsse é o trabalho da Igreja Messiânica.<br/>\n<br/>\nÉ algo extraordinariamente grandioso.\" (O texto completo está na página \"A Luz do Oriente\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de o Japão ter a Forma de um Dragão\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de o Japão ter a Forma de um Dragão\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre o significado de o Japão ter a forma de um dragão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O fato de o Japão ter a forma de um dragão foi dito pela religião Oomoto, e diz-se que antigamente, quando Kunitokotachi-no-Mikoto era um Deus Dragão, ele tinha a mesma forma e o mesmo tamanho do Japão.<br/>\n<br/>\nEssa teoria não é totalmente infundada.<br/>\n<br/>\nSan'in, San'yo e Shikoku formam a boca e estão prestes a engolir Kyushu, e o focinho é Izumo, que antigamente foi governado por Susanoo-no-Mikoto; esta é a função do nariz, e o fato de feijões nascerem do nariz também aparece no 'Kojiki'.<br/>\n<br/>\nAlém disso, Tanba e Tango são os olhos, Ise é a garganta, o Monte Fuji é o umbigo, Tóquio é a genitália, sendo a Baía de Tóquio a feminina e a Península de Izu a masculina, Tohoku é a cintura, Shibata em Niigata é o ânus, e de Hokkaido às Ilhas Curilas é a cauda...<br/>\n<br/>\nÉ o que se diz, e tem um significado.<br/>\n<br/>\nTóquio corresponde ao útero (shikyu), e por isso tem o Palácio Imperial (Kyujo).<br/>\n<br/>\nPortanto, Tóquio tem a função de dar à luz, e eu também nasci em Tóquio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O umbigo parece não ser muito importante, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não, o umbigo é muito útil.<br/>\n<br/>\nMesmo nos seres humanos é assim, a pessoa que fica parada sem se mover é mais importante do que a pessoa que está sempre se movendo.<br/>\n<br/>\nA coisa que parece menos importante é a mais essencial.<br/>\n<br/>\nNo entanto, o comunismo é o oposto disso, e dizer que quem não trabalha não deve comer é o inverso.<br/>\n<br/>\nPor isso, eu também escrevi em meus livros que 'o comunismo é como uma pirâmide invertida'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Monte Fuji é o Umbigo do Japão\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Monte Fuji é o Umbigo do Japão\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O umbigo humano tem alguma função mesmo após o crescimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Tem sim, mesmo no ser humano, se não houver um centro, é um problema, e esse centro é o umbigo.<br/>\n<br/>\nPor isso, o umbigo tem uma função extraordinária.<br/>\n<br/>\nEle realiza uma função invisível aos olhos.<br/>\n<br/>\nO umbigo é o lugar de onde vêm a coragem e a bravura do ser humano, ou seja, o Aramitama (Espírito Bruto) do xintoísmo corresponde ao umbigo.<br/>\n<br/>\nO espaço entre as sobrancelhas é chamado de Tentei (Imperador Celestial), e o Tentei acima e o umbigo abaixo formam o Céu e a Terra.<br/>\n<br/>\nO Tentei é o Kushimitama (Espírito Maravilhoso), então a sabedoria vem do Tentei, e a coragem vem do umbigo.<br/>\n<br/>\nPensa-se com o Tentei e diz-se 'Faça!' com o umbigo. Por isso, ele se torna o centro.<br/>\n<br/>\nO Japão tem a forma de um Deus Dragão, e o Monte Fuji se torna o umbigo do Japão.<br/>\n<br/>\nPortanto, o Monte Fuji não é apenas uma montanha alta com uma forma bonita, ele tem um significado muito importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Monte Fuji\"",
    "publication_title_ptbr": "1 de março de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Monte Fuji\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Atualmente há uma questão sobre a quem pertence o topo do Monte Fuji, isso tem alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não é nada de mais. Qualquer um dos dois serve.<br/>\n<br/>\nNão importa de quem seja, não há mudança no Monte Fuji.<br/>\n<br/>\nPor isso, não é o Monte Fuji do Japão, é o Monte Fuji do mundo.<br/>\n<br/>\nAlém disso, não há no mundo uma forma tão bonita quanto aquela.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Na palestra do outro dia, fui ver uma montanha chamada Fuji de Akita, que tem a forma de um Monte Fuji em miniatura.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso existe em vários lugares. No Monte Haruna, chama-se Fuji de Haruna, e há vários 'Fuji de não sei onde' por toda parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Monte Ashibetsu é o Centro de Hokkaido\"",
    "publication_title_ptbr": "28 de janeiro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Monte Ashibetsu é o Centro de Hokkaido\"</font></b> (28 de janeiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Estou pensando em ir para a região do Monte Ashibetsu em Hokkaido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O Monte Ashibetsu é importante. Como é o centro de Hokkaido, se aquele lugar for aberto, Hokkaido se desenvolverá facilmente. Esforce-se ao máximo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quioto é o Mais Bonito\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quioto é o Mais Bonito\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em relação aos produtos agrícolas especiais, por exemplo, a 'berinjela de Kamo' e o nabo 'suguki' de Kamigamo, na cidade de Quioto, mesmo que sejam cultivados na vila vizinha, não se consegue produzir algo igual. Gostaria de pedir Seus ensinamentos sobre a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Os componentes do solo se concentram em um único lugar.<br/>\n<br/>\nTodas as coisas têm a natureza de se concentrar em um único lugar.<br/>\n<br/>\nTodas as coisas se condensam em um único lugar, e isso cria propriedades especiais em vários lugares.<br/>\n<br/>\nMesmo no Japão, o solo da região de Quioto é muito bom. Especialmente as plantas, produzem-se coisas excelentes. O estado de irradiação da crosta terrestre e do calor geotérmico é bom.<br/>\n<br/>\nFalando espiritualmente, o Japão tem a forma de um Deus Dragão. A região de Quioto corresponde ao peito. É o lugar mais bonito.<br/>\n<br/>\n(Ano 23 - 1948)<br/>\n<br/>\n(Para bambus e pinheiros, Quioto é bom. A casca é bonita. Não há bambus no exterior)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Província de Yamaguchi\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Província de Yamaguchi\"</font></b><br/>\n<br/>\n\"A província de Yamaguchi, mesmo do ponto de vista do Mundo Espiritual, é a entrada do Japão. Por isso se chama Estreito de Kanmon (Portão de Entrada). É o lugar onde se começa o trabalho primeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Desenvolvimento de Kyushu\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Significado do Desenvolvimento de Kyushu\"</b></font> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"As minas de carvão de Kyushu são a força motriz de várias indústrias do Japão, e ouvi dizer que a civilização estrangeira foi importada por Kyushu. Além disso, quando pensamos na Era dos Deuses, qual é o significado do desenvolvimento de Kyushu?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Kyushu também é chamada de Ilha de Tsukushi, e nos tempos antigos foi o lugar onde a cultura mais se desenvolveu.<br/>\n<br/>\nTsukushi corresponde ao número nove, ou seja, forma-se no sete, expande-se para todas as direções (oito lados) no oito, e o número aumenta até chegar ao nove, significando que atinge o ápice do desenvolvimento.<br/>\n<br/>\nAlém disso, o lugar que começou a se desenvolver primeiro foi a província de Satsuma; a partir de Satsuma, Kyushu se desenvolveu, e a partir de Kyushu, o Japão se desenvolveu.<br/>\n<br/>\nO brasão da família Shimazu de Satsuma, que é um círculo com uma cruz (○＋), e o fato de a bandeira nacional Hinomaru ter sido criada lá primeiro, também têm um mistério profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Tufões em Kyushu\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Tufões em Kyushu\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Todos os anos, Kyushu é frequentemente atingida por tufões, e especialmente no ano passado houve várias ocorrências com danos imensos; espiritualmente, que tipo de purificação é essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Kyushu é a região do Japão onde a cultura se desenvolveu primeiro.<br/>\n<br/>\nAntes do Imperador Jimmu, o primeiro lugar onde a cultura entrou foi Satsuma.<br/>\n<br/>\nDeve-se considerar que quanto mais longa a história, mais pecados se acumulam em grande quantidade e, consequentemente, muitas purificações são realizadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Clima e Tempo\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Clima e Tempo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"(Citação parcial) Aqui, explicarei sobre o <font color=\"#ff0000\" size=\"+1\"><b>Estreito de Naruto em Awa</b></font>.<br/>\n<br/>\nComo as <font color=\"#ff0000\" size=\"+1\"><b>sujeiras acumuladas pela purificação do vento, da água e do fogo</b></font> mencionadas anteriormente são tratadas?<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Elas fluem para o mar através de cada rio e afundam profundamente no fundo do mar do Estreito de Naruto em Awa</b></font>.<br/>\n<br/>\nClaro, como são as <font color=\"#ff0000\" size=\"+1\"><b>impurezas do mundo inteiro</b></font>, a quantidade deve ser surpreendente.<br/>\n<br/>\nNo entanto, como dizem os estudiosos, o centro da Terra é uma enorme massa de calor, o chamado calor geotérmico,<br/>\n<br/>\nentão as sujeiras que afundam profundamente no fundo do mar de Naruto são constantemente incineradas por esse calor geotérmico,<br/>\n<br/>\ne pode-se dizer que o <font color=\"#ff0000\" size=\"+1\"><b>Japão é o incinerador de lixo do mundo</b></font>.<br/>\n<br/>\nSe os seres humanos conhecerem esse princípio, devem se esforçar para eliminar ao máximo os pensamentos malignos e as palavras malignas (kotodama maligno).\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dúvidas sobre a História do Japão\"",
    "publication_title_ptbr": "5 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dúvidas sobre a História do Japão\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"(A) Dizem que desde os tempos antigos nunca houve uma visita de um enviado imperial ao Grande Santuário de Izumo (Izumo Taisha),<br/>\n<br/>\nhá algum motivo em relação à Família Imperial? Gostaria de perguntar.<br/>\n<br/>\n(B) Dizem que na família Shimazu de Kyushu há um livro que só pode ser visto pelo chefe da família da época,<br/>\n<br/>\ne que se o seu conteúdo for revelado ao mundo, a história até agora será derrubada desde a base.<br/>\n<br/>\nSerá que tal coisa realmente existe?<br/>\n<br/>\nSe existir, até que ponto a história que aprendemos até hoje é verdadeira ou falsa?<br/>\n<br/>\nE qual época é a mais duvidosa? Peço que me ensine concretamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"(A) Há um grande motivo. Quando o Imperador Jimmu subjugou os bárbaros do leste, ele exigiu a devolução do poder de governo da Dinastia de Izumo, que governava até então, apresentando-se como descendente de Amaterasu Oomikami e negociando.<br/>\n<br/>\nNo início não deu certo, e eles venceram através de Takemikazuchi e Futsunushi.<br/>\n<br/>\nPor isso, o enviado imperial não faz visitas. A Coreia conquistou o Japão.<br/>\n<br/>\nO fato de o mês de outubro ser chamado de Kannazuki (Mês sem Deuses) foi dito pela Dinastia de Izumo. Dizem que em outubro os deuses retornam de Hinomisaki.<br/>\n<br/>\nDurante um mês. Isso é prova de que é um deus da Coreia, e quando eles governaram, tornou-se assim.<br/>\n<br/>\n<br/>\n(B) A época da devolução do país e a época de Ninigi-no-Mikoto são duvidosas. Há uma razão fundamental para isso.<br/>\n<br/>\nSe souberem disso, a história será derrubada desde a base. Eu gostaria de revelar, mas ainda é cedo.<br/>\n<br/>\nA manifestação disso foi que, após o fim da guerra, a guerra do Japão terminou daquele jeito, e a classe privilegiada caiu. Há uma razão profunda para que isso acontecesse.<br/>\n<br/>\nIsso é uma parte da Verdade (Kenshinjitsu). Se a fé avançar, vocês entenderão. O mundo está mudando, e vocês também entenderão o que acontecerá com o mundo. O programa está feito.<br/>\n<br/>\nNo Mundo Espiritual já está bastante avançado, e o Mundo de 567 (Miroku) já está formado no centro do Mundo Espiritual.<br/>\n<br/>\n(Por mais que os deuses malignos se debatam, não adianta mais)<br/>\n<br/>\nDe agora em diante, falarei de forma sugestiva.<br/>\n<br/>\n(Vocês devem saber através da sabedoria e iluminação de cada um. O despertar da sabedoria é essencial, e se fizerem isso, entenderão a história do Japão.<br/>\n<br/>\nA história do Japão foi uma disputa pelo domínio do país por grandes forças.<br/>\n<br/>\nIsso desapareceu com a derrota na guerra. Por isso, eu disse a todos que a derrota na guerra deve ser celebrada)<br/>\n<br/>\nOs Tokugawa e a Corte Imperial... a Família Imperial lutaram no final. Minamoto e Taira, Hogen, Heiji, etc., também foram assim.<br/>\n<br/>\nA filha de Okuninushi-no-Mikoto tornou-se a consorte do Imperador Suizei. Esses pontos são muito notáveis.<br/>\n<br/>\nTokugawa Ieyasu foi a manifestação de Okuninushi-no-Mikoto em um ser humano, de uma linhagem diferente da Família Imperial, e os Tokugawa pretendiam eliminar a Família Imperial.<br/>\n<br/>\nEles tentaram fazer isso de forma planejada, e a Família Imperial foi enfraquecendo gradualmente, os Tokugawa tomaram o poder real e, no final, reduziram a Família Imperial a cem mil koku. Fizeram com que não pudessem se sustentar.<br/>\n<br/>\nNo final, chamavam-nos de Kubo, Kinri-sama, etc...<br/>\n<br/>\nO Incidente de 26 de Fevereiro tentou forçar a abdicação do Imperador e colocar o Príncipe Chichibu no trono.<br/>\n<br/>\nO Príncipe Chichibu era da linhagem de Okuninushi, e através dele tentaram tomar o poder. O ancestral de Matsudaira Tsuneo era um pajem de Tokugawa Hidetada, e a família Chichibu foi consolidada com o clã Tokugawa.<br/>\n<br/>\nO Imperador percebeu isso e fez com que o Príncipe Chichibu fosse considerado doente, para que não aparecesse durante a guerra.<br/>\n<br/>\nDessa forma, até agora, houve disputas entre duas grandes forças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Imperador Divino Pangu (Banko Shinno)\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Imperador é da Linhagem do Imperador Divino Pangu (Banko Shinno)\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"E antigamente também era uma ditadura militar, então não se podia exercer a verdadeira habilidade.<br/>\n<br/>\nPortanto, havia a ditadura militar e, por outro lado, a disputa de facções do Imperador.<br/>\n<br/>\nAs pessoas não sabem muito sobre isso, mas isso tem uma grande influência.<br/>\n<br/>\nPor exemplo, o Incidente de 26 de Fevereiro. Aquilo foi uma conspiração.<br/>\n<br/>\nA raiz daquilo era a facção dos Tokugawa tentando derrubar o atual Imperador e restaurar o antigo Xogunato Tokugawa... a forma seria diferente, mas a intenção era transformar em uma força dos Tokugawa. Essa era a forma.<br/>\n<br/>\nPosso dizer isso agora, mas acho que vocês não sabem muito sobre isso. E eles colocaram o Príncipe Chichibu como líder.<br/>\n<br/>\nE a política era isolar o Imperador.<br/>\n<br/>\nEntão, como Ministro da Casa Imperial do Imperador, Matsudaira Tsuneo... ele descende do segundo Xogum.<br/>\n<br/>\nSeus ancestrais são os Tokugawa. A família Matsudaira... o segundo Xogum se envolveu com uma criada... detalhando, a filha de um fabricante de tofu, e tiveram um filho lá, ou seja, o ramo do segundo Xogum é a família Matsudaira. Ainda é da linhagem Tokugawa.<br/>\n<br/>\nE o Sr. Matsudaira Tsuneo era o Ministro da Casa Imperial, e sua filha, a Princesa Setsuko, casou-se com o Príncipe Chichibu, e o Príncipe Takamatsu casou-se com a Princesa Kikuko.<br/>\n<br/>\nEles foram aumentando gradualmente a força dos Tokugawa, fazendo isso com o lado do Imperador, e o que tentaram fazer de uma só vez foi o Incidente de 26 de Fevereiro.<br/>\n<br/>\nNo entanto, isso não é permitido por Deus.<br/>\n<br/>\nEu escrevi sobre a história do Japão uma vez, mas como é da linhagem de Susanoo-no-Mikoto, a linhagem do lado do Imperador é um ramo colateral de Amaterasu Oomikami.<br/>\n<br/>\nÉ do lado do Imperador Divino Pangu (Banko Shinno). Portanto, este lado é pacífico.<br/>\n<br/>\nE o lado de Susanoo-no-Mikoto gosta de guerra. Gosta de políticas de força militar.<br/>\n<br/>\nE a era dos samurais no Japão é toda dessa linhagem. Portanto, essa disputa é a história do Japão.<br/>\n<br/>\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi-no-Mikoto da Dinastia de Izumo lutaram entre si, e isso continuou. E a última foi a família Tokugawa.<br/>\n<br/>\nComo eles foram derrotados pela linhagem dos Netos Celestiais (Tenson), a manifestação da tentativa de recuperar isso novamente foi o Incidente de 26 de Fevereiro.<br/>\n<br/>\nE havia essas duas facções também nas forças armadas. A Marinha apoiava o Imperador, e o Exército apoiava o Príncipe Chichibu.<br/>\n<br/>\nPortanto, se não houvesse esta guerra, essa disputa teria continuado.<br/>\n<br/>\nEntão, para fazer a guerra, se o Príncipe Chichibu ficasse com raiva, seria problemático, então eles reprimiram o Príncipe Chichibu. Dizendo que ele estava doente... na verdade, ele não estava doente.<br/>\n<br/>\nAlém disso, havia duas facções entre os militares, e como falharam no Incidente de 26 de Fevereiro, não podiam se impor muito, então a outra facção tomou o controle total, empurrou o Príncipe Chichibu e a guerra começou.<br/>\n<br/>\nEsta é a história secreta da Guerra do Pacífico. É a história oculta. Mas a raiz disso é Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n<font color=\"#000000\">\"Não entendo o significado espiritual disso, então...\"</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não dá para entender. Por trás disso, há também vários significados de Deus fazendo os deuses justos e os deuses malignos lutarem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kousitu.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Família Imperial é de Linhagem Chinesa\"",
    "publication_title_ptbr": "11 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Família Imperial é de Linhagem Chinesa\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Lago dos Peixes de um Olho Só, Rosto de Dragão (Ryugan)</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde os tempos antigos, ver o rosto do Imperador é chamado de 'ver o rosto de dragão' (Ryugan),<br/>\n<br/>\nisso tem alguma relação com o Deus Dragão? Além disso, há a seguinte lenda.<br/>\n<br/>\nAntigamente, na vila de Shinmei, nos arredores da cidade de Toyama, havia um pântano chamado 'Aka-ike',<br/>\n<br/>\ne o Deus Dragão que vivia naquele pântano, como o Imperador da época tinha apenas um olho, ofereceu-lhe um de seus olhos,<br/>\n<br/>\nmas depois disso, todos os peixes que viviam naquele pântano passaram a ter apenas um olho.<br/>\n<br/>\nHoje o pântano não existe mais, e o local tornou-se um rio, mas isso tem alguma relação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Como a Família Imperial é de linhagem chinesa, vários eventos e cerimônias adotaram quase totalmente o estilo chinês.<br/>\n<br/>\nNa China, o dragão é considerado o mais elevado e é reverenciado.<br/>\n<br/>\nPor isso, diz-se 'rosto de dragão' (Ryugan). O correto seria 'rosto de jade' (Gyokugan).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]