[
  {
    "source_file": "zyasin2KEIKAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos Criaram os Remédios\"",
    "publication_title_ptbr": "Deuses Verdadeiros e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Malignos Criaram os Remédios\"</font></b> (11 de maio de 1935)<br/>\n<br/>\n\"Há pouco, no início da fala do Sr. Horiguchi, foi mencionado o *Omamori* recém-criado. Acredito que não compreenderão bem sem uma explicação detalhada, por isso, explicarei um pouco.<br/>\n<br/>\nAté agora, o *Omamori* era concedido por um iene, mas o novo está sendo concedido por dez ienes.<br/>\n<br/>\nO objetivo de *Kannon-Sama* é erradicar a doença, a pobreza e o conflito. E, dentre eles, o mais importante é a doença.<br/>\n<br/>\nComo falei anteriormente, trata-se de erradicar a doença fundamentalmente.<br/>\n<br/>\nSegundo a revelação que recebi de *Kannon-Sama*, no Japão até três mil anos atrás, e no exterior, dependendo do país, há cinco, sete ou nove mil anos, não existia o que chamamos de doença.<br/>\n<br/>\nPoderia haver pequenas indisposições, mas não as doenças como as de hoje.<br/>\n<br/>\nConsequentemente, todos os seres humanos viviam até mais de cem anos.<br/>\n<br/>\nMuitas vezes, na história, antes do Imperador Jinmu, há imperadores que viveram por quinze ou dez gerações.<br/>\n<br/>\nIsso consta na literatura, e a maioria viveu mais de cem anos; isso é a pura verdade.<br/>\n<br/>\nEntão, por que as doenças surgiram?<br/>\n<br/>\nE por que a humanidade passou a morrer precocemente? Há um motivo muito sério para isso.<br/>\n<br/>\nSe eu falar sobre isso, será algo terrível, um grande problema.<br/>\n<br/>\nPor isso, eu pensava em adiar o máximo possível para falar sobre este assunto, mas sinto que devo fazê-lo o quanto antes.<br/>\n<br/>\nDe qualquer forma, é algo que terei de falar mais cedo ou mais tarde, e como é uma história tão surpreendente, é quase inacreditável.<br/>\n<br/>\nNo entanto, sinto uma forte vontade de anunciar isso logo, então falarei esta noite.<br/>\n<br/>\n<br/>\nO que é isso? O fato de as doenças terem surgido nos seres humanos e de eles passarem a morrer precocemente ocorreu porque os remédios foram criados.<br/>\n<br/>\nPortanto, se falado de forma descuidada, é uma história tão surpreendente que é totalmente inacreditável.<br/>\n<br/>\nPor causa desses remédios, a expectativa de vida humana foi encurtada.<br/>\n<br/>\nNa era sem remédios, todos os seres humanos viviam mais de cem anos. Foi isso que *Kannon-Sama* me revelou.<br/>\n<br/>\nAo ouvir isso, eu também fiquei surpreso.<br/>\n<br/>\nAlém disso, com o avanço da medicina, na verdade, chegou-se ao ponto de quase exterminar a humanidade.<br/>\n<br/>\nPor isso, se eu disser tais coisas, serei considerado apenas um louco, mas, se deixarmos as coisas como estão, será um desastre.<br/>\n<br/>\nÉ por isso que *Kannon-Sama* finalmente vai salvar a humanidade.<br/>\n<br/>\nE isso se tornará gradualmente claro para o mundo.<br/>\n<br/>\nPor que se tornará claro? Não será a *Kannon-kai* que fará com que compreendam, mas os próprios médicos é que compreenderão.<br/>\n<br/>\nPortanto, basta eu dizer apenas isso e deixar o resto a cargo dos médicos. Com o passar do tempo, ficará claro que não se pode curar com remédios ou medicina,<br/>\n<br/>\ne, em seguida, ficará claro que os remédios e a medicina estão encurtando drasticamente a vida humana.<br/>\n<br/>\n<br/>\nHoje, veio uma pessoa que até ontem frequentava a clínica do Dr. Shionoya, em Shibuya. Ouvindo dessa pessoa, parece que o doutor cura com a palma da mão.<br/>\n<br/>\nE, antes de tratar, ele recita o Sutra de Kannon.<br/>\n<br/>\nEle recita o Sutra de Kannon, ora fervorosamente e depois cura com a palma da mão. E ele é um doutor em medicina.<br/>\n<br/>\nComo é uma pessoa que recebeu o tratamento até ontem quem está dizendo, é um fato inegável. Isso mostra que o próprio médico compreendeu; ele percebeu que, por mais que se aplique a medicina e os remédios, é inútil.<br/>\n<br/>\nEle é o que chamamos de um pioneiro. E essa pessoa está prosperando muito mais do que os médicos que praticam há bastante tempo.<br/>\n<br/>\nSe não usar remédios e esse método fosse ruim, não prosperaria dessa forma. O fato de os pacientes aumentarem cada vez mais é a prova,<br/>\n<br/>\ndada pelo próprio médico, de que esse método cura melhor.<br/>\n<br/>\nPortanto, como os médicos e os remédios apenas encurtam a vida humana, não precisamos ser nós a executar isso.<br/>\n<br/>\nOs próprios médicos e farmacêuticos passarão a executar.<br/>\n<br/>\nSendo assim, se os médicos e os remédios são inúteis, deve haver algo para substituí-los.<br/>\n<br/>\nE, como algo para substituí-los, foi criado o *Omamori* de dez ienes que mencionei há pouco.<br/>\n<br/>\nSe o guardarem junto ao peito, as doenças serão curadas sem que precisem fazer nada.<br/>\n<br/>\nQuanto menos fizerem, mais curará.<br/>\n<br/>\nQuanto mais fizerem, mais atrasará a cura.<br/>\n<br/>\nAlém disso, não é apenas para uma pessoa; qualquer um pode usá-lo. Se uma pessoa for curada, pode colocá-lo em outra pessoa e ela será salva.<br/>\n<br/>\nPortanto, aqueles que não têm dinheiro podem simplesmente pegá-lo emprestado. Não há nada mais encorajador do que isso.<br/>\n<br/>\nEstá determinado que doenças até certo grau serão absolutamente curadas por este *Omamori*.<br/>\n<br/>\nSe os chefes de filiais estiverem distantes, ou especialmente pessoas de províncias distantes o receberem, será esplêndido.<br/>\n<br/>\n<br/>\nPara dar um exemplo, é como o *Oteshiro*.<br/>\n<br/>\nUm leque com letras escritas, letras com o significado de curar doenças; se aplicado na área afetada, cura.<br/>\n<br/>\nDizer que as letras do leque curam doenças é, do ponto de vista científico, uma história extremamente misteriosa e incompreensível. Para quem tem fé, é senso comum, mas<br/>\n<br/>\nse uma pessoa que não sabe de nada vir isso, dirá que é um absurdo, que não há lógica nisso.<br/>\n<br/>\nNo entanto, doenças desenganadas por doutores são perfeitamente curadas.<br/>\n<br/>\nSe aplicar esse leque no local da doença, como estão escritas coisas com o significado de curar, essas letras atuam.<br/>\n<br/>\nO fato de as letras atuarem é uma força realmente grandiosa.<br/>\n<br/>\nEssa é a Força de Kannon.<br/>\n<br/>\nA Força de Kannon tem várias atuações, mas o fato de as letras atuarem também é algo maravilhoso.<br/>\n<br/>\n<br/>\nPor esse motivo, se guardarem junto ao peito o *Omamori* de dez ienes que mencionei há pouco, nele está escrito o significado de curar todas as doenças, e<br/>\n<br/>\ncomo estão sendo constantemente curados por um leque escrito com esse exato significado, a doença é curada; ela inevitavelmente será curada.<br/>\n<br/>\nSe não for assim, o mundo inteiro não poderá ser salvo. Se houver um doente em uma casa e ele for curado ao receber este *Omamori*, basta entregá-lo a outro doente.<br/>\n<br/>\nMesmo que digam \"Como pode haver um absurdo desses?\", não importa o que digam, a doença será curada.<br/>\n<br/>\nAs letras de *Kannon-Sama* têm mais força do que as palavras dessas pessoas.<br/>\n<br/>\n<br/>\nSendo assim, alguns podem pensar: se as doenças são curadas dessa forma, por que não o concedeu mais cedo como um dos meios para curar doenças?<br/>\n<br/>\nIsso também depende do tempo; se o tempo não chegar, não pode ser concedido.<br/>\n<br/>\nÉ exatamente como o nascer do sol; a luz do sol vai se tornando gradualmente mais forte e, à medida que se torna mais forte, essas coisas vão surgindo.<br/>\n<br/>\nO *Omamori* superior a esse é o *Omamori* da terapia de *Shiatsu*.<br/>\n<br/>\nSe usar esse *Omamori* e fizer o *Shiatsu*, a luz sairá da ponta dos dedos e as doenças serão curadas rapidamente.<br/>\n<br/>\nBasta guardá-lo junto ao peito e curará.<br/>\n<br/>\nEm breve, pretendo fazer com que os médicos o usem.<br/>\n<br/>\nSe isso acontecer, como as doenças passarão a ser curadas sem a necessidade de rádio ou vários remédios, gradualmente chegará a era antiga, em que os seres humanos viviam mais de cem anos.<br/>\n<br/>\n<br/>\nSe receberem o *Omamori* de *Shiatsu* por cem ienes, poderão ganhar a vida perfeitamente apenas com o *Shiatsu*.<br/>\n<br/>\nEsses cem ienes não precisam ser pagos de uma só vez; pode ser em prestações mensais.<br/>\n<br/>\nCom isso, o *Omamori* passou a ter três níveis: um iene, dez ienes e cem ienes.<br/>\n<br/>\nA partir de agora, tudo será em três níveis; tudo o que *Kannon-Sama* faz será em três.<br/>\n<br/>\nA casa para a qual me mudei recentemente, esta Sede e a *Tokosha*, também formam três.<br/>\n<br/>\nSendo três, minha residência fica exatamente no meio, formando exatamente a constelação de *Subaru*... ou seja, a forma de três estrelas.<br/>\n<br/>\nAs estrelas de Órion são quatro.<br/>\n<br/>\nNo meio delas há três, e uma está um pouco deslocada e mais próxima.<br/>\n<br/>\nForma exatamente as Três Marias (*Mitsu-boshi*).<br/>\n<br/>\nUm dos cantos é chamado de *Subaru*, e é considerada a estrela que salva o mundo.<br/>\n<br/>\nMinha residência também tem exatamente a forma das Três Marias.<br/>\n<br/>\nO *Omamori* também tem esse significado.<br/>\n<br/>\n<br/>\nOutra coisa é que, para os doentes que estão longe, basta enviar-lhes esse *Omamori*.<br/>\n<br/>\nDessa forma, as pessoas distantes também serão salvas.<br/>\n<br/>\nSe deixarem um em cada casa, os doentes desaparecerão e, pela primeira vez, surgirá um mundo sem doenças.<br/>\n<br/>\nSe disserem que a medicina japonesa será praticada e os médicos não terão como se sustentar, acredito que, se os médicos guardarem o *Omamori* junto ao peito, não precisarão de remédios e curarão mais rápido, então não terão dificuldades para se sustentar.<br/>\n<br/>\nPortanto, não haverá reclamações por parte dos médicos.<br/>\n<br/>\nE, eventualmente, também será criado um *Omamori* para não ter dificuldades financeiras.<br/>\n<br/>\nSe usar esse *Omamori*, não terá dificuldades com dinheiro.<br/>\n<br/>\nOu seja, erradicará a pobreza.<br/>\n<br/>\nIsso também será concedido quando chegar o tempo.<br/>\n<br/>\nComo o dinheiro entrará? Entrará de acordo com a pessoa.<br/>\n<br/>\nIsso porque os seres humanos têm uma virtude inata com a qual nascem.<br/>\n<br/>\nEntrará o máximo correspondente a essa virtude.<br/>\n<br/>\nAtualmente, não entra nem mesmo o correspondente à virtude, mas através desse *Omamori*, o correspondente à virtude entrará. Problemas de subsistência, problemas das vilas agrícolas, etc., quando surgirem, serão resolvidos por meio disso.<br/>\n<br/>\nSe entrarem para a *Kannon-kai*, em um futuro não muito distante poderão receber esse *Omamori*. É muito cedo para comemorar antecipadamente, mas...<br/>\n<br/>\n<br/>\nEntão, por que os remédios e os médicos foram criados? Eles foram criados a partir de uma conspiração dos deuses malignos, que queriam fazer as coisas do seu jeito.<br/>\n<br/>\nHistórias antigas não são necessárias agora, mas, em suma, originaram-se da medicina ocidental, e a medicina ocidental foi criada pelos judeus.<br/>\n<br/>\nBasicamente, a ciência de hoje, a civilização de hoje, foi toda criada pelos judeus; todos os estudos e máquinas foram criados pela civilização judaica.<br/>\n<br/>\nConsequentemente, a medicina de hoje também se originou dos judeus.<br/>\n<br/>\nNas profundezas dos judeus, há um deus que tenta dominar o mundo, e esse deus, para tomar o mundo, não pode fazê-lo sem roubar a paz e a felicidade do mundo.<br/>\n<br/>\nPor isso, ele criou essas coisas.<br/>\n<br/>\nAqueles que conhecem a Maçonaria entenderão, mas eles criaram a sociedade secreta Maçonaria há dois mil anos e continuam ativamente até hoje.<br/>\n<br/>\nO Tenente-General do Exército Nobutaka Shiōten é conhecido como um pesquisador disso.<br/>\n<br/>\nEsta Maçonaria era inicialmente uma guilda de pedreiros (*ishiya*), que gradualmente se transformou e criou essa sociedade secreta, e diz-se que muitas pessoas proeminentes no Japão também fazem parte dela.<br/>\n<br/>\nNão sei bem, mas dizem que Shidehara e Takarabe também são membros; até mesmo nessa classe existem membros.<br/>\n<br/>\nEles se infiltraram consideravelmente no Japão também, mas no exterior há o Imperador da Inglaterra, os grandes magnatas Rothschild, etc.<br/>\n<br/>\nTodas essas classes são membros da sociedade secreta Maçonaria.<br/>\n<br/>\nOs membros mantêm tudo em grande segredo, sendo uma sociedade secreta, e se um membro vazar o menor segredo, é imediatamente morto.<br/>\n<br/>\nPortanto, mesmo que um membro da sociedade tente sair, é absolutamente impossível.<br/>\n<br/>\nSe sair, não importa para onde vá, certamente será morto.<br/>\n<br/>\nOutro dia, li sobre isso em um livro. Nessa sociedade, um dos nomes é *ishiya* (pedreiro), e *isha* (médico) também acaba sendo *ishiya*.<br/>\n<br/>\nEssa Maçonaria criou a medicina e, fingindo curar doenças, tira a vida dos seres humanos.<br/>\n<br/>\nComo os seres humanos do mundo inteiro confiam suas vidas a essa medicina, as vidas dos seres humanos do mundo inteiro estão confiadas aos judeus.<br/>\n<br/>\nEles confiam suas vidas aos médicos, mas o que os médicos fazem foi criado pelos judeus. Pensando profundamente, o poder de vida e morte dos seres humanos do mundo inteiro está nas mãos dos judeus.<br/>\n<br/>\nOs judeus também controlam o poder financeiro do resto do mundo, bem como todos os jornais, revistas e instituições de expressão. E, com isso, tentam a todo custo subjugar o mundo.<br/>\n<br/>\nE *Kannon-Sama* é um Deus japonês, que também se manifesta como *Izunome-no-Oomikami*, *Kunitokotachi-no-Ookami* e *Amaterasu-Oomikami*.<br/>\n<br/>\nEntão, *Kannon-Sama*, para não permitir isso e não ser subjugado, iniciará um trabalho grandioso.<br/>\n<br/>\nA manifestação disso na Europa é Hitler.<br/>\n<br/>\nÉ o movimento de oposição a isso na Europa.<br/>\n<br/>\nEle expulsa os judeus e usa o emblema de *Kannon-Sama* como sua marca.<br/>\n<br/>\nEntão, *Kannon-Sama* primeiro criará da Alemanha um país sem a Maçonaria.<br/>\n<br/>\nEm suma, criará primeiro o país de *Kannon-Sama*.<br/>\n<br/>\nPor isso, como há a Força de Kannon por trás da Alemanha, apesar de estar exausta, ela tem uma força extraordinária.<br/>\n<br/>\nA prova disso é que, com as declarações de Hitler, toda a Europa está tremendo.<br/>\n<br/>\nIsso parece muito estranho, mas como *Kannon-Sama* está por trás, a partir de agora a Alemanha demonstrará um poder formidável.<br/>\n<br/>\nA forma de agir dos nazistas é diferente da *Kannon-kai*; é totalmente física, portanto, não é pacífica como a *Kannon-kai*.<br/>\n<br/>\nCom isso, os judeus serão gradualmente encurralados e, no fim, abaixarão a cabeça e apertarão as mãos com o movimento de Kannon.<br/>\n<br/>\nOu seja, eles se submeterão. E assim, pela primeira vez, o *Dai Koumyou Sekai* (Mundo de Grande Luz) será construído.<br/>\n<br/>\n<br/>\nReformar a medicina primeiro vem desse grande significado.<br/>\n<br/>\nReformar a medicina e os remédios para criar seres humanos verdadeiramente saudáveis significa libertar-se do domínio judaico e abaixar a cabeça para os Deuses do Japão.<br/>\n<br/>\nAo fazer isso, pela primeira vez o corpo se tornará saudável.<br/>\n<br/>\nPortanto, não há nada mais esplêndido do que isso.<br/>\n<br/>\nEscrevi sobre a construção da medicina japonesa em \"*Koumyou Sekai*\" (Mundo de Luz), mas os judeus, fingindo curar com remédios e medicina, estão encurtando a vida, e fazem isso de forma muito hábil.<br/>\n<br/>\nAté agora, nenhum ser humano havia percebido isso e pensavam que não havia nada melhor do que isso.<br/>\n<br/>\nEm suma, estavam sendo enganados.<br/>\n<br/>\n*Kannon-Sama* me ensinou isso para que eu pudesse desmascará-los.<br/>\n<br/>\nNão estou dizendo coisas grandiosas para me gabar nem nada do tipo; as pessoas que realmente abrirem os olhos conhecerão o verdadeiro significado da saúde.<br/>\n<br/>\nNão se trata de algo pequeno como obstruir a medicina.<br/>\n<br/>\nÉ o grande trabalho de criar um mundo sem doentes.<br/>\n<br/>\nPor esse motivo, de agora em diante, gostaria que utilizassem bastante o *Omamori* que mencionei há pouco.<br/>\n<br/>\nÉ como se tivessem ido para o mundo dos sonhos. Basta colocar um pouco sobre o local dolorido e ele curará.<br/>\n<br/>\nParece até mentira.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]