[
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"O Mundo do Dia é o Altruísmo\"",
    "publication_title_ptbr": "11 de setembro de 1941",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"O Mundo do Dia é o Altruísmo\"</font></b> (11 de setembro de 1941)<br/>\n<br/>\"É preciso pensar também no seguinte.<br/>\n<br/>O mundo transita alternadamente entre a Noite e o Dia. Assim como há noite e dia dentro de um único dia, também há noite e dia em períodos de dez, cem ou mil anos.<br/>\n<br/>Na história até agora, as coisas têm ocorrido em ciclos de Yin e Yang, como guerra e paz, prosperidade e recessão econômica.<br/>\n<br/>Costuma-se dizer que 'a prosperidade econômica vem a cada oitenta anos', mas até mesmo em um ano há noite e dia.<br/>\n<br/>Sabemos que há em um dia, mas quando se trata de dez, cem ou mil anos, não percebemos.<br/>\n<br/>No Mundo Espiritual também ocorre a transição entre a Noite e o Dia.<br/>\n<br/>Hoje, todas as coisas do mundo estão iniciando uma grande transição, e o momento também é compreensível. Desde o início da história, nunca houve uma mudança tão drástica como a de hoje.<br/>\n<br/>Até agora, na maioria das vezes, envolvia um ou dois países...<br/>\n<br/>Na grande guerra anterior, não houve transição. O sistema econômico, por exemplo, não mudou.<br/>\n<br/>A de hoje mudou assustadoramente. Há uma razão extraordinária para isso.<br/>\n<br/>É que chegou o Mundo do Dia, que ocorre uma vez a cada milhares ou dezenas de milhares de anos no mundo.<br/>\n<br/>Até agora, foi Noite por um tempo extremamente longo. Inicialmente, eu soube que a Noite se tornou Dia.<br/>\n<br/>Em 15 de junho de 1931 (ano 6 da Era Showa), começou a se tornar Dia pela primeira vez. Portanto, este ano marca o décimo ano.<br/>\n<br/>Assim como o amanhecer ocorre gradualmente, o dia vai clareando aos poucos... No dia 15 de junho, na Abertura do Portal Rochoso (Iwato Biraki), a deusa Ame-no-Uzume-no-Mikoto dançou e riu muito.<br/>\n<br/>Diz-se que a deusa Amaterasu Oomikami achou as risadas curiosas e abriu um pouco a porta.<br/>\n<br/>Então, o deus Tajikarao-no-Mikoto abriu a porta.<br/>\n<br/>E, rogando pela saída de Amaterasu Oomikami, tomou-a pela mão e a conduziu para fora.<br/>\n<br/>E diz-se que estenderam uma corda sagrada (Shimenawa) para que ela não entrasse novamente no Portal Rochoso.<br/>\n<br/>Isso significa que o mundo se tornará Dia. Amaterasu Oomikami é a personificação do sol, e a sua saída é o que está acontecendo agora.<br/>\n<br/>Com a fundação da Associação de Assistência ao Trono (Yokusan-kai), a partir de agora, a conferência da Abertura do Portal Rochoso foi inaugurada com danças.<br/>\n<br/>Eu fui ao Templo Nihon-ji, em Awa, no dia 15 de junho de 1931.<br/>\n<br/>Naquele momento, Amaterasu Oomikami se manifestou.<br/>\n<br/>Aquele lugar se chama Nihon-ji, que significa o Templo da Origem do Sol.<br/>\n<br/>Três meses depois, em 18 de setembro, ocorreu o Incidente da Manchúria, e no dia 18 aconteceu algo misterioso.<br/>\n<br/>Quando o Portal Rochoso se abre, como o Japão é a Origem do Sol, o sol aparece, ilumina o mundo, irradia sobre a Manchúria, e a Manchúria se tornou do Japão.<br/>\n<br/>Seis anos depois, ocorreu o Incidente da China, e agora está iluminando novamente. Além disso, a bandeira nacional passou a tremular na Tailândia e na Indochina Francesa.<br/>\n<br/>A bandeira nacional é a luz do sol dividida em pequenas partes. Em seguida, a Sibéria, depois as Filipinas, as Índias Orientais Holandesas e a Índia; a bandeira do sol nascente passou a tremular, e assim, o fato de se tornar Dia está avançando rapidamente.<br/>\n<br/>Isso é absoluto e inevitável.<br/>\n<br/>Olhando agora para o Japão, o desenvolvimento no exterior estava atrasado.<br/>\n<br/>Dizem que a política de isolamento dos Tokugawa foi uma pena, mas, compreendendo isso, não se pode dizer tal coisa.<br/>\n<br/>Não era a época do sol nascer, então não havia o que fazer.<br/>\n<br/>À noite, a lua fica no alto e o sol entra na sombra. Portanto, nessa época, por mais que se tentasse, não era possível expandir para o exterior.<br/>\n<br/>Logo, a política de isolamento dos Tokugawa seguiu a lei da Grande Natureza.<br/>\n<br/>Deus é o Deus-Homem principal do Grande Universo e está utilizando os seres humanos.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a ação de purificação ocorre e se torna mais forte.<br/>\n<br/>(Como este é um estudo novo, é muito difícil de falar, e também dá trabalho para assimilar. Mas, se assimilarem, entenderão o destino deste mundo.)<br/>\n<br/>\n<br/>As várias coisas no Grande Universo se manifestam como um único país.<br/>\n<br/>O Japão é o Sol, os EUA são as Estrelas (a cor da bandeira também é a cor de uma noite de luar), as listras vermelhas recebem a luz do sol.<br/>\n<br/>O preto ilumina em todas as direções. A Inglaterra é a Lua, a Alemanha é a Terra, a Itália é a Água. A boa relação entre Alemanha e Itália se deve ao fato de que o continente e o mar são inseparáveis. A Rússia é a Nuvem, a França é a Névoa.<br/>\n<br/>Na atual guerra germano-soviética, por exemplo, no dia 15 de junho deste ano, o Portal Rochoso do Mundo Material se abriu...<br/>\n<br/>A razão pela qual a Alemanha e o Japão cooperaram até agora é que havia a necessidade de remover as nuvens; havia nuvens entre o Sol do Japão e a Terra da Alemanha.<br/>\n<br/>Isso precisava ser dissipado. Por isso a guerra ocorreu.<br/>\n<br/>Stalin e Hitler estão agora realizando a ação de dissipar as nuvens.<br/>\n<br/>Portanto, as fronteiras da Alemanha e do Japão se unirão. A Sibéria será do Japão, e a Europa e a Rússia se tornarão da Alemanha.<br/>\n<br/>E a lua e as estrelas também desaparecerão e, no fim, não importa o que aconteça, chegará a esse ponto; será absolutamente assim.<br/>\n<br/>Deus... a Grande Natureza está agindo.<br/>\n<br/>Não importa o que a Inglaterra e os EUA façam, certamente será assim. E o Japão será o mais feliz, pois é o país do Sol. (Omissão)<br/>\n<br/>No entanto, até lá haverá várias coisas dolorosas, mas se souberem disso, será mais fácil.<br/>\n<br/>Tornar-se assim significa que, quando o sol aparece, o Mundo Espiritual fica claro.<br/>\n<br/>\n<br/>A linha horizontal é:<br/>\n<br/>Mundo Espiritual - Mundo do Fogo<br/>\n<br/>Mundo Atmosférico - Mundo da Água<br/>\n<br/>Mundo Fenomênico - Mundo da Terra<br/>\n<br/>\n<br/>A linha vertical é: Sol, Lua, Terra<br/>\n<br/>\n<br/>Portanto, toda a matéria se origina da terra, o corpo humano também é composto de fogo, água e terra, e quando morre, a alma vai para o Mundo Espiritual.<br/>\n<br/>A água é o sangue, o soro, etc. Estes secam quando se morre.<br/>\n<br/>O corpo físico se transforma em terra. Dessa forma, torna-se fogo, água e terra.<br/>\n<br/>O espaço não é quente nem frio, ambos estão misturados.<br/>\n<br/>Se houvesse apenas fogo, explodiria, e se houvesse apenas água, congelaria. Sendo assim...<br/>\n<br/>O Mundo Espiritual tornou-se Dia, e as moléculas de fogo aumentaram.<br/>\n<br/>O Mundo da Noite tinha muitas moléculas de água.<br/>\n<br/>De dia, há mais fogo. De noite, há mais umidade.<br/>\n<br/>A água é um elemento que pertence à matéria. A água e a terra pertencem à matéria.<br/>\n<br/>\n<br/>Espírito é o próprio fogo; água e terra são matéria.<br/>\n<br/>Espírito Principal e Água Subordinada é o Mundo do Dia.<br/>\n<br/>Para os seres humanos, a ação de purificação torna-se intensa.<br/>\n<br/>\n<br/>Durante o Mundo da Noite, muitas coisas más são praticadas.<br/>\n<br/>Quando se torna o Mundo do Dia, muitas coisas boas são praticadas.<br/>\n<br/>Segredos e crimes são cometidos à noite; isso se manifesta em vários aspectos.<br/>\n<br/>Até agora, os seres humanos eram egoístas, mas a partir de agora, o benefício próprio ficará em segundo plano, e passará a ser servir a Sua Majestade e ao Estado. Isso também é uma das manifestações.<br/>\n<br/>Colocar o próprio benefício em segundo plano e agir em prol do Estado e dos outros é o bem.<br/>\n<br/>O mal tem a si mesmo como principal. O bem e o mal são a diferença entre o altruísmo e o egoísmo; isso também é bom até certo ponto, mas quando ultrapassa o limite, torna-se mal.<br/>\n<br/>No Mundo do Dia, tornou-se o altruísmo. O egoísmo não é permitido.<br/>\n<br/>Os comerciantes, por exemplo, lucram enquanto dizem que estão tendo prejuízo.<br/>\n<br/>Até agora, como era o Mundo da Noite, a enganação funcionava.<br/>\n<br/>Os comerciantes de hoje lidam com o sistema de racionamento. Agora está claro; o mercado negro e afins eram métodos do Mundo da Noite, por isso mudou.<br/>\n<br/>Em suma, crimes e enganações não poderão mais ser cometidos.<br/>\n<br/>Os países possuidores, como Inglaterra e EUA, tomaram dos países mais fracos e exploraram os lucros.<br/>\n<br/>Isso não é permitido. O país mais pobre e mais oprimido do mundo era a Índia; todos os lucros foram tomados pela Inglaterra. Isso já não é mais permitido.<br/>\n<br/>O grande acerto de contas do mundo será iniciado.<br/>\n<br/>Os países que fizeram coisas terríveis até agora sofrerão muito, e países como a Índia e a África vão melhorar.<br/>\n<br/>Ainda vai mudar muito, como em um sonho.<br/>\n<br/>Dessa maneira, o elemento fogo aumentou no Mundo Espiritual.\" (O texto longo está na página \"A Transição da Noite para o Dia e o Princípio do Johrei 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"Desta Vez, Tornou-se Dia no Terceiro Milênio\"",
    "publication_title_ptbr": "25 de dezembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"Desta Vez, Tornou-se Dia no Terceiro Milênio\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"O Universo é constituído dessa maneira.<br/>\n<br/>Assim como existe a distinção entre a noite e o dia em tudo, está determinado periodicamente em ciclos de cerca de um ano, dez anos, cem anos, mil anos e dez mil anos.<br/>\n<br/>O fato de o mundo ter se tornado Dia desta vez ocorre no marco de três mil anos.<br/>\n<br/>De fato, o Universo é um mistério infinito, a tal ponto que é impossível expressar em palavras.<br/>\n<br/>E, embora seja eterno, dentro dessa eternidade ocorrem mudanças em escalas grande, média e pequena.<br/>\n<br/>Desta vez, tornou-se Dia no marco de três mil anos, pois dá uma volta completa a cada três mil anos.<br/>\n<br/>Portanto, pode-se dizer que três mil anos é uma eternidade.<br/>\n<br/>Mesmo que digam que três mil anos é pouco, é muito mais longo do que a própria vida.<br/>\n<br/>Durante três mil anos, renasce-se e morre-se inúmeras vezes.<br/>\n<br/>Sendo uma mudança dessa magnitude, a transição atual é uma grande mudança, algo que não ocorre desde os nossos antepassados.<br/>\n<br/>Por isso, quão felizes são as pessoas que nasceram nesta época e estão envolvidas nesta Obra Divina; é algo extraordinário, pois não acontece desde os antepassados.<br/>\n<br/>Por ser uma mudança tão grande, mesmo que se tente fazer compreender, é muito difícil de entender.<br/>\n<br/>No entanto, embora seja difícil de entender, ao ouvir, compreende-se que, de fato, é possível que tais coisas aconteçam.<br/>\n<br/>Esse tipo de conversa não é filosofia nem religião, é algo novo, mas, se for para classificar, é como uma filosofia da religião.<br/>\n<br/>E conhecer isso significa alcançar a iluminação.<br/>\n<br/>Contudo, fala-se em alcançar a iluminação, mas a iluminação até agora compreendia até certo ponto...<br/>\n<br/>Aqueles que compreenderam isso, ainda que vagamente, foram pessoas como Cristo e Shakyamuni.<br/>\n<br/>O fato de Shakyamuni ter dito que 'o mundo da extinção do Darma (Mappo) virá' é porque ele compreendeu até certo ponto.<br/>\n<br/>E o fato de Cristo ter dito que 'o Reino dos Céus está próximo' também mostra que ele compreendeu até certo ponto.<br/>\n<br/>Porém, eles não compreenderam o tanto que eu compreendo.<br/>\n<br/>Se tivessem compreendido, teriam que ter manifestado milagres mais maravilhosos, ou seja, um poder maior naquela época.<br/>\n<br/>A Igreja Messiânica (Meshiya-kyo) parece muito difícil se vista pelos conceitos convencionais, mas, uma vez compreendida, torna-se muito mais fácil de entender do que qualquer coisa até agora.<br/>\n<br/>Isso ocorre porque se compreende a raiz; parece muito difícil, mas é extremamente fácil.<br/>\n<br/>É exatamente como curar uma doença: uma pessoa com a qual os médicos quebram a cabeça e não conseguem resolver, nós curamos assim, desta maneira; a lógica é a mesma.<br/>\n<br/>Apenas por ser tão diferente, é nesse ponto que dá trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]