[
  {
    "source_file": "kasozouka2HUNOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Religião e os Hospitais\"",
    "publication_title_ptbr": "5 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Religião e os Hospitais\"</font></b> (Publicado em 5 de novembro de 1952)<br/>\n<br/>\"Como sou frequentemente questionado sobre este assunto, escreverei detalhadamente aqui.<br/>\n<br/>De fato, é de conhecimento geral que as religiões atualmente bastante conhecidas, sem exceção, administram hospitais ou estão prestes a construí-los.<br/>\n<br/>No entanto, como apenas a nossa Igreja Messiânica não constrói hospitais, deve haver muitas pessoas na sociedade que achem isso estranho, mas há uma grande razão para isso.<br/>\n<br/>Isso ocorre porque a terapia do Johrei de nossa religião, em comparação com a medicina, é incomparavelmente superior, não havendo necessidade de hospitais.<br/>\n<br/>Como sempre digo a respeito disso, originalmente, a posição da religião deve estar acima da ciência.<br/>\n<br/>É aí que reside o seu nobre valor como religião.<br/>\n<br/>Dito isso, se for apenas formalidade e não for acompanhada de resultados reais, pode-se dizer que não passa de uma mera imposição de conceitos.<br/>\n<br/>Nesse aspecto, a nossa Igreja Messiânica não necessita de conceitos, avançando sempre com base unicamente na realidade.<br/>\n<br/>O que desejo dizer especialmente sobre este assunto é que, se o poder de salvar a vida humana da ciência for superior ao da religião,<br/>\n<br/>é natural que a religião fique abaixo da ciência, de modo que não se poderá criticar o ateísmo.<br/>\n<br/>Como resultado, não haverá outra alternativa senão disfarçar com teorias, sermões, orações, etc.,<br/>\n<br/>e, como se tornará uma existência distante da vida real,<br/>\n<br/>será inevitável que seja tratada pelos intelectuais como algo inútil.<br/>\n<br/>Acredito que isso também seja inteiramente culpa da religião.<br/>\n<br/>\n<br/>Apesar disso, na verdade, há uma grande razão oculta onde ninguém sabe, então vou escrevê-la agora.<br/>\n<br/>Primeiramente, sobre o seu fundamento, como isso deve ser explicado espiritualmente de qualquer maneira, peço que leiam com essa intenção.<br/>\n<br/>Seja como for, começando pelo Cristianismo, acredito que muitas das religiões que ainda mantêm sua vida hoje, na época de sua fundação, curaram consideravelmente as doenças e, sem dúvida, tiveram milagres maiores ou menores.<br/>\n<br/>Caso contrário, não haveria o desenvolvimento dessa religião, nem poderia ter continuado até hoje.<br/>\n<br/>Até onde sabemos, começando pela Tenrikyo, nascida na Era Tenpo, e mesmo nas novas religiões do início das Eras Meiji, Taisho e Showa, ouvimos frequentemente o fato de que, desde a sua fundação, curaram consideravelmente as doenças.<br/>\n<br/>No entanto, hoje, todas essas religiões, sem exceção, estão construindo hospitais.<br/>\n<br/>Embora digam que é por causa dos tempos atuais, a verdade é que a verdadeira causa é que as doenças deixaram de ser curadas.<br/>\n<br/>É impossível que os próprios envolvidos não percebam isso, mas,<br/>\n<br/>como não compreendem a causa e não há o que fazer, acabaram na situação de não ter outra escolha senão construir hospitais.<br/>　<br/>\n<br/>Escreverei detalhadamente sobre isso. Como sempre digo, durante muito tempo o mundo esteve na Era da Noite, mas, por se tratar do Mundo Espiritual, os seres humanos não compreendiam.<br/>\n<br/>Finalmente, chegou o tempo e a transição da Noite para o Dia começou.<br/>\n<br/>Sobre isso, primeiramente, quanto ao período de alvorecer no Mundo Espiritual, como já escrevi anteriormente,<br/>\n<br/>tendo o dia 15 de junho de 1931 (Showa 6) como marco, está se transformando gradualmente no Mundo do Dia.<br/>\n<br/>Como manifestação disso, a partir dessa época, em cada religião, as doenças gradualmente deixaram de ser curadas.<br/>\n<br/>Se perguntarem qual é a razão, é justamente porque todas as religiões até hoje foram a salvação da Era da Noite, sob a proteção do Deus da Lua.<br/>\n<br/>Como a luz da lua é fraca contra as doenças, era difícil obter um efeito além de um certo grau.<br/>\n<br/>\n<br/>Foi então que, com o surgimento da nossa Salvação Messiânica, tudo mudou repentinamente.<br/>\n<br/>Isso porque a nossa religião é a religião do Dia, sob a proteção do Deus do Sol.<br/>\n<br/>A luz do Sol equivale a sessenta vezes a da Lua, e o seu efeito é uma obra de cura sem precedentes na história.<br/>\n<br/>Além disso, como a luz da Lua desaparece gradualmente quando o Sol surge, o poder de cura da nossa religião aumenta seu efeito a cada ano, e recentemente os milagres se sucedem, chegando frequentemente relatos de curas quase idênticos aos de Cristo.<br/>\n<br/>Apenas por isso, não há margem para dúvidas de que o Mundo Espiritual se tornou Dia, o elemento fogo aumentou e o poder de purificação se fortaleceu.<br/>\n<br/>Além disso, essa influência não se restringe apenas à religião, mas também se estendeu à medicina.<br/>\n<br/>Recentemente, os médicos costumam dizer e lamentar que remédios que antes faziam muito efeito, ultimamente não fazem efeito algum.<br/>\n<br/>No entanto, nós compreendemos muito bem. Isso porque, sendo a medicina um remédio como método para solidificar as toxinas que estão prestes a ser eliminadas,<br/>\n<br/>à medida que o elemento fogo aumenta, é natural que não se solidifiquem mais com remédios.<br/>\n<br/>Ou seja, porque o poder de dissolução se torna mais forte.<br/>\n<br/>Portanto, como resultado de fortalecer cada vez mais o veneno, há um efeito temporário.<br/>\n<br/>É por essa razão que novos remédios surgem um após o outro, como ultimamente.<br/>\n<br/>No entanto, a purificação se tornará cada vez mais forte e, por fim, nenhum remédio fará efeito.<br/>\n<br/>Como é natural que chegue a um impasse e ocorra uma grande crise na medicina,<br/>\n<br/>é aqui que, pela primeira vez, não terão outra escolha senão curvar-se ao Johrei da nossa religião, e<br/>\n<br/>o mesmo ocorrerá com os hospitais de cada religião.<br/>\n<br/>Portanto, não há erro em profetizar isso desde já.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Transição do Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Transição do Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Vou explicar que tipo de mudanças ocorrem em relação aos seres humanos quando o Mundo Espiritual transita da Noite para o Dia.<br/>\n<br/>Já não deve haver necessidade de explicar que a doença é uma ação purificadora.<br/>\n<br/>No entanto, o que se deve saber aqui é que, antes de ocorrer a ação purificadora no corpo físico, a ação purificadora ocorre primeiro no corpo espiritual.<br/>\n<br/>Isso porque o próprio corpo espiritual pertence ao Mundo Espiritual.<br/>\n<br/>Contudo, como o Mundo Espiritual na Era da Noite era de trevas ou de luz da lua, o poder de purificação era extremamente fraco, sendo uma fração de dezenas de vezes menor em comparação com o Mundo do Dia.<br/>\n<br/>Portanto, durante o período que era o Mundo da Noite, como era difícil promover a ação purificadora,<br/>\n<br/>inevitavelmente, teve-se que adotar o método oposto, ou seja, a paralisação da ação purificadora, isto é, a solidificação, e isso foi considerado o único método de cura de doenças até os dias de hoje.<br/>\n<br/>Entretanto, como a luz começou a brilhar no Mundo Espiritual a partir de 1931 (Showa 6), ou seja, por volta do Incidente da Manchúria,<br/>\n<br/>a partir dessa época, a ação purificadora tornou-se gradualmente mais intensa.<br/>\n<br/>Isto é, entramos no período de alvorecer.<br/>\n<br/>Como expliquei anteriormente, em oposição ao ritmo sombrio de avanço pela direita e recuo pela esquerda do Mundo da Noite,<br/>\n<br/>o movimento do ritmo luminoso de avanço pela esquerda e recuo pela direita do Mundo do Dia começou a ocorrer no Mundo Espiritual.<br/>\n<br/>É claro que, devido a essa mudança de ritmo, todos os fenômenos do mundo começaram a se transformar.<br/>\n<br/>A menos que se tenha conhecimento desse princípio fundamental, não se poderá compreender claramente a tendência do mundo.<br/>\n<br/>\n<br/>Assim, como o ritmo de avanço pela esquerda e recuo pela direita é a própria ação purificadora, a ação purificadora está se tornando mais vigorosa a cada ano.<br/>\n<br/>Nesse sentido, a paralisação da ação purificadora se tornará gradualmente impossível.<br/>\n<br/>Portanto, antes do período de alvorecer, ao contrair uma doença, era possível, até certo ponto, paralisar a ação purificadora por meio de toxinas de remédios e outros métodos.<br/>\n<br/>Por exemplo, se o período de paralisação fosse de três anos, durante esses três anos tomava a forma de cura.<br/>\n<br/>A partir do período de alvorecer, o período de paralisação foi gradualmente encurtado para um ano, três meses, um mês, dez dias, e, por fim, a paralisação se tornará impossível.<br/>\n<br/>Contudo, a medicina, que desconhece o princípio acima, tenta obstinadamente paralisar a ação purificadora.<br/>\n<br/>Como método para isso, deve tornar as toxinas dos remédios cada vez mais fortes.<br/>\n<br/>Além disso, quanto ao método, as injeções podem utilizar toxinas mais fortes do que a medicação oral, por isso são mais eficazes na paralisação da ação purificadora.<br/>\n<br/>O fato de a terapia por injeção ter se tornado popular recentemente também se deve à razão acima.<br/>\n<br/>Além disso, ultimamente, ouve-se frequentemente que as pessoas perdem a vida instantaneamente ao receberem injeções.<br/>\n<br/>Isso ocorre porque o poderoso método de paralisação da ação purificadora colide com a poderosa ação purificadora, causando um atrito violento, o que resulta repentinamente em consequências como a descrita acima.<br/>\n<br/>\n<br/>Como prova da teoria acima, mesmo entre os médicos, diz-se que recentemente o efeito dos remédios diminuiu em relação a antes.<br/>\n<br/>Isso é inteiramente resultado do fato de a ação purificadora no Mundo Espiritual ter se tornado vigorosa.<br/>\n<br/>E a paralisação da ação purificadora, naturalmente, tenta solidificar as toxinas que iniciaram a ação de dissolução, o que significa que se tornou difícil solidificá-las como antes.<br/>\n<br/>Assim, na medicina recente, parece que a política é colocar ênfase na medicina que não deixa adoecer, ou seja, a medicina preventiva, em vez da medicina que cura após adoecer.<br/>\n<br/>Isso pode parecer razoável à primeira vista, mas, na verdade, como a medicina atual não consegue curar as doenças, provavelmente não tiveram outra escolha senão fazer isso.<br/>\n<br/>O fato de o efeito curativo ter se tornado tão fraco demonstra vividamente o quão vigorosa se tornou a ação purificadora.\" (\"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]