[
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paraíso Terrestre\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"A expressão 'Paraíso Terrestre', que bela ressonância possui. Não deve haver palavra que conceda tanta luz e esperança quanto esta.<br/>\n<br/>\nNo entanto, muitos devem pensar que o Paraíso Terrestre não passa de um sonho sem possibilidade de realização, mas eu tenho absoluta convicção de sua concretização, ou melhor, reconheço que estamos nos aproximando de sua realização.<br/>\n<br/>\nO grande brado do santo de Nazaré, Cristo, ao dizer: 'Arrependei-vos, pois o Reino dos Céus está próximo', deve ser profundamente refletido sobre qual seria o seu propósito.<br/>\n<br/>\nEu acredito que Cristo, o fundador da religião cujos ensinamentos educaram a maior parte do mundo inteiro e alcançaram a grandeza de hoje, não proferiria palavras vazias e sem certeza.<br/>\n<br/>\nSendo assim, todos devem querer saber o que é o Paraíso Terrestre. Vou agora imaginá-lo e descrevê-lo.<br/>\n<br/>\n<br/>\nO Paraíso Terrestre, em termos diretos, é o 'Mundo dos Felizes'.<br/>\n<br/>\nÉ um mundo sem doença, pobreza e conflito, e o mundo de mais alta cultura.<br/>\n<br/>\nPortanto, a grande questão de como transformar em paraíso este mundo repleto de doença, pobreza e conflito, no qual a humanidade hoje sofre e agoniza, é a grande pendência imposta a nós.<br/>\n<br/>\nAlém disso, uma vez que a causa principal dos três grandes infortúnios mencionados acima é a própria doença, primeiramente deve ser descoberto um método para erradicar completamente as doenças.<br/>\n<br/>\nEm seguida, vem a pobreza, cuja primeira causa também é a doença, e a segunda causa seriam os pensamentos equivocados, a pobreza política, as deficiências da organização social, etc.<br/>\n<br/>\nDepois, há o pensamento que aprecia o conflito, cuja causa é o fato de a humanidade ainda não ter conseguido sair completamente do estado de barbárie.<br/>\n<br/>\nSendo assim, como eliminar esses três grandes infortúnios é a questão fundamental, mas eu obtive confiança na resolução desse problema, e aqui explicarei o fato mais simples.<br/>\n<br/>\n<br/>\nAo ingressar em nossa Igreja e ser educado, a purificação do corpo e do espírito é realizada, tornando-se possível ser uma pessoa verdadeiramente saudável, ao mesmo tempo em que se é gradualmente libertado da pobreza e, ainda, passa-se a detestar o conflito, o que surpreende a todos como algo misterioso.<br/>\n<br/>\nInúmeros fatos comprovam que a maioria de seus fiéis está se aproximando de se tornarem pessoas felizes ano após ano.<br/>\n<br/>\nEu não gosto de apontar os defeitos alheios, mas peço permissão para citar um pouco dos fatos a seguir.<br/>\n<br/>\nHá aqueles que, mesmo tendo fé, gemem com doenças graves e sofrem com a pobreza, mas estão satisfeitos e alegres. De fato, eles também estão mais salvos espiritualmente do que os que não têm fé, mas isso significa que apenas o espírito está salvo e o corpo não.<br/>\n<br/>\nOu seja, estão salvos apenas pela metade. Ser verdadeiramente salvo significa que tanto o espírito quanto o corpo devem ser salvos.<br/>\n<br/>\nDeve-se tornar uma pessoa saudável, escapar da pobreza e ter uma vida em que toda a família esteja imersa em alegria.<br/>\n<br/>\nNo entanto, todas as salvações até hoje tinham o poder de salvar o espírito, mas não tinham o poder de salvar até o corpo físico, razão pela qual, inevitavelmente, passou-se a considerar que 'a fé é algo que deve salvar apenas o espírito'.<br/>\n<br/>\nComo exemplo disso, há uma frase frequentemente dita por religiosos: 'A fé que tem como objetivo os benefícios neste mundo é uma fé de baixo nível', mas isso é uma conversa estranha.<br/>\n<br/>\nNão deve haver absolutamente ninguém que não deseje benefícios neste mundo.<br/>\n<br/>\nAlém disso, dizer àqueles que se queixam do sofrimento da doença que 'o ser humano deve transcender a vida e a morte' também é um pouco estranho.<br/>\n<br/>\nO motivo é que, independentemente de quem seja o ser humano, transcender a vida e a morte é algo que, na prática, não é possível.<br/>\n<br/>\nSe for possível, é enganar a si mesmo.<br/>\n<br/>\n<br/>\nSobre este assunto, vou escrever um episódio do Mestre Zen Takuan.<br/>\n<br/>\nQuando o Mestre Zen estava prestes a morrer, as pessoas ao seu redor ofereceram-lhe papel e pincel, dizendo: 'Gostaríamos que escrevesse algum poema de despedida'.<br/>\n<br/>\nO Mestre Zen imediatamente pegou o pincel e escreveu: 'Eu não quero morrer'.<br/>\n<br/>\nAs pessoas ao redor disseram: 'Um monge tão ilustre quanto o Mestre Zen não escreveria algo assim, deve ser algum engano', e ofereceram-lhe papel e pincel novamente.<br/>\n<br/>\nDiz a história que, desta vez, ele escreveu: 'Eu não quero morrer de jeito nenhum'. Eu acho essa atitude do Mestre Zen verdadeiramente admirável.<br/>\n<br/>\nEm tal situação, a maioria escreveria algo como 'O que é a vida e a morte?', mas o fato de o Mestre Zen ter expressado seu estado de espírito de forma franca, sem qualquer ostentação, é algo que um monge ilustre comum jamais conseguiria fazer, e isso me impressionou.<br/>\n<br/>\n<br/>\nEm seguida, no mundo, quando se tenta salvar as pessoas, há aqueles que fazem divulgação estando em uma situação em que não conseguem sair da doença, pobreza e conflito. Embora seus sentimentos sejam louváveis, na verdade, essa não é a maneira correta.<br/>\n<br/>\nO motivo é que, por estar salvo e ter se tornado uma pessoa feliz, recomenda-se a fé àqueles que agonizam em uma vida infernal, com a intenção de torná-los pessoas felizes como si mesmo.<br/>\n<br/>\nAssim, a outra pessoa vê o estado de felicidade em que nos encontramos e seu coração se move, resultando em um efeito de divulgação de cem por cento.<br/>\n<br/>\nMesmo eu, se não possuísse as condições de uma pessoa feliz, não teria coragem de fazer a divulgação, mas, felizmente, graças à proteção divina, passei a ter vontade de pregar os ensinamentos depois de me tornar capaz de ser uma pessoa feliz.<br/>\n<br/>\nSe o Paraíso Terrestre é o mundo das pessoas felizes, o lugar onde pessoas felizes são criadas e se reúnem, o que mais seria senão a verdadeira imagem do Paraíso Terrestre?\" (Extraído de \"Coletânea de Palestras sobre a Fé\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Igreja Kannon\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Igreja Kannon\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Nossa Igreja tem como objetivo o surgimento do Paraíso Terrestre e, em conjunto com o progresso da cultura material, visa criar e difundir a cultura religiosa.<br/>\n<br/>\nO Paraíso Terrestre é o mundo de absoluta inexistência de doença, pobreza e conflito, ou seja, o mundo totalmente ideal da humanidade, conforme detalhado no item anterior (Paraíso Terrestre).<br/>\n<br/>\nO Mundo de Miroku (567) pregado por Shakyamuni, a profecia de Cristo de que 'o Reino dos Céus está próximo', o Mundo de Ginou clamado por Nichiren, e o 'Mundo do Kanrodai onde todos se reúnem' idealizado pela Tenrikyo, todos têm o mesmo significado do 'Paraíso Terrestre' que nós mencionamos.<br/>\n<br/>\nA única diferença é a questão do 'tempo', mas os fundadores das religiões citadas acima não informaram o 'tempo'.<br/>\n<br/>\nNo entanto, eu consegui despertar para o fato de que esse momento está se aproximando muito.<br/>\n<br/>\nO que significa o fato de o tempo estar se aproximando? Isso nos faz pensar no fim do budismo e na extinção da lei pregados por Shakyamuni, no fim do mundo de Cristo, ou na iminência do momento do Juízo Final.<br/>\n<br/>\nSe o Paraíso Terrestre viesse mantendo as coisas como estão, a humanidade seria verdadeiramente feliz, mas em relação à construção de um novo mundo ideal, é necessário que haja antes a liquidação do velho mundo.<br/>\n<br/>\nExatamente como, para construir uma nova casa, é necessário destruir a velha casa e purificar o terreno.<br/>\n<br/>\nÉ claro que na velha casa também deve haver bastante coisa útil, então isso será preservado.<br/>\n<br/>\nEssa seleção e descarte, obviamente, serão feitos por Deus. Portanto, o ser humano deve se tornar algo que será preservado, ou seja, alguém útil para o novo mundo.<br/>\n<br/>\nCom isso, ao ultrapassar facilmente o momento da grande transição, passa-se no chamado exame de Deus.<br/>\n<br/>\nExplicarei a seguir que a fé é o único método para isso.<br/>\n<br/>\n<br/>\nComo exposto acima, a qualificação para superar o grande período de transição do mundo é ser um ser humano capaz de sobreviver no mundo de absoluta inexistência de doença, pobreza e conflito, sendo literalmente uma pessoa saudável sem doenças, uma pessoa que escapou do sofrimento da pobreza e uma pessoa que aprecia a harmonia e detesta o conflito.<br/>\n<br/>\nSe for um ser humano que possui essas três grandes qualificações, não apenas Deus não terá a necessidade de aniquilá-lo, como também será tratado como uma pessoa capaz do novo mundo que está por vir, e eu acredito que não há divergência entre a intenção de Deus e o ideal humano.<br/>\n<br/>\nSendo assim, haveria um método para obter as três grandes qualificações mencionadas acima? Nossa Igreja visa orientar para que se tornem pessoas qualificadas e intermediar as graças de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_ptbr": "Doutrina da Igreja Miroku",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Doutrina da Igreja Miroku</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n\"Cremos que Deus Supremo (Su-no-Oomikami), infinito, absoluto, sem princípio e sem fim, o Deus governante do Universo, com o objetivo de manifestar o mundo ideal, enviou santos e sábios a cada época e a cada região, fazendo-os realizar a Obra Divina de salvação do mundo.<br/>\n<br/>\nDeus Supremo é louvado no Ocidente como Jeová, God, Zeus, Logos, etc., na China como Imperador Celestial (Tentei) ou O Ilimitado (Mukyoku), e na Ásia como Brahma (Bonten), Maheshvara (Daijizaiten), Deus Alá ou Amenominakanushi-no-Kami.<br/>\n<br/>\nCremos que o Bodhisattva Kannon (Kanzeon Bosatsu), espírito originário de Deus Supremo, realiza atividades de infinitas transformações sob os nomes de Daikoumyou Nyorai ou Oushin Miroku, purificando o mundo maculado do fim dos tempos e salvando todos os espíritos dos Três Mundos.<br/>\n<br/>\nCremos que o Bodhisattva Kannon, por fim, exercerá o poder de Miroku (567), erradicando a doença, a pobreza e o conflito, e completará a sagrada obra de surgimento do Paraíso Terrestre. Nós, a quem foi permitida a participação nessa grande e majestosa obra, cremos ser esta a suprema honra.<br/>\n<br/>\nCremos que o Paraíso Terrestre é o mundo que concretiza perfeitamente a Verdade, o Bem e o Belo tão aguardados pela humanidade, sendo o mundo de paz eterna onde todos os povos vivem em harmonia e alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Concretização da Profecia do Reino dos Céus\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Concretização da Profecia do Reino dos Céus\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\n\"Ao lermos a Bíblia hoje, os pontos mais importantes devem ser três: o 'Juízo Final', 'o Reino dos Céus está próximo' e a 'Segunda Vinda de Cristo'.<br/>\n<br/>\nAo analisarmos isso, dentre os citados acima, o Juízo Final é realizado por Deus, e a Segunda Vinda de Cristo é algo que se manifestará quando chegar o tempo dos céus, não havendo necessidade de explicação, mas apenas o Reino dos Céus é construído pela força humana.<br/>\n<br/>\nSendo assim, é claro que algum dia alguém deverá se tornar o projetista e alcançar os frutos da construção.<br/>\n<br/>\nSe for como mencionado acima, quanto a esse momento, de acordo com o nosso ponto de vista, o momento é agora, e o construtor é a nossa Igreja.<br/>\n<br/>\nSua concretização já começou. Vejam a sua maquete, o fato de que estamos construindo-a atualmente é conforme anunciado repetidas vezes neste jornal.<br/>\n<br/>\n<br/>\nComo dito acima, pelo fato de nossa Igreja construir o Paraíso Terrestre, a profecia de Cristo se cumpre aqui, mas não digo isso com a intenção de me gabar em especial.<br/>\n<br/>\nO motivo é que tanto a profecia da 'Bíblia' quanto o fato de nossa Igreja concretizá-la ocorrem porque Deus Jeová, com Seu coração de amor à humanidade e para a construção do mundo ideal, utiliza livremente os seres humanos escolhidos de acordo com a época.<br/>\n<br/>\nNesse sentido, o empreendimento que estamos realizando atualmente já foi profetizado há dois mil anos pelo santo Cristo,<br/>\n<br/>\ne penso que somos membros aos quais foi imposta a missão para a execução dessa profecia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]