[
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Balançar da Imagem da Luz Divina e a Cobra\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Balançar da Imagem da Luz Divina e a Cobra\"</b></font> (1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou um fiel da Província de Ishikawa. Ocorreu na noite de 18 de junho deste ano. Enquanto eu entoava a Zengensanji e orava em direção à Imagem da Luz Divina (Goshintai), ela balançou fazendo um barulho de 'gata-gata', mesmo sem haver vento.<br/>\n<br/>Achei estranho, mas a noite passou.<br/>\n<br/>Na noite seguinte, por volta das oito horas, durante a oração, olhei de repente para cima e notei que, sobre o prego onde a Imagem da Luz Divina está pendurada, havia duas cobras-rato-japonesas (aodaisho) de cerca de um centímetro e meio de diâmetro e três a quatro shaku (90 a 120 cm) de comprimento, vindo de ambos os lados. Elas estavam com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo. Fiquei assustado.<br/>\n<br/>Terminei a oração apressadamente, desci para o quarto dos fundos e, ao voltar lá cerca de duas horas depois, elas já não estavam mais lá.<br/>\n<br/>Desde então, até hoje, não apareceram mais. Haveria algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um espírito ancestral que se tornou uma cobra veio agradecer com alegria.<br/>\n<br/>O certo seria vir ao Tokonoma (na parte de baixo), mas como as pessoas sentem repulsa, ele veio em outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cobra em Êxtase com a Entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cobra em Êxtase com a Entronização da Imagem da Luz Divina\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha família pertence à seita Jodo Shinshu, mas quando minha filha adoeceu, recebemos uma graça especial, ingressamos na fé e entronizamos a Imagem de Daikomyonyorai.<br/>\n<br/>No dia 13 deste mês (dia de Finados - Obon), por volta das três horas da tarde, minha filha e meu neto estavam tirando uma soneca no quarto onde a Imagem de Daikomyonyorai está entronizada.<br/>\n<br/>Sentindo uma presença estranha, ela acordou de repente e viu uma 'cobra com manchas azuis de mais de seis shaku (1,80m)' rastejando para cima.<br/>\n<br/>No caractere 'Dai' (Grande) da Imagem de Daikomyonyorai, a cobra esfregou a cabeça duas ou três vezes e desceu. Em seguida, fez menção de beber a água do copo três vezes.<br/>\n<br/>Depois, rastejou para baixo até onde está a foto de Miroku Daikoku e, em seguida, subiu até onde está pendurado o quadro do Paraíso Terrestre (Tijou Tengoku).<br/>\n<br/>Diante de tal cena, minha filha ficou assustada e chamou a irmã. No susto, pegou uma régua e, inconscientemente, bateu duas ou três vezes na cauda da cobra, que finalmente desceu.<br/>\n<br/>Olhando para trás repetidas vezes, levantou a cabeça, fez um som de 'kyak-kyak' três vezes e saiu para o jardim. Quando cheguei em casa, minhas filhas estavam em um grande alvoroço.<br/>\n<br/>Meu genro adotivo, que sempre foi contra, disse: 'É porque vocês cultuam Kannon e outros, mesmo tendo um templo budista, que os antepassados estão repreendendo'.<br/>\n<br/>Eu, porém, digo que 'os antepassados estão felizes'. Como seria de fato? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É uma coisa esplêndida.<br/>\n<br/>O antepassado que se tornou cobra ficou extremamente feliz e, de tanta alegria, veio demonstrar sua devoção.<br/>\n<br/>Ficou imensamente feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei1DATIKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho com Cobra\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sonho com Cobra\"</b></font> (5 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho Mostrado por um Antepassado que se Tornou Cobra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 15 de abril, por volta das duas horas da manhã, tive o seguinte sonho:<br/>\n<br/>'Enquanto trabalhava na encosta de uma montanha, encontrei uma grande cobra e me assustei (eu, por natureza, detesto cobras).<br/>\n<br/>No caminho de volta para casa apressadamente, encontrei mais duas grandes cobras. Ambas estavam erguidas em direção ao teto, o que me assustou ainda mais.<br/>\n<br/>Ao chegar em casa, vi uma delas prestes a terminar de entrar pela porta e, em seguida, subiu para o forro do teto, mostrando seu abdômen de cor dourada.'<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um antepassado caiu no mundo das cobras e mostrou isso a você.<br/>\n<br/>Mostrou que vai nascer como ser humano.<br/>\n<br/>Se mantiver a fé, ele será salvo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ataque Epiléptico em que Fica de Quatro\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ataque Epiléptico em que Fica de Quatro\"</font></b> (19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de Espírito Ancestral Caído no Mundo Animal</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um menino que completa dez anos este ano. Sua mãe ingressou na fé em setembro e, no último dia 9, quando fomos fazer a visita de agradecimento, durante a nossa ausência, ele teve um ataque epiléptico.<br/>\n<br/>Desde então, todas as manhãs, quando a mãe lhe ministra Johrei, ele chora e grita: 'Ah, que medo, que medo, que medo, mamãe, mamãe'.<br/>\n<br/>Então, ele fica de quatro, rastejando como um sapo, e diz que está com muito medo.<br/>\n<br/>Há três dias, eu venho ministrando Johrei nele, mas quando começo a ministrar na testa, ele também diz que está com medo, embora afirme não ver nada em especial.<br/>\n<br/>Além disso, a mãe biológica dessa criança faleceu, e a atual é a segunda esposa.<br/>\n<br/>O filho biológico da atual mãe (de dois anos) também tem epilepsia, mas graças à proteção divina, melhorou bastante. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ficar de quatro é devido a um espírito animal que está encostado na parte frontal da cabeça.<br/>\n<br/>É o espírito de um antepassado que nasceu como quadrúpede... Há entre os antepassados um que caiu no mundo dos quadrúpedes, e o antepassado encosta porque deseja ser salvo. Deve-se entoar a oração (Amatsu-Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Espírito Ancestral Também Pode se Tornar Inari\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Espírito Ancestral Também Pode se Tornar Inari\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"K.S. (40 anos, homem), cuja esposa também ingressou na fé. Como a casa é um barraco, não podemos entronizar a Imagem da Luz Divina, então recebemos a Imagem de Senju Kannon.<br/>\n<br/>Há dois meses, o Inari (divindade raposa) que era cultuado desde a geração anterior foi jogado no rio, apenas entoando a Zengensanji.<br/>\n<br/>Depois disso, meu filho mais velho, T. (7 anos, menino), começou a ter febre à tarde e perdeu o apetite, mas frequentou a Igreja e se recuperou totalmente.<br/>\n<br/>Desta vez, eu cortei o dedo mínimo da mão esquerda na plaina, corri imediatamente para a Igreja, o sangramento parou e a dor foi aliviada.<br/>\n<br/>Haveria alguma relação entre essa purificação e o Inari?<br/>\n<br/>Mais tarde, lendo os Ensinamentos, percebi que a forma de lidar com o Inari parece estar errada, e isso está me preocupando.<br/>\n<br/>Desejo entronizar a Imagem de Komyo Nyorai, mas até lá, o que devo fazer com o Inari?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Que nome interessante. Isso está errado, não é?<br/>\n<br/>Isso foi obra do Inari. Ele ficou zangado.<br/>\n<br/>Por isso, eu tenho ensinado bem sobre isso.<br/>\n<br/>Em relação ao Inari, é bom ensinar-lhe bem... o ministro deve fazer isso.<br/>\n<br/>Entroniza-se a Imagem de Komyo Nyorai e, após um ano, faz-se o descarte.<br/>\n<br/>Caso contrário, se apenas entoar a Zengensanji e, além disso, descartá-lo sem ter a Imagem de Komyo Nyorai pendurada, ele ficará zangado e se vingará.<br/>\n<br/>Pois a raposa tem seus motivos.<br/>\n<br/>Deus permite se houver um motivo.<br/>\n<br/>Nesses casos, cultua-se por mais de um ano e, com a Luz de Komyo Nyorai, a raposa se arrepende e muda de atitude.<br/>\n<br/>Então, agradece-se e pede-se que retorne ao seu lugar de origem, e a raposa vai embora.<br/>\n<br/>No entanto, quando se fala em raposa... ou Inari, o que acabei de dizer é o método para quando se recebe a imagem de lugares como Toyokawa Inari ou Fushimi Inari.<br/>\n<br/>Mas entre elas, há as raposas selvagens (yako).<br/>\n<br/>E há também aquelas que um asceta da seita Nichiren mandou cultuar.<br/>\n<br/>São raposas familiares (kenzoku) da seita Nichiren.<br/>\n<br/>Essas também são relativamente fáceis de lidar.<br/>\n<br/>Quando uma raposa selvagem exige ser cultuada e a pessoa a cultua, isso é um pouco mais difícil.<br/>\n<br/>Digo que é difícil, mas no fim das contas é possível, leva cerca de três anos.<br/>\n<br/>Se for após cerca de três anos entronizando a Imagem de Komyo Nyorai, pode-se fazer adequadamente, mas se for feito muito rápido, algumas com forte apego causarão várias dificuldades.<br/>\n<br/>O mais difícil é o espírito ancestral.<br/>\n<br/>O espírito ancestral se torna Inari e está protegendo. Esse não pode ser descartado.<br/>\n<br/>Aqueles que são cultuados desde os tempos antigos... de geração em geração, é porque o espírito ancestral se tornou uma raposa e está protegendo o local, então não se pode descartar. Isso deve ficar no jardim.<br/>\n<br/>Dentro do quarto não é muito bom, mas se for um lugar apropriado, pode ser dentro do quarto, embora o jardim seja preferível.<br/>\n<br/>Isso deve ser cultuado de geração em geração.<br/>\n<br/>No entanto, se a pessoa se tornar fiel e praticar a fé durante a sua geração, a raposa reencarnará como ser humano, então esse Inari só precisará ser cultuado durante a geração dessa pessoa.<br/>\n<br/>Deve-se pedir fervorosamente a Komyo Nyorai.<br/>\n<br/>Pedir para que o Inari reencarne como ser humano na próxima vez.<br/>\n<br/>Se ele concordar com isso, está bom.<br/>\n<br/>Da próxima vez, escreverei sobre isso. Talvez no 'Tijou Tengoku'.<br/>\n<br/>Portanto, se for feito de forma leviana, haverá vingança.<br/>\n<br/>Como não há outro jeito, deve-se pedir perdão à raposa.<br/>\n<br/>Afinal, é melhor cultuar o Inari de forma simples mais uma vez.<br/>\n<br/>Cultuá-lo, pedir perdão sinceramente e, depois de um ou dois anos, fazer o descarte.<br/>\n<br/>É melhor fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que o Inari não Deve ser Descartado\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Casos em que o Inari não Deve ser Descartado\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na propriedade dos meus antepassados, havia um Inari cultuado, mas na época da minha avó, devido a um grande incêndio, o Inari também foi destruído pelo fogo.<br/>\n<br/>Depois disso, na época dos meus pais, a propriedade passou para as mãos de outras pessoas e nos mudamos. Então, em um sonho revelador da minha avó, uma raposa apareceu e disse: 'Por favor, cultue-me'.<br/>\n<br/>Ela respondeu: 'Então, venha para a minha casa'.<br/>\n<br/>A raposa disse: 'Não posso ir porque tenho muitas crianças'.<br/>\n<br/>Minha avó disse: 'Traga todas as crianças também', e então acordou.<br/>\n<br/>Logo em seguida, começamos a cultuá-lo, mas depois disso, ocorreram infortúnios sucessivos. Pedimos a um médium para ver, e ele disse:<br/>\n<br/>'É uma linda raposa branca, mas como o seu culto é insuficiente, ela não consegue alcançar a divindade'.<br/>\n<br/>Imediatamente pedimos para queimar o Goma (fogo ritual) e ela foi nomeada Suehiro Myojin.<br/>\n<br/>No mês seguinte, uma menina de um ano e dois meses faleceu e, depois disso, outra menina também faleceu.<br/>\n<br/>Em 1937, quatro pessoas da família receberam o Ohikari (Medalha da Luz Divina) e, em 1947, entronizamos a Imagem de Komyo Nyorai.<br/>\n<br/>Em janeiro de 1948, pedimos a uma pessoa da Igreja para vir e realizamos um culto pedindo que retornasse ao seu lugar de origem. Esse Inari seria um antepassado?<br/>\n<br/>Além disso, está tudo bem deixar como está?<br/>\n<br/>Desde os meus vinte anos, sofro de tracoma. Antes de ingressar na fé, fiz duas cirurgias, acupuntura e moxabustão ('yaito').<br/>\n<br/>Atualmente, sofro muito com cílios invertidos.<br/>\n<br/>Tenho recebido Johrei de grandes professores, mas até agora não curou.<br/>\n<br/>Isso teria alguma relação com o Inari anterior? Pergunto respeitosamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Esse Inari não deve ser descartado.<br/>\n<br/>Pode ser um antepassado ou, mesmo que não seja, é uma raposa branca.<br/>\n<br/>Entre as raposas, há a linhagem das raposas brancas e o Inari comum.<br/>\n<br/>Portanto, não é uma raposa má.<br/>\n<br/>Assim, se for bem tratada, ela protegerá, então deve ser deixada como está e não descartada.<br/>\n<br/>Pois ela obteve divindade entre as raposas.<br/>\n<br/>Como o tratamento não está à altura, ela faz várias coisas para que seja tratada de forma correspondente.<br/>\n<br/>Isso deve ser cultuado adequadamente, e uma vez por mês... no Culto Mensal, deve-se entoar a oração (Amatsu-Norito).<br/>\n<br/>Além disso, tanto o tracoma quanto os cílios invertidos não têm relação com o Inari.<br/>\n<br/>O tracoma é devido a toxinas de medicamentos.<br/>\n<br/>O colírio infiltrou-se nos olhos, e isso volta a sair, formando erupções de onde sai pus.<br/>\n<br/>Também há casos em que, estando na cabeça, não sai pelos olhos, mas sim pelas pálpebras.<br/>\n<br/>Isso cura recebendo Johrei, mas leva bastante tempo.<br/>\n<br/>E ao ministrar Johrei, deve ser na parte frontal da cabeça.<br/>\n<br/>Quanto aos cílios invertidos, a posição de onde os cílios nascem está errada.<br/>\n<br/>Isso também ocorre porque há toxinas nas pálpebras, que bloqueiam e alteram o local de crescimento.<br/>\n<br/>Isso também curará se receber Johrei.<br/>\n<br/>Na parte frontal da cabeça... como há toxinas por aqui, se fizer com paciência, curará completamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O culto à raposa deve ser feito para sempre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem... sim. Não diria para sempre, mas por enquanto sim.<br/>\n<br/>Muito mais para frente, pode ser que não seja mais necessário cultuar, mas no momento não posso afirmar com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que o Inari não Deve ser Descartado\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Casos em que o Inari não Deve ser Descartado\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Prolapso Uterino Devido ao Descarte do Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No ano passado, ao ler 'A Medicina de Amanhã', aprendi que não se deve cultuar o espírito de Inari dentro de casa e o descartei.<br/>\n<br/>Pouco tempo depois, a dona da casa desenvolveu prolapso uterino. Ministramos Johrei, mas o efeito é apenas momentâneo e não há melhora duradoura. Isso teria relação com o espírito do Inari mencionado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve haver relação. Existem os Inari que vêm dos antepassados e os que foram cultuados no meio do caminho.<br/>\n<br/>Os primeiros caíram no mundo animal, arrependeram-se e agora protegem, portanto, esses não devem ser descartados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Santuário de Tanuki\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Santuário de Tanuki\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A doença mental da filha melhorou, mas o espírito de um tanuki (cão-guaxinim) apareceu, parecendo querer ser cultuado, então construímos um pequeno santuário (yashiro) e escrevemos o nome do tanuki...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bem. Isso é um espírito ancestral.<br/>\n<br/>Ele reencarnou como tanuki, foi salvo e deseja reencarnar novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um Espírito Ancestral que se Tornou Gato e se Instalou na Casa\"",
    "publication_title_ptbr": "9 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de um Espírito Ancestral que se Tornou Gato e se Instalou na Casa\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em agosto do ano passado, recebemos um gatinho (branco) da casa do professor Namikawa e o estávamos criando. Quando ele tinha cerca de seis meses, derrubou o oratório budista (butsudan).<br/>\n<br/>Logo em seguida, uma bebê (menina) de quatro meses teve uma grande purificação de meningite e pneumonia, recuperando-se totalmente em cerca de duas semanas.<br/>\n<br/>Durante a purificação da bebê, o gato faleceu devido a um 'furúnculo'.<br/>\n<br/>Então, em abril deste ano, um gato branco semelhante ao que morreu apareceu perdido e, de forma alguma, queria sair de casa, então continuamos a criá-lo.<br/>\n<br/>No dia 24 de maio, novamente esse gato foi perseguido por outro gato e entrou dentro do oratório budista.<br/>\n<br/>Cerca de uma semana depois, a mesma criança teve uma purificação de pneumonia e, agora, graças à proteção divina, está totalmente recuperada.<br/>\n<br/>Depois disso, na noite do dia 2, durante a oração à Imagem da Luz Divina, algo parecido com um fantasma humano de cor cinza encostou na minha esposa, indo da parte de trás da cabeça em direção ao ombro esquerdo.<br/>\n<br/>Ela disse que, nesse momento, sentiu como se tivessem jogado água em suas costas. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito de um antepassado está perdido. Deve ser um espírito sem vínculos (muen-botoke) ou algo assim. Está encostado no gato.<br/>\n<br/>Ele quer ficar nesta casa. Basta praticar a fé com afinco.<br/>\n<br/>Se for alguém que deve ser cultuado, ele avisará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Gato Aparece Após Sonho de Dar à Luz um Animal\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Gato Aparece Após Sonho de Dar à Luz um Animal\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após entronizar a Imagem de Komyo Nyorai, tive um sonho em que dava à luz um animal.<br/>\n<br/>Depois disso, um gato começou a vir à minha casa. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um espírito do Mundo Espiritual que caiu no mundo animal teve a reencarnação como animal resolvida através do sonho, para então poder nascer como ser humano.<br/>\n<br/>Deus transforma os grandes infortúnios dos seres humanos em pequenos infortúnios, e os pequenos em nenhum infortúnio. Reencarnar como animal ou passar por um grande infortúnio pode ser resolvido por Deus através de um sonho.<br/>\n<br/>Há casos em que Ele resolve a situação dessa forma.<br/>\n<br/>O animal que nasceu deve ter sido um gato. O gato que vem deve ter relação com o gato que nasceu espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Mental Causada por Encosto de Espírito Ancestral que se Tornou Cão ou Gato\"",
    "publication_title_ptbr": "5 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Mental Causada por Encosto de Espírito Ancestral que se Tornou Cão ou Gato\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em 1942, no caminho de volta de uma visita de oração, senti tontura e fui examinado por um médico, mas o diagnóstico não foi claro. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>No entanto, como eu não me sentia melhor, recebi tratamento de mais de dez médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico recomendou que eu fosse à neurocirurgia, pois era uma doença na cabeça. Então, em setembro de 1944, fui internado no Hospital Universitário de Chiba e, após cerca de quarenta dias, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Na época, eu não conseguia manter o equilíbrio ao caminhar e meu corpo pendia para a esquerda. Fui submetido a radioterapia profunda, duas vezes ao dia, por três vezes.<br/>\n<br/>No entanto, as dores de cabeça e os vômitos aumentaram e, após receber alta e voltar para casa, a dor de cabeça piorou ainda mais, e passei muitos dias de cama.<br/>\n<br/>Em meados de dezembro de 1948, senti uma dor abdominal repentina, e o médico diagnosticou como tumor intestinal, dizendo que eu precisava de cirurgia, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen, e passei a sofrer de prisão de ventre. Esse nódulo desapareceu após cerca de um ano, mas a prisão de ventre piorou, e eu tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, minha cabeça dói muito, há um ruído constante dentro da cabeça como o de ondas fortes, o fundo dos olhos dói, sinto o rosto e o peito quentes e sofro muito.<br/>\n<br/>No entanto, minhas mãos e pés são frios. Às vezes, tenho ataques cerebrais, derrubo a bandeja de comida que me trazem, faço exigências absurdas e,<br/>\n<br/>quando volto a mim, peço desculpas dizendo: 'Sinto muito. Não fui eu quem fez isso, fui forçado por algo a fazer'.<br/>\n<br/>Além disso, mesmo quando estou com muita dor, se eu comer, sinto um grande alívio temporário, mas duas ou três horas depois, volto a sofrer.<br/>\n<br/>Meu paladar também é diferente do da minha família. Coisas salgadas às vezes parecem doces para mim, e coisas doces parecem salgadas.<br/>\n<br/>Isso muda com o passar do tempo para doce, salgado, azedo, de várias formas.<br/>\n<br/>À noite, durante o sono, eu gritava, murmurava ou me levantava de repente e batia na pessoa que dormia ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, meu olfato é muito forte, sinto cheiros que pessoas normais não conseguem sentir, e sofro muito com isso.<br/>\n<br/>Como parecia haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri o seguinte:<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Hoje o fosso está aterrado e a cultuamos respeitosamente como a Divindade da Água (Suijin-sama).<br/>\n<br/>A causa do afogamento foi que o dono desta casa comprou uma propriedade antiga, e parece que essa propriedade antiga pertencia a uma família que se extinguiu devido a enforcamentos, etc.<br/>\n<br/>Descobriu-se que a avó foi morta por esse espírito, então eles venderam a propriedade imediatamente, mas parece que também causou infortúnios à família do comprador.<br/>\n<br/>Por isso, eles foram para Tóquio tranquilos, dizendo que haviam cultuado bem o espírito do afogamento e o espírito da propriedade antiga por cinquenta anos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937, minha avó apresentou distúrbios mentais, dizia todo tipo de coisas absurdas, incomodava as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido contraiu pleurisia e curou-se totalmente cinco anos depois. Como se trocasse de lugar com ele, minha mãe adoeceu e apresenta os sintomas mencionados até hoje.<br/>\n<br/>Nesse meio tempo, meu avô e dois dos meus filhos também faleceram. Ainda não entronizamos a Imagem de Komyo Nyorai, mas temos a Imagem de Kannon em Biombo (Byobu Kannon) entronizada.<br/>\n<br/>Minha mãe ainda não ingressou na fé, mas peço orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Vocês devem entronizar a Imagem de Komyo Nyorai o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>O raio-X... isso é muito ruim.<br/>\n<br/>Os vômitos são por causa do raio-X.<br/>\n<br/>Se foi uma vez por sessão, três vezes, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-lo na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas fortes... dor no fundo dos olhos... isso é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal encostado.<br/>\n<br/>Sentir sabor doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Divindade da Água... isso não tem relação. O enforcamento também não tem relação.<br/>\n<br/>Distúrbio mental... isso pode ter relação.<br/>\n<br/>Isso deve ser um cão ou um gato... algo desse tipo.<br/>\n<br/>Bater significa que, quando estava vivo, foi agredido, e esse carma (afinidade) permaneceu.<br/>\n<br/>Nesta casa, é preciso entronizar a Imagem de Komyo Nyorai rapidamente.<br/>\n<br/>E deve-se ler os Ensinamentos o máximo possível e, sem dúvida, salvar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa avó também vai melhorar.<br/>\n<br/>Esse espírito de cão ou gato também é um membro dos antepassados que caiu no mundo animal.<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O Johrei deve ser na cabeça. Dentro da parte frontal da cabeça e ao redor do pescoço.<br/>\n<br/>E se fizer com paciência, vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um Espírito Ancestral que se Tornou Rato e Subiu na Tabuleta Memorial\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de um Espírito Ancestral que se Tornou Rato e Subiu na Tabuleta Memorial\"</font></b> (11 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 10 de julho, um rato entrou no oratório budista da família Shishikura (casa do marido da minha irmã, onde funciona a casa de difusão da qual sou responsável).<br/>\n<br/>Ele derrubou a Imagem de Kannon em Biombo e as tabuletas memoriais (ihai), e ficou parado em cima da tabuleta memorial das sucessivas gerações de antepassados da família Shishikura.<br/>\n<br/>Peguei a tabuleta com o rato em cima, fui até o jardim e disse: 'Desça'. Então, ele foi na direção oposta à da casa.<br/>\n<br/>No dia seguinte, 11, havia uma pele trocada de cobra de cerca de seis shaku (1,80m) no pinheiro em frente ao quarto onde a Imagem do Mestre (Shusse Gosonzo) está entronizada.<br/>\n<br/>Depois disso, os fiéis pararam completamente de vir orar, e os pedidos de visita também acabaram. Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito ancestral nasceu como rato ou encostou nele.<br/>\n<br/>Essa cobra estava trabalhando até agora. Ela deve ter ascendido aos céus.<br/>\n<br/>Ou então foi para algum outro lugar.<br/>\n<br/>Há algo que não está agradando aos espíritos ancestrais ou eles têm alguma exigência.<br/>\n<br/>Há algo de errado em algum lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um Antepassado que se Tornou um Rato Branco\"",
    "publication_title_ptbr": "16 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso de um Antepassado que se Tornou um Rato Branco\"</b></font> (16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde março, há um grande rato branco de olhos vermelhos na minha casa.<br/>\n<br/>Mesmo quando há pessoas e durante o dia, ele sai correndo de um lado para o outro.<br/>\n<br/>Desde que o rato branco apareceu, os outros ratos que nos incomodavam até então pararam de aparecer.<br/>\n<br/>Haveria alguma afinidade (carma) com a minha família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há. É um ser humano que nasceu como rato. Antigamente, ele deve ter sido o gerente (banto) de uma loja.<br/>\n<br/>Deve ser um antepassado desta família.<br/>\n<br/>Os outros ratos não aparecem porque esse rato branco os está vigiando. É bom dar-lhe comida com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Recém-nascido com Rosto de Fera e um Só Olho\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Recém-nascido com Rosto de Fera e um Só Olho\"</font></b> (21 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Reencarnação de um Espírito Ancestral que se Tornou Urso</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A esposa do monge chefe de um templo na vila de Kanaya, distrito de Haibara, teve um parto fácil no início de fevereiro, mas a criança que nasceu não era humana nem fera. A metade superior do corpo tinha pelos pretos e formato de urso, e a boca era rasgada até perto das orelhas.<br/>\n<br/>Tinha apenas um olho no centro do rosto, e a metade inferior do corpo tinha formato humano.<br/>\n<br/>A parteira ficou assustada, e a mãe se assustou ainda mais, a ponto de não lhe dar de mamar.<br/>\n<br/>Talvez por isso, a criança faleceu em poucos dias.<br/>\n<br/>De que seria essa reencarnação? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser um urso.<br/>\n<br/>Quando se é purificado no Mundo Espiritual, a purificação ocorre de baixo para cima, por isso a metade inferior tornou-se humana, mas ainda restava a parte a ser purificada.<br/>\n<br/>Devido ao desejo (apego) de nascer logo como ser humano, a metade superior permaneceu. (Nasceu antes de estar completo).<br/>\n<br/>É um antepassado desta família.<br/>\n<br/>Quando encosta em um ser humano ou nasce como ser humano, a parte de cima torna-se humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito de Rosto Negro com a Boca Rasgada\"",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito de Rosto Negro com a Boca Rasgada\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há um fiel fervoroso na Província de Tochigi que, no dia 2 de julho, entronizou a Imagem de Kannon em Biombo.<br/>\n<br/>Quatro ou cinco dias depois, no meio da noite, por volta da uma e meia, assim que se deitou para dormir, viu um rosto assustador, negro, parecido com o de um humano ou de um gato, com a boca rasgada até perto das orelhas.<br/>\n<br/>Ele sentiu como se aquilo tivesse entrado em seu corpo e, a partir de então, começou a passar mal.<br/>\n<br/>Quando entoei a oração (Amatsu-Norito) três vezes, de repente, com a testa encostada no tatame, ele disse: 'Está ficando pesado, pesado, não consigo levantar a cabeça. Sinto como se estivesse sendo pressionado de cima. Ajude-me. Ajude-me'.<br/>\n<br/>Eu disse: 'O Grande Mestre (Daisensei-sama) o protegerá, então não se preocupe', e quando empurrei seus ombros para cima, a cabeça levantou suavemente e ele se sentiu mais leve.<br/>\n<br/>A seu pedido, entoei a oração novamente, mas ele não conseguia juntar as mãos. Quando tentava juntá-las, elas se curvavam, e ele sentiu calafrios pelo corpo todo.<br/>\n<br/>Ajudei-o a juntar as mãos e ministrei Johrei em sua testa, e ele ficou completamente leve.<br/>\n<br/>Esse espírito de rosto negro seria um espírito ancestral ou um espírito rancoroso?<br/>\n<br/>Além disso, o fato de as mãos se curvarem tem relação com esse espírito? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um espírito ancestral que caiu no mundo animal.<br/>\n<br/>Como ainda não se tornou humano, ele não consegue juntar as mãos.<br/>\n<br/>Com isso, encontrou-se a maneira de salvá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caqui Oferecido Cai e Coelhos Morrem, Família com Dor Abdominal (Morte Misteriosa de Coelhos)\"",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caqui Oferecido Cai e Coelhos Morrem, Família com Dor Abdominal (Morte Misteriosa de Coelhos)\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na casa de um fiel, há o costume de enfeitar com caquis e castanhas no Obon (Finados).<br/>\n<br/>Ao deixá-los enfeitados, dois caquis caíram e, pouco depois, caiu mais um.<br/>\n<br/>Nesse momento, eles bateram no prato de oferendas e racharam exatamente onde já havia uma marca.<br/>\n<br/>Quando os dois caquis caíram, dois filhotes de coelho morreram, e após a queda do outro caqui, mais um coelho morreu.<br/>\n<br/>Naquele dia, três membros da família tiveram dor abdominal um após o outro. Dois se recuperaram sem maiores problemas, mas<br/>\n<br/>a menina de quatorze anos teve uma dor persistente. Às vezes dói, e quando ministramos Johrei, ela se sente aliviada,<br/>\n<br/>mas depois volta a doer. Isso já dura cerca de uma semana, e ela não tem muito apetite.<br/>\n<br/>(No oratório budista, a Imagem de Kannon em Biombo está entronizada, e todas as pessoas que devem ser cultuadas estão sendo cultuadas. No entanto, há uma estátua de Kannon feita de metal e um livro encadernado com amuletos de Kannon que o avô coletou viajando por várias províncias, colocados de ambos os lados. O marido e mais quatro pessoas já receberam as aulas de iniciação).<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há relação entre os caquis e os coelhos. Um antepassado tornou-se coelho, e ele avisou através dos caquis que não eram coelhos comuns.<br/>\n<br/>Como não perceberam, ele causou a dor abdominal.<br/>\n<br/>A dor abdominal da menina de quatorze anos é devido ao encosto de uma pessoa com forte apego.<br/>\n<br/>A estátua de Kannon de metal não deve ser colocada dentro do oratório budista. Deve ser cultuada do lado de fora.<br/>\n<br/>Os antepassados todos reencarnaram como seres humanos. Foram salvos. Eles quiseram avisar sobre essa gratidão.<br/>\n<br/>Os amuletos de Kannon devem ser colocados à direita de quem olha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Galinha Põe Fogo e Queima o Santuário\"",
    "publication_title_ptbr": "22 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Galinha Põe Fogo e Queima o Santuário\"</font></b> (22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na casa da Sra. U.S. (mulher, 47 anos), que antigamente era de uma grande família de agricultores, uma galinha levou no bico um pedaço de madeira em chamas para o pequeno santuário (hokora) da divindade tutelar (ujigami) que cultuavam há gerações, e por causa disso o santuário foi destruído pelo fogo.<br/>\n<br/>Essa família tinha seis filhos, mas atualmente resta apenas a filha caçula, a Sra. S. Ela ficou viúva, não tem filhos, e o filho adotivo fugiu, o que a torna muito infeliz.<br/>\n<br/>Nesse caso, qual seria a relação entre a galinha que ateou fogo e a divindade tutelar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito de um antepassado nasceu como galinha.<br/>\n<br/>Foi algo feito porque era necessário apagar os pecados, portanto, está bem.<br/>\n<br/>Havia pecados suficientes para extinguir a família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Aranha Branca\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Aranha Branca\"</b></font> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por volta do dia 3 deste mês, na casa de difusão de Hino, em Yokohama, por volta das duas horas da tarde, enquanto ministrávamos Johrei (seis fiéis),<br/>\n<br/>uma aranha totalmente branca saiu do Tokonoma da Imagem de Daikomyonyorai,<br/>\n<br/>deu três voltas ao meu redor, duas voltas ao redor do fiel que estava recebendo Johrei, e desceu para o tatame.<br/>\n<br/>Um dos fiéis tentou pegá-la, mas não conseguiu de jeito nenhum,<br/>\n<br/>e, nesse meio tempo, ela voltou para o Tokonoma de onde havia saído. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Originalmente, a aranha é ruim.<br/>\n<br/>O fato de ter ficado branca significa que foi purificada, que melhorou.<br/>\n<br/>Originalmente era um ser humano, e quis mostrar que se arrependeu e foi salvo. É um antepassado desta casa.<br/>\n<br/>Tudo o que é branco é bom.<br/>\n<br/>Os seres humanos frequentemente nascem como aranhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Seres Humanos e Aranhas, Sonho com Aranha\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Seres Humanos e Aranhas, Sonho com Aranha\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um fiel que ingressou recentemente na fé, no final do terceiro dia das aulas de iniciação, sentiu como se houvesse uma grande aranha em seu ombro esquerdo. Até agora, quando alguém da família morria ou nascia, ele também sonhava com uma grande aranha. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Os seres humanos podem reencarnar como insetos, e especialmente como aranhas.<br/>\n<br/>Além disso, aranhas podem encostar em seres humanos, e seres humanos podem encostar em aranhas.<br/>\n<br/>Em peças de teatro, há a representação da aranha-da-terra (tsuchigumo), que é uma aranha que se transforma em ser humano, o que indica que coisas assim parecem ter existido.<br/>\n<br/>Há espíritos perdidos como aranhas e, sem dúvida, são espíritos ancestrais.<br/>\n<br/>Avisou em forma de aranha porque deseja ser salvo e para comunicar sua alegria...<br/>\n<br/>Eventualmente, quando o aprimoramento estiver concluído, nascerá como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssorei2DATIKU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um Antepassado que se Tornou Inseto Apareceu ao Lado da Imagem Caligrafada\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que um Antepassado que se Tornou Inseto Apareceu ao Lado da Imagem Caligrafada\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em um local com luz elétrica fraca, tarde da noite, enquanto eu entoava a Zengensanji em frente à Imagem Caligrafada (Goshotai), algo parecido com um lagarto apareceu totalmente negro ao lado da Imagem, e suas bordas pareciam brilhar em branco. O que seria isso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve ser algum tipo de inseto, mas é o espírito de um antepassado que caiu no mundo dos insetos e veio porque deseja ser salvo.<br/>\n<br/>No entanto, considerando a iluminação noturna, pode ter ficado negro devido à sombra.<br/>\n<br/>De qualquer forma, é algo que veio para ser salvo.<br/>\n<br/>As bordas estarem brilhando significa que ele já foi bastante salvo, e o espírito passou a emitir alguma luz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]