[
  {
    "source_file": "sounenkai2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Transformar a maledicência em riso no final\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Transformar a maledicência em riso no final\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ouvi ontem à noite que há um japonês no Brasil, que nem sequer é membro,<br/>\n<br/>que sofria de enurese noturna ou algo parecido há muito tempo. Enviaram-lhe o meu livro e, apenas por ler o Livro Sagrado, a enurese noturna foi curada.<br/>\n<br/>Em breve, será assim. Apenas lendo publicações como *Eikou* ou *Tijou Tengoku*, a maioria das doenças será curada. Assim será.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A respeito disso, ocorreu o seguinte fato.<br/>\n<br/>Durante o Culto Mensal, ao lermos os Ensinamentos de Meishu-Sama,<br/>\n<br/>uma pessoa com clarividência disse: 'O Mundo Espiritual muda muito'. Quando lhe perguntaram 'Como muda?', ela respondeu: 'A ponto de não poder ser expresso em palavras'.<br/>\n<br/>Ao lermos os Ensinamentos de Meishu-Sama, o Mundo Espiritual muda através do *kotodama*...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Exatamente. Ou seja, as letras impressas também possuem Luz.<br/>\n<br/>Pode parecer estranho dizer que possuem Luz, mas, até agora, a Luz era quase imperceptível; no entanto, gradualmente, a Luz começará a emanar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o que foi dito agora, quando um ministro de Nagano estava lendo os Ensinamentos de Meishu-Sama...<br/>\n<br/>Havia uma pessoa sentada na frente que tossia ao receber *Johrei*...<br/>\n<br/>Durante a leitura, ela começou a tossir, e quando a leitura terminou, a tosse também parou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Que livro barulhento, não é?<br/>\n<br/>Isso ocorre porque a Luz emana da boca da pessoa.<br/>\n<br/>Ao ler os Ensinamentos, a Luz emana das palavras.<br/>\n<br/>O fato de que a Luz emana quando se profere bons *kotodama* está escrito em meus livros antigos.<br/>\n<br/>Portanto, se disserem lamúrias, ressentimentos, maledicências, palavras de ira e coisas do gênero, emanará o oposto da Luz, ou seja, máculas... algo semelhante à fuligem.<br/>\n<br/>Isso é visível para aqueles que possuem visão espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E tanto as coisas boas quanto as ruins retornam para nós mesmos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim. Aquilo retorna para a própria pessoa.<br/>\n<br/>É exatamente como cuspir para o céu. As coisas boas também retornam.<br/>\n<br/>Por isso, quanto ao *kotodama*, deve-se dizer coisas boas...<br/>\n<br/>No entanto, mesmo ao falar mal dos outros, não há problema se for algo cômico e terminar em riso.<br/>\n<br/>Eu falo bastante mal dos outros, mas como termino com risos, isso não se torna mácula.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A música também atua como o kotodama\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A música também atua como o kotodama\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A música, dependendo do pensamento de quem a toca, também atua como o *kotodama*?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Certamente que sim.<br/>\n<br/>Através da música instrumental, o espírito da pessoa entra na melodia pelas pontas dos dedos.<br/>\n<br/>Em instrumentos como a flauta, entra através do sopro.<br/>\n<br/>Por isso, mesmo na música, a de pessoas de caráter elevado ou com fé transmite uma sensação agradável.<br/>\n<br/>Até mesmo no rádio, o espírito da pessoa atua através dele.<br/>\n<br/>A voz ao falar também influencia grandemente.<br/>\n<br/>As palavras que eu profiro em um determinado local ecoam por todo o mundo.<br/>\n<br/>Não se pode dizer que seja em qualquer lugar; depende da posição.<br/>\n<br/>No Mundo Espiritual, existem *Takamagahara* (Paraísos) em vários lugares, e também existem cidades.<br/>\n<br/>Atami e Hakone também são *Takamagahara*.<br/>\n<br/>O que se fala lá ecoa por todo o Japão.<br/>\n<br/>Antigamente, eu costumava dar palestras no Chuo-tei, em Marunouchi, Tóquio.<br/>\n<br/>Marunouchi é o centro (◎), e estar no centro tem um grande significado.<br/>\n<br/>Agora, o que falei naquela época está se concretizando em todo o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a imoralidade nos pensamentos e ações\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre a imoralidade nos pensamentos e ações\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebemos o Ensinamento de que 'as máculas do corpo espiritual se transformam em toxinas localizadas'.<br/>\n<br/>Quando a imoralidade nos pensamentos e ações se transforma em tais toxinas, elas seriam toxinas diferentes das três toxinas principais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As toxinas são todas diferentes entre si, mas não há uma grande diferença.<br/>\n<br/>Pode-se considerá-las como sendo a mesma coisa.<br/>\n<br/>A imoralidade nos pensamentos e ações torna-se pecados e impurezas, mas pode ser incluída entre as três toxinas.<br/>\n<br/>Basta praticar ações que apaguem esses pecados e impurezas; caso contrário, as toxinas apenas aumentarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O registro dos pensamentos\"",
    "publication_title_ptbr": "24 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O registro dos pensamentos\"</font></b> (24 de junho de 1948)<br/>\n<br/>\n\"Tudo o que o ser humano faz fica impresso no Mundo Espiritual. Em Kamakura, havia muitos samurais que travaram batalhas, e o Mundo Espiritual de Kamakura transmite essa atmosfera. Além disso, ao ir a Kamakura, sente-se, no bom sentido, a atmosfera da antiga Era Kamakura. O mesmo ocorre em Kyoto e Nara.<br/>\n<br/>No espaço, existem tais registros.<br/>\n<br/>Quando o ser humano pratica más ações, isso é transmitido ao Tribunal do Mundo Espiritual através dos elos espirituais, ficando registrado e preservado.<br/>\n<br/>No Mundo Espiritual do espaço, também permanecem os registros das ações humanas.<br/>\n<br/>Por isso, acredito que, em breve, será criada uma máquina capaz de registrar os pensamentos e ações humanas.<br/>\n<br/>Mesmo em uma casa, o motivo de uma residência onde há brigas constantes transmitir uma sensação ruim é porque sentimos os maus pensamentos e ações registrados no Mundo Espiritual daquela casa.<br/>\n<br/>Além disso, ao visitar locais históricos, a atmosfera daquela época paira no ar porque a atmosfera criada no passado permanece.<br/>\n<br/>Todos os pensamentos refletem-se no Mundo Espiritual, tornando-se máculas e energias malignas.<br/>\n<br/>Quando o ser humano passa a praticar boas ações, bons registros permanecem, e a sensação torna-se agradável.<br/>\n<br/>Portanto, a diferença de sensação entre ir à casa de um membro e à casa de uma pessoa comum deve-se a essa razão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A visão espiritual do kotodama\"",
    "publication_title_ptbr": "2 de junho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A visão espiritual do kotodama\"</b></font> (2 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na Ilha de Awaji, uma criança de cerca de dez anos veio receber *Johrei*, e quando entoei a Oração (*Norito*), ela disse: 'Sai uma luz amarela da boca do professor'.<br/>\n<br/>Quando eu disse palavras como 'idiota', ela relatou: 'Saiu uma cor preta'.<br/>\n<br/>Embora seja indelicado, perguntei: 'Está saindo luz da Imagem da Luz Divina (*Goshintai*)?', e ela respondeu: 'Está saindo'.<br/>\n<br/>Ao perguntar: 'De qual letra sai mais luz?', ela disse: 'A letra *Mei* (明) é a mais forte'.<br/>\n<br/>Apagando a luz e perguntando do quarto ao lado: 'Há alguém vestindo uma roupa branca?', ela respondeu:<br/>\n<br/>'Esta pessoa tem mais ou menos esta quantidade'. Parece que nas pessoas não ingressadas na fé, é quase invisível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deus utiliza crianças assim.<br/>\n<br/>Dessa forma, Ele prova a todos. Pois há muitas pessoas que não conseguem acreditar apenas pelo que está escrito nos livros.<br/>\n<br/>Para mostrar isso, não pode haver pensamentos malignos, por isso Ele usa crianças para mostrar e informar.<br/>\n<br/>Apenas com o seu relato, as pessoas que estão aqui percebem que é realmente verdade. Você vai escrever sobre isso, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Sim, senhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - \"A Luz Divina emana do kotodama\"",
    "publication_title_ptbr": "11 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - \"A Luz Divina emana do kotodama\"</font></b> (Publicado em 11 de julho de 1951)<br/>\n<br/>\nProvíncia de Hyogo, Igreja Média Hosho, K.Y. (32 anos)<br/>\n<br/>\n\"O fato ocorreu no último dia 25 de maio, na residência do Sr. D.S., na cidade de O O, Ilha de Awaji, Província de Hyogo, onde tenho realizado atividades de difusão.<br/>\n<br/>Na ocasião da entronização da Imagem da Luz Divina (*Daikomyo Nyorai*), recebemos o reverendo M. e realizamos reuniões de palestra duas vezes, de dia e à noite.<br/>\n<br/>Ao entardecer, a fiel Sra. N.H. <font color=\"#ff0000\" size=\"+1\"><b>trouxe sua filha T. (de nove anos)</b></font> e solicitou o *Johrei* do reverendo Moriyama.<br/>\n<br/>Ela é uma <font color=\"#ff0000\" size=\"+1\"><b>criança que sofre do coração há algum tempo e possui certa sensibilidade espiritual</b></font>. Recentemente, ouve-se falar frequentemente de pessoas que conseguem ver a Luz a olho nu,<br/>\n<br/>e essa criança também consegue vê-la. Ela disse que <font color=\"#ff0000\" size=\"+1\"><b>a luz dourada irradiava não apenas da mão que ministrava o Johrei, mas também da Imagem da Luz Divina</b></font>.<br/>\n<br/>Quando o reverendo perguntou de qual letra a luz emanava mais, ela respondeu que <font color=\"#ff0000\" size=\"+1\"><b>as letras 'Mei' (明) e 'Rai' (来) eram as que emitiam a luz mais forte</b></font>.<br/>\n<br/>\n<br/>Em seguida, quando <font color=\"#ff0000\" size=\"+1\"><b>o reverendo entoou a Oração Amatsu Norito</b></font>, a criança, que observava sua boca com um olhar de admiração, disse:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Também sai uma luz dourada da boca do senhor!\"</font></b> Todos os presentes ficaram maravilhados.<br/>\n<br/>O reverendo então perguntou: 'E agora, de que cor é?' e <b><font color=\"#0000ff\" size=\"+1\">gritou: 'Idiota! Imbecil!'. Imediatamente, ela disse: 'Ah, ficou de uma cor escura e opaca'.</font></b><br/>\n<br/>E, dependendo do conteúdo e do tom das palavras faladas pelo reverendo, a cor das palavras mudava constantemente para amarelo, branco e várias outras cores.<br/>\n<br/>\n<br/>Nós sempre ouvimos falar sobre o *kotodama*, e que, dependendo do *kotodama* proferido por uma pessoa, ele pode macular ou purificar o Mundo Espiritual e a alma de quem fala e de quem ouve.<br/>\n<br/>Por isso, fomos advertidos de que devemos usar palavras belas, elogiar e enaltecer as pessoas, e evitar xingamentos, lamúrias e choramingos.<br/>\n<br/>Ao presenciarmos esse milagre diante de nossos olhos, todos nós ficamos ainda mais profundamente tocados.<br/>\n<br/>\n<br/>Além disso, o reverendo disse que talvez essa criança conseguisse ver a veste espiritual (*reii*). Então, apagou a luz daquele cômodo e,<br/>\n<br/>iluminados pela luz do cômodo ao lado, perguntou se ela via algo sobre a figura de cada pessoa.<br/>\n<br/>A criança, olhando fixamente, disse que via uma sombra de cor branca sobre o contorno de cada pessoa, variando em espessura desde quase um *shaku* (aprox. 30 cm) até alguns *sun* (aprox. 3 cm), ou até mesmo um *sun*.<br/>\n<br/>Naturalmente, havia uma clara diferença na espessura: os fiéis fervorosos tinham vestes mais espessas, de acordo com o grau de sua fé fervorosa, e também aqueles que haviam prestado dedicação no Culto em Atami, seguidos pela frequência de visitas à Sede da Igreja Média e à Igreja.<br/>\n<br/>Para os menos fervorosos e os não ingressados, era quase imperceptível. A clareza dessa distinção emocionou a todos profundamente.<br/>\n<br/>A veste espiritual é a luz da alma; quanto mais piedosa for a pessoa, quanto mais pensar e praticar o bem, e quanto mais saudável for, mais espessa ela será.<br/>\n<br/>Por outro lado, quanto mais o oposto for, mais fina será. Foi explicado com exemplos reais que é justamente por ter uma veste espiritual espessa que se escapa de vários perigos e emergências, tornando a reunião de palestra daquela noite ainda mais impressionante.<br/>\n<br/>\n<br/>Essas cores e ondas de luz são partículas ultramicroscópicas que normalmente não deveriam ser vistas a olho nu.<br/>\n<br/>No entanto, por alguma necessidade de Deus, ou para elevar nossa fé e nos fazer reconhecer a existência de Deus, Ele deve ter manifestado esse milagre através dessa criança inocente, pura e sem malícia.<br/>\n<br/>Quer possamos ver ou não, o importante é se a nossa fé em Deus e o reconhecimento de Sua existência podem se tornar puros e sinceros; disso depende a nossa salvação.<br/>\n<br/>Acredito que esse milagre foi uma revelação de Deus para as dezenas de pessoas, membros e não membros, presentes naquele dia,<br/>\n<br/>e também uma advertência e um incentivo de Deus para mim, um difusor de pouca fé. Com reverência e temor, prometo empenhar-me ainda mais em minha dedicação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O rádio ameniza o clima\"",
    "publication_title_ptbr": "16 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O rádio ameniza o clima\"</font></b> (16 de janeiro de 1952)<br/>\n<br/>\n\"Este ano está sendo chamado de inverno atipicamente quente; o inverno está quente, não é?<br/>\n<br/>À medida que os anos passam, o clima na Terra vai se tornando gradualmente mais equilibrado.<br/>\n<br/>A diferença entre os lugares frios e os lugares quentes... não será tão acentuada.<br/>\n<br/>Vai se nivelando. Existem várias causas para isso.<br/>\n<br/>O aumento da população... o ser humano aquece muito o ambiente.<br/>\n<br/>Hokkaido, por exemplo, tornou-se muito mais quente em comparação ao passado.<br/>\n<br/>A Sibéria também, antigamente era inabitável, mas agora até cidades foram construídas lá.<br/>\n<br/>E também há o rádio... ele está amenizando o clima.<br/>\n<br/>Se instalarmos um aparelho de rádio aqui, poderemos ouvir, não é?<br/>\n<br/>Isso significa que este espaço está repleto de vozes humanas.<br/>\n<br/>Com isso, o Mundo Espiritual se altera.<br/>\n<br/>O Mundo do *Kotodama* é a camada mais superficial do Mundo Espiritual.<br/>\n<br/>A camada mais profunda é o Mundo do Pensamento.<br/>\n<br/>Pois as palavras... manifestam formas.<br/>\n<br/>O mundo onde as formas se manifestam está um nível abaixo.<br/>\n<br/>E o mundo mais elevado é o Mundo Divino... o Mundo de Deus.<br/>\n<br/>Portanto, se compreendermos essa lógica, poderemos julgar a maioria das coisas.<br/>\n<br/>No entanto, hoje em dia, as pessoas recebem uma educação científica.<br/>\n<br/>Como desconhecem totalmente essas coisas, dizem várias coisas, como que este ano está estranho, que é um inverno atipicamente quente, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O desenvolvimento do rádio e o nivelamento do clima\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O desenvolvimento do rádio e o nivelamento do clima\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Nos últimos anos, a quantidade de neve na região de Yamagata tem diminuído. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O clima vai se nivelando gradualmente devido a várias causas.<br/>\n<br/>O desenvolvimento do rádio também influencia nisso e, em primeiro lugar, quando muitas pessoas habitam um local, ele se torna mais quente.<br/>\n<br/>Gora, em Hakone, também se tornou mais quente do que antes.<br/>\n<br/>Isso ocorre porque o número de pessoas vivendo em Gora aumentou.<br/>\n<br/>As montanhas costumam ter muita neblina, mas isso também diminui à medida que o número de pessoas aumenta.<br/>\n<br/>De qualquer forma, o ser humano é um aglomerado de calor.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]