[
  {
    "source_file": "Ssensi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Cabeça pesada devido ao encosto do espírito do marido morto em combate\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Cabeça pesada devido ao encosto do espírito do marido morto em combate\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde abril do ano passado, sinto como se houvesse uma grande pedra entre os meus seios.<br/>\n<br/>Além disso, a parte superior do meu estômago dói de vez em quando. Dói mais quando estou deitada do que quando estou acordada (em pé).<br/>\n<br/>Estou recebendo Johrei há cerca de quarenta dias.<br/>\n<br/>Separei-me do meu primeiro marido enquanto ele ainda estava vivo.<br/>\n<br/>Meu segundo marido morreu em combate, atingido por uma bala no peito.<br/>\n<br/>Haveria alguma relação com isso? Por favor, ensine-me também a forma de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Há relação. A dor deve ser por causa disso.<br/>\n<br/>O fato de doer quando você se deita é porque ele foi atingido pela bala e morreu deitado.<br/>\n<br/>A dor dele permanece.<br/>\n<br/>Se você entoar a Amatsu-Norito o máximo possível, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Encosto espiritual devido à anemia\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Encosto espiritual devido à anemia\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações no meio da noite</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"K.K. (homem), 35 anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas, que durou cerca de cinquenta dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente parou, ele começou a ter tremores e a sentir palpitações no coração. Ele tem recebido Johrei todos os dias até o presente momento.<br/>\n<br/>As toxinas ao redor da região do coração também foram sendo eliminadas gradualmente e, hoje, ele já se sente bem mais aliviado.<br/>\n<br/>Atualmente, quando ele acorda no meio da noite (por volta das três ou quatro horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, no dia 15 de março, ao ser examinado por um médium, foi dito que o espírito de um parente do lado paterno, morto em combate, estava encostado nele.<br/>\n<br/>Após esse espírito ter sido retirado, ele se sentiu subitamente aliviado por um tempo, mas<br/>\n<br/>depois voltou ao estado anterior. Desde então, graças à proteção do Johrei, ele está em vias de recuperação.<br/>\n<br/>O próprio paciente, por volta dos vinte anos, utilizou grandes quantidades de compressas e medicamentos devido a contusões no peito e resfriados.<br/>\n<br/>Em casos como este, onde devemos ministrar o Johrei principalmente?<br/>\n<br/>Ainda, em relação ao espírito que se afastou, fizemos conforme ele pediu, mas será que ele está sendo salvo?<br/>\n<br/>A família do espírito encostado ainda não ingressou na fé. Em momentos como este, que método devemos adotar?<br/>\n<br/>Ademais, na noite de 3 de abril, tremores começaram a partir dos pés e se espalharam por todo o corpo, durando cerca de dez minutos. Isso seria de natureza espiritual?<br/>\n<br/>Na casa do paciente, estão entronizados a Imagem da Luz Divina (Dai-Koumyou-Nyorai) e a Imagem de Kannon em formato de biombo (Byoubu-Kannon).<br/>\n<br/>Solicito as Suas orientações sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Isso é um encosto espiritual causado pela anemia. Portanto, à medida que o sangue se tornar abundante, ele deixará de sofrer encostos.<br/>\n<br/>No entanto, como esse espírito de pessoa falecida deseja ser salvo, se vocês fizerem com que ele ouça constantemente a Amatsu-Norito, a Zengensanji e as Sandai-Sanka, ele se curará mais rápido proporcionalmente a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"De epilepsia a doença mental - Encosto de um morto em combate\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"De epilepsia a doença mental - Encosto de um morto em combate\"</font></b>　(16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem que completa trinta anos este ano desenvolveu epilepsia no campo de batalha e foi escoltado de volta há cerca de nove anos.<br/>\n<br/>Quando tem uma crise, ele desloca a mandíbula e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, fica atordoado por um ou dois dias, sem entender quase nada.<br/>\n<br/>Há dois ou três anos, ele desenvolveu uma doença mental. Em fevereiro do ano passado, teve um surto violento de loucura e ficou internado por cerca de dois meses. Após se acalmar um pouco, ingressou na fé em agosto do ano passado, e entronizamos a Imagem da Luz Divina (Koumyou-Nyorai).<br/>\n<br/>Sempre que tem um surto, ele grita: 'Vou te matar, me mate!'.<br/>\n<br/>Mesmo quando está em um surto violento assim, se entoarmos a Amatsu-Norito, ele se ajoelha e ora junto conosco.<br/>\n<br/>E recebe o Johrei com alegria.<br/>\n<br/>Além disso, ele guarda com muito cuidado fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros escolares do ensino fundamental diante do Altar Divino.<br/>\n<br/>Anteriormente, ele era adepto da seita Nichiren e, quando tem surtos, recita os sutras de antes.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e mal de Pott (tuberculose na coluna vertebral).<br/>\n<br/>Por causa de qual espírito seria isso?<br/>\n<br/>E o que devemos fazer daqui para frente para que ele melhore mais rápido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\"É o espírito de alguém morto em combate. Quando o espírito se afasta, ele fica atordoado por um dia. Isso expressa o estado no momento da morte.<br/>\n<br/>Johrei, Amatsu-Norito e os Escritos Divinos são bons.<br/>\n<br/>Se ministrar pacientemente na parte de trás da cabeça e no bulbo raquidiano, ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O espírito salvo de um morto em combate\"",
    "publication_title_ptbr": "28 de abril de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O espírito salvo de um morto em combate\"</font></b>　(28 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Certo dia, fui a um médium e o espírito do meu marido, morto em combate, manifestou-se.<br/>\n<br/>Ele reproduziu a cena de estar fazendo a chamada às 22 horas do dia 23 de junho de 1945 e, no instante em que disse 'Certo', caiu.<br/>\n<br/>Ele tateou três vezes a palavra 'Luz' (Koumyou) que havia colocado no lado direito do peito, disse 'Compreendi bem' três vezes e faleceu. Expresso minha profunda gratidão por essa proteção.<br/>\n<br/>Ele também me disse: 'Vá para os Estados Unidos e salve as pessoas através deste Caminho'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Outro dia também, o espírito de um homem morto em combate encostou em sua irmã mais velha e contou que foi executado no ano de 1947, em tal mês, tal dia, a tal hora e minuto.<br/>\n<br/>Naquela ocasião, quinze pessoas foram deitadas lado a lado e mortas ao serem esmagadas por um rolo compressor que passou por cima delas.<br/>\n<br/>Ele disse que apenas ele havia sido perdoado desta vez e pôde retornar ao Japão.<br/>\n<br/>Ele contou detalhadamente que, ao ser morto, ao seu lado estava fulano de tal idade, e ao lado deste, sicrano de tal idade.<br/>\n<br/>Normalmente, quando se morre dessa forma, a pessoa se torna um espírito preso à terra (Jibaku-rei) e não consegue sair daquele local.<br/>\n<br/>No entanto, como a irmã dele recebeu o Ohikari no outono do ano passado, ele foi salvo por esse mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso de um morto em combate que ascendeu ao Terceiro Paraíso\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso de um morto em combate que ascendeu ao Terceiro Paraíso\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido morreu em combate. No outono do ano passado, quando uma pessoa veio à minha casa, ela conseguiu ver o meu falecido marido.<br/>\n<br/>Ele teria dito: 'Graças à fé à qual minha esposa está se dedicando, consegui ascender à posição mais elevada como ser humano'. O que seria essa posição mais elevada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Isso é o Paraíso.<br/>\n<br/>Mesmo o Paraíso pode ser amplamente dividido em primeiro, segundo e terceiro níveis. Essa posição mais elevada é o Terceiro Paraíso. Como o Terceiro Paraíso também é dividido em três níveis, ele deve ter ido para o nível mais alto dele.<br/>　<br/>O Segundo Paraíso é o lugar para onde vão as pessoas que possuem divindade; mesmo sendo humanos, não podem ir para lá a menos que tenham uma afinidade espiritual de alto nível.<br/>\n<br/>O Primeiro Paraíso é um lugar aonde seres humanos comuns absolutamente não podem ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Tornar um espírito um fiel resulta em um grande mérito\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Tornar um espírito um fiel resulta em um grande mérito\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, homem), Ministro de Terceiro Grau pertencente à filial de Iwaki.<br/>\n<br/>No dia 12 de julho deste ano, embora houvesse sintomas desde alguns dias antes, o Sr. T. passou de um estado de paralisia geral para uma respiração ofegante e rigidez em todo o corpo, ocorrendo uma purificação repentina de estado de morte aparente. Após cerca de uma hora de Johrei, ele finalmente se acalmou.<br/>\n<br/>No entanto, por volta das 23 horas, o mesmo ocorreu novamente, e rogamos a Meishu-Sama por proteção. No dia seguinte, ocorreu mais duas vezes e, desde então até o dia de hoje, ele apresenta os mesmos sintomas cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, se ministrarmos Johrei e entoarmos a Zengensanji várias vezes, ele se recupera gradualmente.<br/>\n<br/>Os sintomas recentes são muito mais leves do que no início, e ele tem bastante força física. Assim que os sintomas de purificação começam, ele deseja ouvir a Zengensanji e, assim que terminamos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>Ele serviu no Exército Voluntário da Manchúria, ficando estacionado lá por mais de três anos, e retornou à sua terra natal um ano após o fim da guerra. Em sua família, duas irmãs são ministras, e o irmão mais novo participou do esquadrão de serviço de construção por cerca de meio período. É uma família que se dedica inteiramente à salvação.<br/>\n<br/>O pai faleceu há alguns anos, e a mãe se dedica junto com os filhos.<br/>\n<br/>Entre 1938 e 1945, faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos 13 anos. Durante a estadia na Manchúria, especialmente enquanto era prisioneiro após a derrota na guerra, inúmeros colegas seus tombaram por não suportarem o frio de dezenas de graus abaixo de zero.<br/>\n<br/>Como o Sr. T. tinha corpo e mente fortes, escapou da morte por um triz e cuidou bastante de seus colegas. Os sintomas de purificação mencionados acima ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>Acredito que haja também uma relação espiritual, mas penso que seja a purificação de alguém que sofreu sintomas de congelamento até a medula óssea enquanto estava na Manchúria.<br/>\n<br/>No entanto, é um sintoma de purificação terrível, como nunca ouvi falar nem vi antes. Ele já recebeu Johrei do reverendo I. dezenas de vezes e está se recuperando aos poucos, mas gostaria de perguntar respeitosamente sobre a relação espiritual, o Johrei e outras orientações divinas.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Isso é um espírito de pessoa falecida. É o espírito desse companheiro de guerra... um espírito assim.<br/>\n<br/>Ou seja, manifesta-se o estado em que ele estava quando morreu.<br/>\n<br/>Estado de paralisia geral, respiração ofegante, rigidez em todo o corpo. Isso é exatamente o estado de um espírito de pessoa falecida.<br/>\n<br/>O fato de ele desejar ouvir a Zengensanji... é porque o espírito quer ser salvo.<br/>\n<br/>Em suma, a doença do espírito vai sendo curada e, assim, ele percebe que está sendo salvo. No começo, ele encostou de forma desordenada, mas<br/>\n<br/>como deseja ser salvo rapidamente, ele quer ouvir a Zengensanji, então isso é muito bom.<br/>\n<br/>Isso vai melhorar gradualmente. Não há com o que se preocupar.<br/>\n<br/>Façam com que ele leia os Escritos Divinos o máximo possível. Os comuns... qualquer um serve.<br/>\n<br/>Pode ser o 'Shinkou Zatsuwa' (Diálogos sobre a Fé). É para fazer o espírito ouvir e compreender. Trata-se de tornar o espírito um fiel. Se fizerem isso, terão acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Referência - Ensinamentos de Meishu-Sama - \"Ofício memorial para mortos em explosões - Deve-se entoar a Zengensanji\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamentos de Meishu-Sama - \"Ofício memorial para mortos em explosões - Deve-se entoar a Zengensanji\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me um método para salvar o espírito da minha avó, que ouvi dizer ter morrido em uma explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\"Quem morre em uma explosão é despedaçado.<br/>\n<br/>O espírito se reagrupa de forma relativamente rápida, mas, como perde as faculdades no instante da explosão, desenvolve demência.<br/>\n<br/>Então, ele se reagrupa, toma a forma humana, mas fica atordoado e sem consciência.<br/>\n<br/>Se entoarem a Zengensanji para ele constantemente, ele recobrará a consciência mais rápido.<br/>\n<br/>Ele melhorará dependendo das virtudes que a pessoa acumulou em vida e da forma como os familiares realizam os ofícios memoriais. Coloque-o perto da Imagem da Luz Divina (Koumyou-Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que uma tabuleta memorial de madeira branca com erros ortográficos é enviada como restos mortais de um morto em combate\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso em que uma tabuleta memorial de madeira branca com erros ortográficos é enviada como restos mortais de um morto em combate\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os restos mortais de um morto em combate retornaram, mas, ao abrirmos a caixa de madeira para realizar o sepultamento,<br/>\n<br/>havia apenas uma tabuleta memorial de madeira branca com o nome secular escrito.<br/>\n<br/>No entanto, os caracteres estão incorretos, sendo usados caracteres fonéticos equivalentes (ateji), então não temos coragem de sepultá-la assim mesmo.<br/>\n<br/>O funeral público e as cerimônias fúnebres já foram realizados. O que seria melhor fazermos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Normalmente, basta pedir a um monge budista que dê um nome póstumo (kaimyou) e oficiar o assentamento.<br/>\n<br/>Neste caso, como o nome incorreto não tem significado, basta descartá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O descarte de unhas e cabelos deixados por um morto em combate\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O descarte de unhas e cabelos deixados por um morto em combate\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devo proceder com o descarte das unhas e dos cabelos deixados por um morto em combate?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Basta enterrá-los sob o túmulo, como se faz normalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Método para remover o apego de um morto em combate\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Método para remover o apego de um morto em combate\"</font></b>　(30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de 22 anos recebeu um marido adotivo em dezembro do ano passado, mas no dia do casamento ela apresentou anomalias mentais e o casamento foi anulado.<br/>\n<br/>A partir de 9 de março deste ano, ela recebeu cerca de quarenta sessões de Johrei durante um mês e se curou temporariamente.<br/>\n<br/>No entanto, na noite do dia 1º deste mês, ela teve uma recaída e diz que sente saudades do ex-marido e que de forma alguma consegue desistir dele.<br/>\n<br/>Gostaria de perguntar se a causa do adoecimento tem alguma relação espiritual.<br/>\n<br/>A propósito, essa jovem tinha um noivo anteriormente, que morreu em combate.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"O espírito do homem morto em combate deve ter atrapalhado o casamento devido ao seu apego.<br/>\n<br/>O fato de ela ter se tornado uma pessoa com anomalias no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, com o Johrei, o espírito ficou com medo e se afastou temporariamente, mas, como não conseguiu desistir, encostou nela novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar pacientemente, esse apego será removido.<br/>\n<br/>O objetivo principal da fé está em remover os apegos.<br/>\n<br/>Quando o apego for removido, o ex-marido saberá que é um pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Fazendo isso, o apego da jovem também será removido.<br/>\n<br/>Remover o apego através do espírito da palavra (kotodama) da Amatsu-Norito e das Sandai-Sanka é o melhor método. Ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Relato de Experiência - Mulher desenganada pelo médico é salva de convulsões que duraram três dias",
    "publication_title_ptbr": "15 de outubro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - Mulher desenganada pelo médico é salva de convulsões que duraram três dias</b></font>　(Publicado em 15 de outubro de 1952)<br/>\n<br/>Província de Shizuoka, Igreja Média Kamiyama, M.H.<br/>\n<br/>\"Gostaria de relatar sobre a purificação da esposa do Sr. S., que foi salva recentemente.<br/>\n<br/>No dia 10 de julho, quando retornei à igreja no último trem,<br/>\n<br/>recebi a notícia do marido dela: 'Há pouco, recebemos um telefonema de Kanbara dizendo que a esposa do Sr. S. teve convulsões e, ao ser examinada por um médico,<br/>\n<br/>ele disse: 'As convulsões são muito violentas e o coração está fraco, então provavelmente ela não passará de amanhã'.<br/>\n<br/>Além disso, a própria paciente está recusando tratamento médico'.<br/>\n<br/>Por um instante, fiquei atônito.<br/>\n<br/>Pensei que seria o fim da esposa dele. Lembrei-me de que, naquele mesmo dia, eu havia visitado a casa do Sr. S. e, ao ir embora, a esposa havia dito algo com o sentido de 'perdi a razão de viver',<br/>\n<br/>e também de que ela havia devolvido os Escritos Divinos que eu lhe emprestara por um longo tempo. Pensei que ela já estivesse preparada para que algo assim acontecesse.<br/>\n<br/>De fato, recentemente, a purificação do coração da esposa estava especialmente intensa, e ela mal conseguia sobreviver dia após dia.<br/>\n<br/>Provavelmente, nos últimos dez anos, não houve um único dia em que ela não dependesse de tratamentos médicos, a ponto de dizerem que não havia doença que ela não tivesse sofrido na cabeça, no peito, no abdômen, etc.<br/>\n<br/>No abdômen, havia duas cicatrizes dolorosas de bisturi, e poderíamos dizer que ela era um corpo coberto de feridas, ou melhor, um exemplo típico de vítima de tratamentos médicos.<br/>\n<br/>No entanto, eu pensei:<br/>\n<br/>Apesar de estar na pior situação possível, a esposa teve a coragem de recusar resolutamente os tratamentos médicos, demonstrando uma fé profunda e um estado de espírito de entregar tudo a Deus.<br/>\n<br/>Eu acreditei firmemente que certamente haveria proteção divina.<br/>\n<br/>'É isso, vou orar', pensei, e orei fervorosamente pela sua ressurreição.<br/>\n<br/>Na manhã seguinte, impaciente antes mesmo do amanhecer, apressei-me para a casa do Sr. S. no primeiro trem.<br/>\n<br/>Felizmente, o reverendo presidente I. fez questão de ir até lá.<br/>\n<br/>A esposa havia sentido um mal-estar repentino pouco depois das sete horas da noite anterior e, ao mesmo tempo, teve convulsões e perdeu a consciência, estado que continuou até a nossa chegada.<br/>\n<br/>Quando o médico chegou, ela estava, obviamente, inconsciente, mas quando ele tentou aplicar uma injeção, ela de repente agitou as duas mãos e recusou.<br/>\n<br/>Fui à casa do Sr. S. pouco depois das sete horas e, <font color=\"#ff0000\" size=\"+1\"><b>ao olhar para a paciente, vi que todo o seu corpo estava rígido, suas mãos e pés estavam frios, seu rosto parecia o de um cadáver, e seu pulso mal conseguia sustentar a vida</b></font>.<br/>\n<br/>O marido e as pessoas ao redor pareciam já ter perdido as esperanças.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O reverendo presidente começou imediatamente a ministrar Johrei</b></font>.<br/>\n<br/>Cinco, dez minutos se passaram em um silêncio sufocante.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Após cerca de uma hora, o corpo dela finalmente começou a amolecer e ela pareceu recuperar um pouco a consciência, mas<br/>\n<br/>isso durou pouco; logo as convulsões voltaram e ela caiu em um sono profundo</b></font>.<br/>\n<br/>Nesse momento, o reverendo presidente pareceu pensar que isso tinha uma forte relação espiritual.<br/>\n<br/>A propósito, <u>o <font color=\"#ff0000\" size=\"+1\"><b>ex-marido da esposa havia morrido em combate</b></font>, e o apego do seu espírito a acompanhava constantemente, tentando até mesmo tirar-lhe a vida.<br/>　<br/>Em meio à inconsciência, o <font color=\"#ff0000\" size=\"+1\"><b>fenômeno de encosto espiritual</b></font> realmente se manifestou.<br/>\n<br/>Era mesmo o <font color=\"#ff0000\" size=\"+1\"><b>espírito do ex-marido</b></font>.<br/>\n<br/>Ele apenas dizia uma frase: <font color=\"#ff0000\" size=\"+1\"><b>'Vou tirar a vida dela'</b></font>.<br/>\n<br/>O reverendo presidente advertiu-o de várias formas sobre o seu erro e explicou-lhe pacientemente o caminho para ser salvo, mas ele se recusou obstinadamente a ouvir.</u><br/>\n<br/>O marido, que observava a situação ao lado, e que até então zombava um pouco da esposa por ela se apoiar de coração neste Caminho,<br/>\n<br/>compreendeu profundamente a grandeza da salvação da Igreja Messiânica e a existência real dos espíritos,<br/>\n<br/>e pareceu decidir: 'Certo, vou pedir que salvem minha esposa através do Johrei'.<br/>\n<br/>O reverendo presidente também pareceu ficar em apuros com a obstinação do espírito, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>imediatamente explicou ao marido a importância de assentar a tabuleta memorial desse ex-marido para salvar o seu espírito, e o marido concordou plenamente.<br/>\n<br/>Nesse momento, a condição dela mudou repentinamente.</b></font><br/>\n<br/>Ela se levantou de repente e foi ao banheiro sozinha, o que surpreendeu a todos e nos fez chorar de alegria.<br/>\n<br/>Com isso, o problema fundamental foi resolvido.<br/>\n<br/>Depois disso, ela conversou com as pessoas ao redor por um tempo, mas logo caiu novamente em um sono profundo acompanhado de convulsões.<br/>\n<br/>Isso continuou até a noite do dia 12.<br/>\n<br/>A ansiedade aumentou novamente.<br/>\n<br/>Pensei que, mesmo que o problema espiritual tivesse sido resolvido, ela estava fisicamente muito debilitada...<br/>\n<br/>No dia 12, logo cedo, <font color=\"#ff0000\" size=\"+1\"><b>o marido apressou-se para a terra natal do ex-marido a fim de providenciar a tabuleta memorial.<br/>\n</b></font><br/>Dizem que, ao sair de casa, ele foi com o sentimento trágico de que provavelmente não veria sua esposa viva novamente.<br/>\n<br/>Por volta das nove horas daquela noite, <font color=\"#ff0000\" size=\"+1\"><b>ele retornou trazendo o nome póstumo (kaimyou).<br/>\n</b></font><br/>Exatamente nesse momento, a esposa estava inconsciente, mas com os olhos cheios de lágrimas.<br/>\n<br/>O espírito do ex-marido, que antes dizia não querer ser assentado, deve ter sido envolvido pelo amor maior (Daijou-ai) e não teve escolha a não ser corrigir o seu erro.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Naquela noite, oferecemos a tabuleta memorial do ex-marido, recém-adicionada ao oratório budista, e realizamos o assentamento provisório da Imagem de Kannon em formato de biombo (Byoubu-Kannon).<br/>\n<br/>Quando estávamos prestes a iniciar o ofício, a esposa de repente recuperou a consciência e se levantou.<br/>\n<br/>Junto conosco, ela entoou em voz alta a Amatsu-Norito, a Zengensanji e as Sandai-Sanka.<br/>\n<br/>Assim, a grande purificação que durou três dias e noites ininterruptamente teve uma reviravolta repentina, e ela foi salva</b></font>.<br/>\n<br/>Isso é exatamente como diz a Sandai-Sanka:<br/>\n<br/>'Prolongar a vida daquele que já havia desistido / A Obra Divina do meu Deus não tem precedentes no mundo'<br/>\n<br/>Pensando bem, no início, ela havia sido desenganada pelo médico, e o marido e os familiares também já haviam perdido as esperanças.<br/>\n<br/>Quando as chances eram de noventa e nove por cento contra, a força absoluta de Meishu-Sama prolongou-lhe a vida.<br/>\n<br/>E as nuvens espirituais que sempre pairavam sobre o casal e a família se dissiparam, e eles foram salvos, tornando-se um lar paradisíaco.<br/>\n<br/>Meishu-Sama, muito obrigado. Em nome da própria paciente, expresso os meus agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Relato de Experiência - Experiência de \"Comunicação com o Mundo Espiritual\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Experiência de \"Comunicação com o Mundo Espiritual\"</font></b></font>　(Tijou Tengoku, Edição 13, Publicado em 20 de fevereiro de 1950)<br/>\n<br/>　Igreja Média Kouhou, T.M. (38 anos, homem)<br/>\n<br/>Data: 16 de julho de 1949<br/>Local: Casa de Difusão O., Distrito de Mizuma, Província de Fukuoka<br/>Espírito: Meu irmão mais novo, S.O. (morto em combate na frente da Birmânia em 7 de julho de 1945)<br/>Médium: M.S., da Casa de Difusão O.<br/>\n<br/>\n<br/>\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, logo após ser desmobilizado, fui guiado pelo reverendo Kihara, recebi a Iniciação e, desde então até o presente, recebi inúmeras graças. Mesmo com as ofensas do mundo chamando de superstição ou religião maligna, deixei que entrassem por um ouvido e saíssem pelo outro, e dediquei-me com todo o esforço ao verdadeiro Caminho de Deus.<br/>\n<br/>Junto com isso, a asma da minha mãe também melhorou muito e, como resultado, tanto minha mãe quanto minha esposa receberam a Iniciação, e também tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Nós dois, junto com minha mãe e minha esposa, formando um trio, estamos nos dedicando exclusivamente ao serviço do Caminho.<br/>\n<br/>A morte em combate do meu irmão mais novo, S.O., foi a maior tristeza para a minha mãe.<br/>\n<br/>Minha mãe é minha segunda mãe, e o irmão que morreu em combate era o primeiro filho dela, sendo meu meio-irmão.<br/>\n<br/>Devido a essa relação, para a minha mãe, foi como perder o seu maior tesouro, então é compreensível a sua tristeza. Todos os meses, no dia do seu falecimento, ela oferecia várias oferendas no oratório budista, esforçando-se para realizar ofícios memoriais para o meu irmão, o que servia como um pequeno consolo para o seu coração.<br/>\n<br/>Minha mãe também é uma boa mãe para mim, seu enteado, mas, por ser o que poderíamos chamar de uma pessoa boa de veículo menor (shoujou-teki zennin), à medida que os anos passavam após a morte do meu irmão, ela não conseguia esquecê-lo e começou a tratar minha esposa com cada vez mais dureza.<br/>\n<br/>Eu também pensei que isso fosse alguma expiação de pecados ou purificação, então orei a Deus, cumpri meus deveres como filho e, como não havia outro caminho senão permitir que fôssemos purificados através do Johrei, orei a Kannon pedindo por isso.<br/>\n<br/>Continuei esperando, acreditando que um dia meus sentimentos seriam compreendidos e que ela também entenderia bem as coisas do Caminho.<br/>\n<br/>Como somos gratos, esse momento finalmente chegou. Ou melhor, fomos guiados a esse momento.<br/>\n<br/>No dia 16 de julho passado, minha mãe teve uma crise de asma e, como não estava se sentindo bem, aconselhei-a a ir à Casa de Difusão para pedir ajuda, e ela estava frequentando lá por dois ou três dias.<br/>\n<br/>Exatamente por volta das 16h30 do dia 16, enquanto ela recebia Johrei, a Sra. Miyabe, que estava recebendo Johrei no assento ao lado, estava entoando a Amatsu-Norito quando, de repente, virou-se para a minha mãe e disse várias vezes: 'Mãe, mãe', e acrescentou: 'Mãe, você estava aqui agora há pouco, não estava?', e, encostando o rosto no colo da minha mãe, disse: 'Sou eu, sou o S.O.'.<br/>\n<br/>Minha mãe, que até então estava surpresa com o fenômeno estranho, finalmente entendeu e lembrou-se do S.O., que havia morrido em combate.<br/>\n<br/>O espírito do meu irmão mais novo, S.O., havia encostado e se manifestado.<br/>\n<br/>O espírito do S.O. continuou e fez vários pedidos, dizendo o seguinte:<br/>\n<br/>\n<br/>'Mãe, por que você não me entende? A senhora está lamentando a minha morte em combate, mas eu não me sinto triste por ter morrido em combate.<br/>\n<br/>A senhora oferece oferendas no oratório budista no dia do meu falecimento, mas eu não fico nem um pouco feliz com isso.<br/>\n<br/>Pelo contrário, isso só me faz sofrer. E não sou só eu; o pai também está sofrendo por causa disso. Por causa disso, não consigo ir para o Paraíso e estou sofrendo.<br/>\n<br/>O que o meu irmão (referindo-se a mim) diz e o que a tia diz também são verdades.<br/>\n<br/>Eu pensei em pedir isso e pedi muito à tia S. (Sra. M.), mas ela só falou com o meu irmão, e como a senhora não costuma vir muito a esta Casa de Difusão, hoje eu não aguentei mais esperar e vim', disse ele.<br/>\n<br/>Minha mãe também derramou lágrimas e pareceu entender. A Sra. M. prontamente entoou a Zengensanji ao lado.<br/>\n<br/>'Não precisa se preocupar de forma alguma, pois agora a sua mãe também entendeu', disse ela, e também falou sobre Kannon, ao que ele repetiu várias vezes: 'Estou realmente muito, muito grato. Se entoarem a Zengensanji para mim, poderei ir para o Paraíso. Estou realmente grato. Com isso, estou feliz, muito feliz.'<br/>\n<br/>\n<br/>Com isso, minha mãe também foi salva. A angústia indescritível da minha família começou a ser iluminada pela força de Kannon.<br/>\n<br/>As nuvens que pairavam sobre nós por tanto tempo se dissiparam de repente, e tanto os nossos antepassados quanto os membros da família puderam se aproximar do Paraíso, do Paraíso Terrestre, dia após dia. Mais uma vez, apenas derramo lágrimas de gratidão pelas bênçãos do Grande Mestre (Meishu-Sama).<br/>\n<br/>Diante disso, renovo diariamente o meu juramento de salvar o maior número possível de pessoas no mundo que estão sofrendo mais do que eu sofria, e de me dedicar à construção do Paraíso Terrestre.<br/>\n<br/>\n<br/>A propósito, através das palavras do meu irmão, aprendi claramente as seguintes coisas:<br/>\n<br/>1. No Mundo Espiritual, a ordem é realmente correta.<br/>\n<br/>2. Fazer oferendas com pensamentos de apego não chega de forma agradável e, pelo contrário, causa sofrimento.<br/>\n<br/>3. O sofrimento dos antepassados no Mundo Espiritual manifesta-se como sofrimento para nós, descendentes, no Mundo Material.<br/>\n<br/>4. O Mundo Material e o Mundo Espiritual estão conectados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Relato de Experiência - A história do Comandante Yamazaki, que morreu em combate na Ilha de Attu",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - A história do Comandante Yamazaki, que morreu em combate na Ilha de Attu</b></font>　(Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Nihon Kannon, Sociedade Tengoku, Sociedade Shinkou, O.Y. (28 anos, homem)<br/>\n<br/>\"Esta história relata a situação de quando um espírito encostou em Y.Y. (17 anos, homem) na Casa de Difusão de Yoka, no dia 28 de janeiro deste ano, das 8h40 por cerca de quarenta minutos.<br/>\n<br/>No início, assim que o espírito encostou, ele parecia estar com muito frio e tremia, dizendo: 'Oh, que frio, que frio', 'Ufufufufufu'. Mas, depois de um tempo, ele colocou o dedo na boca e estendeu a mão direita pedindo algo. Perguntei: 'É chá ou água?', mas ele balançou a mão. Quando perguntei: 'É comida?', ele assentiu, juntou as mãos em prece e pediu comida.<br/>\n<br/>Quando lhe dei arroz, ele sugou o espírito da comida fazendo 'suu, suu'. Depois de comer duas tigelas, ele pediu chá em voz alta.<br/>\n<br/>Quando lhe dei, ele bebeu respeitosamente xícara após xícara, bebendo um total de vinte xícaras.<br/>\n<br/>Durante esse tempo, por cerca de dez minutos, o reverendo Nishigami entoou continuamente a Zengensanji, e a fisionomia dele melhorou um pouco, e o frio pareceu diminuir.<br/>\n<br/>Então, ele fez um gesto como se quisesse escrever algo. Quando lhe entreguei papel e lápis, ele escreveu: 'Sou o Comandante Yamazaki, que morreu em combate na Ilha de Attu na Guerra da Grande Ásia Oriental', e 'Por favor, a oração'. Perguntei se era a Amatsu-Norito, e ele assentiu.<br/>\n<br/>E também escreveu: 'Agora estou no Inferno da Escuridão e do Frio. Inferno da Escuridão e do Frio'. Assim que terminou de escrever, ele fez uma reverência e, com os mesmos gestos de antes, pediu arroz e chá.<br/>\n<br/>Assim que terminou de beber, ele fez uma reverência novamente, levantou o corpo, esfregou os olhos e olhou para cima. Parecendo se sentir bem, colocou a mão no ouvido e ficou ouvindo a Amatsu-Norito, mas<br/>\n<br/>pediu o lápis novamente e escreveu, letra por letra, com calma: 'Oh, a luminosa Kannon está aqui. (Olhando para cima) Oh, que luz, que luz. Sinto muito mesmo.<br/>\n<br/>Eu não sabia que viria para um lugar assim.<br/>\n<br/>É realmente graças a Kannon. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.<br/>\n<br/>Tive a permissão de ir para um lugar chamado Mundo Intermediário (Chuuyu-kai). Expresso minha profunda gratidão'.<br/>\n<br/>Então, tivemos um pequeno diálogo. As respostas também foram dadas por escrito.<br/>\n<br/>\n<br/>Pergunta: 'Quando o senhor morreu em combate?'<br/>\n<br/>Resposta: 'Por favor, perdoe-me por não responder a isso.'<br/>\n<br/>\n<br/>Pergunta: 'Por que o senhor não consegue falar?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem família?'<br/>\n<br/>Resposta: 'Sim, tenho.'<br/>\n<br/>\n<br/>Pergunta: 'Onde está a sua família?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'Por que o senhor veio para cá?'<br/>\n<br/>Resposta: 'Porque me tornei um espírito e não tinha para onde voltar.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem alguma relação com este corpo?'<br/>\n<br/>Resposta: 'Como havia uma afinidade, tive a permissão de encostar neste corpo físico.'<br/>\n<br/>\n<br/>Pergunta: 'É da vida passada ou desta vida?'<br/>\n<br/>Resposta: 'Da vida passada. Peço muitas desculpas.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem uma casa?'<br/>\n<br/>Resposta: 'Não sei.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor ainda está na Ilha de Attu?'<br/>\n<br/>Resposta: 'Ainda estou na Ilha de Attu.'<br/>\n<br/>\n<br/>Pergunta: 'Quantas pessoas estavam com o senhor?'<br/>\n<br/>Resposta: 'Duas mil pessoas. Houve também pessoas que foram salvas e foram para o Paraíso.'<br/>\n<br/>\n<br/>Pergunta: 'Quem foi essa pessoa?'<br/>\n<br/>Resposta: 'Makoto Sugiki.'<br/>\n<br/>\n<br/>Pergunta: 'Onde ele está?'<br/>\n<br/>Resposta: 'Não sei. Peço um favor: por favor, não digam Namu Amida Butsu para Buda. A todos da Sociedade Tengoku, por favor, deixem-me voltar agora.'<br/>\n<br/>\n<br/>Pergunta: 'Vou entoar a Zengensanji para o senhor, então pode voltar.'<br/>\n<br/>Resposta: 'Fico muito feliz. Então, eu lhe peço. Deus Miroku (567), aqui estão as pessoas da Sociedade Tengoku. Sinto muito mesmo.'<br/>\n<br/>\n<br/>Pergunta: 'Há algo que o senhor queira que façamos?'<br/>\n<br/>Resposta: 'Não, não há nada.'<br/>\n<br/>\n<br/>Enquanto eu entoava a Zengensanji, ele ficou com as mãos juntas em prece. Assim que terminei, ele fez gestos imitando a figura de Kannon e fez uma reverência com alegria. Depois, abriu os braços em uma postura como se dissesse 'Reúnam-se', colocou as duas mãos na boca como um megafone e fez um gesto como se estivesse gritando algo.<br/>\n<br/>Não consegui ouvir a primeira voz, mas a partir da segunda vez, ele disse: 'Certamente se tornará um bom Paraíso e vocês serão felizes',<br/>\n<br/>e, segurando o 'megafone', foi embora gritando como se estivesse chamando: 'A felicidade está chegando, a felicidade está chegando'. Eram 9h21.<br/>\n<br/>\n<br/>Às 10h52, ele encostou novamente.<br/>\n<br/>Desta vez, ele abriu a boca e disse: 'Sinto muito pelo que aconteceu agora há pouco. Eu sou o Comandante Yamazaki. Sinto muito mesmo'. Então, dialogamos novamente.<br/>\n<br/>Pergunta: 'Onde o senhor está agora?'<br/>\n<br/>Resposta: 'Estou na parte superior do Mundo Intermediário.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor não precisa de comida?'<br/>\n<br/>Resposta: 'Tenho comida livremente. Sinto muito mesmo.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor está trabalhando?'<br/>\n<br/>Resposta: 'Meu trabalho é entoar a Zengensanji e a Amatsu-Norito, e o resto do tempo sou livre. O corpo físico fica cansado, então, por favor, deixe-me voltar.'<br/>\n<br/>Dizendo isso, ele imitou a figura de Kannon com gestos, como de costume, fez uma reverência e foi embora. Isso durou cinco minutos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Ssensi.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Relato de Experiência - A grande graça divina que alcança os espíritos dos antepassados",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A grande graça divina que alcança os espíritos dos antepassados</font></b></font>　(Tijou Tengoku, Edição 14, Publicado em 20 de março de 1950)<br/>\n<br/>Igreja Média Shinsei, S.T. (49 anos, mulher)<br/>\n<br/>\"O dia 20 de julho era o dia do falecimento da minha mãe, embora o mês fosse diferente. Estávamos fazendo oferendas e conversando sobre várias lembranças dela.<br/>\n<br/>Após a oração da noite, ministrei Johrei na minha filha mais velha e na Sra. U. (ambas ministras), que mora conosco. A Sra. U. disse: 'Meu corpo ficou estranho', então, ao ministrar Johrei nela novamente, ela moveu o corpo e apresentou o fenômeno de encosto espiritual (omitido. A seguir, o diálogo com o espírito encostado).<br/>\n<br/>\n<br/>Pergunta: 'Onde está o filho da Sra. Uno?'<br/>\n<br/>Resposta: 'O filho?'<br/>\n<br/>\n<br/>Pergunta: 'O filho que morreu em combate.'<br/>\n<br/>Resposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. Ele afundou um pouco antes da Ilha de Leyte. Era um navio com cerca de mil e quinhentas pessoas.<br/>\n<br/>Ele era um rapaz grande e nadava bem. Nadou bastante, mas, no fim, o corpo ficou pesado e ele afundou profundamente.<br/>\n<br/>Mas a mãe desse rapaz não fica nem um pouco triste. Engraçado, não é? Hahaha.<br/>\n<br/>É graças ao fato de ela estar servindo à Imagem da Luz Divina (Koumyou-Nyorai). Os outros pais ficam se lamentando para sempre, o que é um problema.<br/>\n<br/>Agora, no Mundo Intermediário, ele está ensinando a todos apenas sobre a Imagem da Luz Divina.<br/>\n<br/>Como ele é um rapaz que não fala coisas desnecessárias, todos gostam dele.<br/>\n<br/>Realmente, graças à Imagem da Luz Divina, somos muito gratos. Bem, vou pedir para me levarem até a Imagem da Luz Divina.'<br/>\n<br/>E, entoando a Zengensanji junto com todos, o espírito foi embora.<br/>\n<br/>Compreendi bem que as virtudes da fé no Mundo Material refletem-se no Mundo Espiritual, salvando os espíritos dos antepassados, e que a alegria deles também se reflete no Mundo Material. Agradeço profundamente à imensurável e infinita graça da Imagem da Luz Divina e me esforçarei para servir, mesmo com a minha pequena força.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"A necessidade de realizar ofícios memoriais para os mortos em combate\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"A necessidade de realizar ofícios memoriais para os mortos em combate\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram em combate não conseguem retornar se não os assentarmos?<br/>\n<br/>Por exemplo, dizem que os espíritos daqueles que morreram em combate na Ilha de Attu ainda estão lá.<br/>\n<br/>Acredito que eles estejam sendo assentados nas casas de cada um, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"Assentá-los significa criar um lugar para eles ficarem, por isso eles conseguem retornar mais rápido.<br/>\n<br/>Ao assentá-los, a ligação vai do Mundo Espiritual para lá através dos elos espirituais, então eles são salvos mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"A necessidade de realizar ofícios memoriais para os mortos em combate\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"A necessidade de realizar ofícios memoriais para os mortos em combate\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram em combate não conseguem retornar se não os assentarmos?<br/>\n<br/>Por exemplo, dizem que os espíritos daqueles que morreram em combate na Ilha de Attu ainda estão lá.<br/>\n<br/>Acredito que eles estejam sendo assentados nas casas de cada um, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\"É claro que devem ser assentados.<br/>\n<br/>Se os assentarem, eles poderão retornar mais rápido.<br/>\n<br/>Explicando de forma fácil de entender do ponto de vista do Mundo Material, é exatamente o mesmo motivo pelo qual um soldado repatriado ficaria em apuros se voltasse e não tivesse uma casa.<br/>\n<br/>É preciso assentar o espírito e fazer uma tabuleta memorial para criar um lugar para ele ficar, de modo que, quando retornar, possa se alojar imediatamente.<br/>\n<br/>Assim, o pensamento de assentá-los diariamente se conecta do Mundo Espiritual à Ilha de Attu, e esse espírito será salvo e retornará mais rapidamente.<br/>\n<br/>É exatamente como no caso dos japoneses que permaneceram na União Soviética: se as pessoas no Japão fizerem várias campanhas pedindo ao governo que os repatrie rapidamente, eles poderão retornar um pouco mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Também é necessária uma tabuleta memorial para os mortos em combate\"",
    "publication_title_ptbr": "10 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Também é necessária uma tabuleta memorial para os mortos em combate\"</font></b>　(Publicado em 10 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os espíritos daqueles que morreram em combate não conseguem retornar se não os assentarmos?<br/>\n<br/>Por exemplo, dizem que os espíritos daqueles que morreram em combate na Ilha de Attu ainda estão lá.<br/>\n<br/>É claro que acredito que eles estejam sendo assentados em cada família, mas o que acontece nesses casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"É claro que devem ser assentados.<br/>\n<br/>Falando do ponto de vista do Mundo Material, a tabuleta memorial é um alojamento, assim como um soldado repatriado ficaria em apuros se não tivesse uma casa.<br/>\n<br/>O pensamento de assentá-los vai para o Mundo Espiritual, e do Mundo Espiritual os elos espirituais se conectam à Ilha de Attu, fazendo com que sejam salvos mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"É melhor erigir uma lápide também para os mortos em combate\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"É melhor erigir uma lápide também para os mortos em combate\"</font></b>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebemos o comunicado oficial de morte em combate, realizamos o funeral e também o assentamos no oratório budista.<br/>\n<br/>No entanto, como os restos mortais não retornaram, não temos um túmulo. Devido à opinião dos parentes, gostaríamos de construir um túmulo.<br/>\n<br/>Nesse caso, teria algum significado enterrar algum pertence deixado por ele?<br/>\n<br/>Ou o túmulo seria desnecessário? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"É melhor construir o túmulo.<br/>\n<br/>Enterrar os pertences deixados por ele é uma boa ideia.<br/>\n<br/>É difícil para o espírito vir se não houver algo material.<br/>\n<br/>É bom enterrar no lugar algo que ele valorizava muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Como assentar os mortos no exterior\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Como assentar os mortos no exterior\"</font></b>　(25 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devemos proceder com o assentamento no túmulo de alguém que faleceu enquanto residia no exterior? Gostaria de perguntar.<br/>\n<br/>Além disso, podemos transferi-lo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"A forma de assentar pode ser a forma comum.<br/>\n<br/>O túmulo pode ser transferido, desde que haja um motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Sobre os ofícios memoriais para pessoas desaparecidas no exterior\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Sobre os ofícios memoriais para pessoas desaparecidas no exterior\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido foi para a frente de batalha na Manchúria há sete anos e, desde o fim da guerra até hoje, seu paradeiro é desconhecido.<br/>\n<br/>Imagino que ele provavelmente tenha morrido em combate.<br/>\n<br/>Neste caso, seria melhor considerá-lo morto e realizar ofícios memoriais para o seu espírito? O que o Senhor acha? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\"É melhor realizar os ofícios memoriais. Mesmo que ele já tenha reencarnado, se fizerem ofícios memoriais para essa pessoa, eles irão para a pessoa que está viva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]