[
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 1,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Deusa Benten no Santuário do Deus Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Deusa Benten no Santuário do Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Deusa Benten no Santuário do Deus Dragão\"</font></b> (27 de junho de 1948)<br/>\n<br/>\n\"Os santuários do Deus Dragão (Ryujin) são, em sua maioria, dedicados à Deusa Benten, e é recomendável que sejam cultuados sempre que possível.<br/>\n<br/>\nMuitos deles têm a função de proteger a terra. São frequentemente encontrados em pântanos, lagos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 2,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Deusa Benten do Lago\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Deusa Benten do Lago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Deusa Benten do Lago\"</font></b> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou T.H. (51 anos, mulher) e ingressei na fé em março deste ano.<br/>\n<br/>\nPor volta de 1938, durante três anos, cultuei fervorosamente a Deusa Benten, que estava assentada no Lago Tanegaike, nos arredores da cidade de Tottori.<br/>\n<br/>\nDesde essa época, venho cultuando a Deusa Benten no altar xintoísta (Kamidana) de minha casa.<br/>\n<br/>\nComo agora tive a permissão de ingressar neste Caminho, acredito que seria melhor transferir o assentamento para o lado de fora da casa. No entanto,<br/>\n<br/>\no terreno está totalmente ocupado pela construção e não há espaço livre.<br/>\n<br/>\nComo devo proceder? Rogo por vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, seria melhor que ficasse do lado de fora, mas, como no momento isso é inevitável,<br/>\n<br/>\nbasta pedir licença à Deusa Benten explicando a situação, e estará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 3,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Cultuar o Deus Dragão do Lago\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Como Cultuar o Deus Dragão do Lago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Cultuar o Deus Dragão do Lago\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso o Lago Tenha Sido Aterrado Uma Vez</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se da residência de um membro (Sr. S) que mora na cidade de Tochigi.<br/>\n<br/>\nNessa casa há um lago dedicado à Deusa Benten. Antigamente, com a água desse lago e de outras fontes, era possível plantar em mais de três hectares de arrozais, independentemente da seca que houvesse.<br/>\n<br/>\nNo entanto, após aterrarem esse lago uma vez, começaram a ocorrer infortúnios e mudanças drásticas.<br/>\n<br/>\nPor isso, escavaram novamente o lago original, mas dizem que o fluxo de água está fraco. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não foi bom terem aterrado o local onde o Deus Dragão habitava.<br/>\n<br/>\nDevem limpar bem o lago.<br/>\n<br/>\nConstruam um pequeno santuário e deem-lhe um nome.<br/>\n<br/>\nPode ser um nome derivado do próprio local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 4,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão e o Vaso de Barro\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão e o Vaso de Barro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Dragão e o Vaso de Barro\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Durante todo o mês de maio, tive a permissão de salvar diversos espíritos.<br/>\n<br/>\nOntem a situação se acalmou. Quando as coisas se acalmam, é melhor não ministrar Johrei?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é bem assim. Pode ministrar, sim.<br/>\n<br/>\nPorém, se estiver calmo, pode deixar como está e ministrar apenas quando acontecer alguma coisa. Isso já é o suficiente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por fim, manifestou-se um Deus Dragão. Há cinco ou seis anos, aterramos um lago e não escavamos outro em substituição.<br/>\n<br/>\nComo não podemos escavar um agora, enterramos um vaso de barro (kame). Isso está correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bom, sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 5,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão do Lago\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão do Lago\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Maldição do Deus Dragão do Lago\"</b></font> (19 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Surgimento Contínuo de Doentes</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Antigamente, havia um lago na casa dos meus pais. Ele foi aterrado há cerca de cinquenta anos.<br/>\n<br/>\nDe sete ou oito anos para cá, não param de surgir doentes. Após eu ingressar na fé e ouvir diversos ensinamentos, acredito que seria melhor cultuar o Deus Dragão. De que maneira devo realizar esse assentamento?<br/>\n<br/>\nMeus pais também já ingressaram na fé há algum tempo, mas ainda não entronizaram a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Só se considera que alguém ingressou verdadeiramente na fé após entronizar a Imagem da Luz Divina.<br/>\n<br/>\nDeve-se cultuá-lo no jardim. Eles ainda estão apenas no processo de ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 6,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pela Maldição do Deus Dragão do Lago\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pela Maldição do Deus Dragão do Lago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pela Maldição do Deus Dragão do Lago\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em dezembro de 1951, ingressei na fé junto com minha esposa e meu segundo filho. Posteriormente, minha mãe, meu filho mais velho e toda a família também ingressaram.<br/>\n<br/>\nEm março deste ano, tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo (Obyobu Kannon-Sama).<br/>\n<br/>\nNo final de 1924, meu pai aterrou um campo do outro lado da rua, em frente à nossa casa, para construir a atual loja de variedades.<br/>\n<br/>\nNaquela ocasião, ele aproveitou para aterrar também um pequeno e antigo lago que ficava ao lado.<br/>\n<br/>\nDois anos depois, em 1926, meu pai faleceu subitamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo, T. (10 anos), também faleceu da mesma doença.<br/>\n<br/>\nAlém disso, minha irmã mais velha divorciou-se enquanto estava grávida. Ela teve um parto tranquilo, mas a criança não mamava e acabou falecendo.<br/>\n<br/>\nMinha esposa, S. (40 anos), casou-se comigo aos vinte anos. Três ou quatro anos depois, devido a uma nevralgia, ficou com a perna direita incapacitada, condição que perdura até hoje.<br/>\n<br/>\nMeu segundo filho, Y. (14 anos), contraiu paralisia infantil aos três anos de idade, e ambas as pernas ficaram flácidas. No Hospital da Universidade de Osaka, ele recebeu oito injeções na medula espinhal.<br/>\n<br/>\nComo o médico disse que a doença era grave e não poderia garantir a cura,<br/>\n<br/>\ncontinuamos com tratamento elétrico em casa por meio ano, mas não houve nenhuma sensação ou mudança.<br/>\n<br/>\nAlém disso, ele tomou medicamentos como Kiogan, decocções e águas medicinais por um ano e meio, além de banhos medicinais, massagens, etc.<br/>\n<br/>\nHá dois ou três anos, ele recebeu mais quarenta injeções na medula espinhal, mas não melhorou. Enquanto estávamos aflitos com isso,<br/>\n<br/>\nconhecemos este Caminho. Graças ao Johrei, ele melhorou consideravelmente. Embora a parte abaixo dos joelhos e os tornozelos ainda estejam fracos, ele já consegue caminhar sem bengala.<br/>\n<br/>\nMinha mãe, S. (70 anos), começou a sofrer de algo semelhante a reumatismo no joelho esquerdo por volta do final de fevereiro de 1952, mas também está se sentindo muito mais aliviada graças ao Johrei.<br/>\n<br/>\nApós o falecimento do meu pai, passamos a seguir a religião Tenrikyo e mantínhamos o altar budista separadamente. Atualmente, entronizamos a Imagem de Kannon em Biombo tanto no altar da Tenrikyo quanto no altar budista.<br/>\n<br/>\nO falecimento do meu pai e do meu irmão, bem como o fato de três das cinco pessoas da família terem problemas nas pernas, seria maldição de algum Deus Dragão?<br/>\n<br/>\nSe for esse o caso, como devemos proceder para pedir perdão e realizar o assentamento?<br/>\n<br/>\nAlém disso, rogo por vossa orientação sobre os pontos onde devemos ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como você imagina, há a maldição do Deus Dragão, mas as toxinas dos medicamentos também estão causando grandes infortúnios. Portanto, você deve assentar o Deus Dragão o mais rápido possível.<br/>\n<br/>\nPara isso, basta pedir ao reverendo responsável pela sua filial.<br/>\n<br/>\nQuanto às toxinas dos medicamentos, basta ministrar o máximo de Johrei possível.<br/>\n<br/>\nDe qualquer forma, se fizer isso com paciência, ele será curado. Fique tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 7,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez Causada pelo Encosto do Deus Dragão de um Lago Aterrado\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez Causada pelo Encosto do Deus Dragão de um Lago Aterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez Causada pelo Encosto do Deus Dragão de um Lago Aterrado\"</font></b> (18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Toda a família (cinco pessoas) recebeu a Iniciação. O chefe da família (65 anos), que é membro e em cuja casa temos a permissão de cultuar a Imagem da Luz Divina em pergaminho e a Imagem de Kannon em Biombo, recentemente ficou com a audição fraca em ambos os ouvidos.<br/>\n<br/>\nNesta casa, em 1937, aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>\nEssa purificação tem alguma relação com o referido lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O Deus Dragão deseja ser salvo.<br/>\n<br/>\nDevem entoar a Oração (Norito) voltados para a Imagem da Luz Divina ou para a própria pessoa.<br/>\n<br/>\nE pedir para que ele seja salvo o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 8,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com o Dragão e o Marido Alcoólatra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Sonho com o Dragão e o Marido Alcoólatra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sonho com o Dragão e o Marido Alcoólatra\"</font></b> (25 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>A Maldição do Deus Dragão por Ter Aterrado o Lago para Construir a Casa</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu marido é um grande alcoólatra há trinta anos e isso me causa muito sofrimento.<br/>\n<br/>\nEle bebe fora e, ao voltar, invariavelmente fala mal de Kannon-Sama.<br/>\n<br/>\nDiz para eu abandonar a Igreja, ameaça rasgar o pergaminho (Imagem da Luz Divina), tornando-se incontrolável. Para evitar que ele o rasgue, eu o enrolo e guardo, ou penduro um papel para escondê-lo, fazendo isso a cada vez.<br/>\n<br/>\nPelo que ouvi dizer, nossa casa foi construída após aterrarem um lago que havia no local.<br/>\n<br/>\nQuando tento ministrar Johrei enquanto meu marido dorme, ele abre os olhos imediatamente.<br/>\n<br/>\nAlém disso, tenho sonhos três ou quatro vezes por mês, sempre com cenas do Deus Dragão ascendendo aos céus. Às vezes, mesmo sem estar dormindo, vejo vividamente o dragão subindo, como se fosse uma visão.<br/>\n<br/>\nSempre que penso que algo estranho vai acontecer, invariavelmente ocorre um incêndio ou algo semelhante no local de onde ele subiu.<br/>\n<br/>\nCerta vez, vi alguém abater a tiros o dragão que ascendia aos céus. Desde então, o comportamento do meu marido piorou consideravelmente.<br/>\n<br/>\nO que devo fazer para que essa má conduta do meu marido melhore?<br/>\n<br/>\nHaveria alguma afinidade espiritual profunda nisso? Rogo por vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Pode-se realizar o assentamento do Deus Dragão.<br/>\n<br/>\nSe preferir curá-lo sem fazer o assentamento, esqueça o seu marido.<br/>\n<br/>\nE dedique-se a salvar o maior número possível de pessoas. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 9,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Afundamento do Solo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Afundamento do Solo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Afundamento do Solo\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A vila de Terano, no distrito de Nakakubiki, província de Niigata, está afundando em um ritmo alarmante em sua totalidade.<br/>\n<br/>\nComo esta vila é uma bacia cercada por montanhas, se continuar desmoronando assim, em breve se tornará um grande pântano. Isso também seria obra do Deus Dragão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque, conforme escrevi na seção sobre as causas dos terremotos no livro 'Palestras sobre a Fé' (Shinko Zatsuwa), o afundamento de terras ocorre no Mar do Japão, e como o afundamento daquela costa ainda não terminou, ela continuará a afundar.<br/>\n<br/>\nNo entanto, nas montanhas, as rochas servem como esqueleto, então não afundam, mas os lugares sem rochas inevitavelmente afundam. ...<br/>\n<br/>\nEssa vila, em breve, se tornará um pântano.<br/>\n<br/>\nIsso é algo que não se pode deter de forma alguma.<br/>\n<br/>\nBem, o melhor a fazer é mudar-se.<br/>\n<br/>\nSe estiverem neste Caminho e receberem a proteção divina, poderão mudar-se facilmente para um bom lugar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existem várias lendas sobre o Deus Dragão nessa terra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Deus Dragão a deseja. Portanto, devem mudar-se o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 10,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oferenda de Água\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Oferenda de Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oferenda de Água\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel que trabalha no ramo de tingimento utiliza uma grande quantidade de água diariamente. Seria recomendável que ele fizesse oferendas de água (Mizu Kuyo)? Além disso, qual seria o método para realizar essa oferenda?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há necessidade de fazer nada em relação à água do rio, por exemplo.<br/>\n<br/>\nBasta oferecer vegetais crus e afins, entoar a Oração (Norito) e agradecer ao Deus Dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 11,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão de Dupla Natureza: Madeira e Água\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Dragão de Dupla Natureza: Madeira e Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dragão de Dupla Natureza: Madeira e Água\"</font></b> (2 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de setenta anos, quando foi construído o reservatório de Nishiyama, na cidade de Nagasaki, havia um velho pinheiro no local que se tornaria o fundo do lago.<br/>\n<br/>\nDizem que esse pinheiro cresceu envolvendo uma estátua de Jizo (divindade budista) dentro de seu tronco.<br/>\n<br/>\nPara acumular água no reservatório, tentaram cortar essa árvore, mas começaram a ocorrer sucessivos fenômenos misteriosos.<br/>\n<br/>\nPor fim, a obra prosseguiu sem que conseguissem derrubá-la, e ela acabou submersa no fundo do lago.<br/>\n<br/>\nNos últimos anos, quando a água do reservatório secou, os galhos da árvore apareceram na superfície da água, mantendo sua forma original. Sobre isso, gostaria de perguntar o seguinte:<br/>\n<br/>\n(A) Esse mistério se deve à habitação de um Dragão da Madeira (Mokuryu)? Ou seria causado por um espírito encostado na estátua de Jizo?<br/>\n<br/>\n(B) O Dragão da Madeira permanece até que a árvore apodreça? Se ainda estiver lá, deveríamos realizar algum procedimento adequado para ele?<br/>\n<br/>\n(C) O Dragão da Madeira também pode amaldiçoar a aldeia ou a região, assim como o Deus Dragão que habita lagos e pântanos? Rogo por vossa orientação sobre esses pontos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não se trata de um encosto na estátua de Jizo.<br/>\n<br/>\nÉ a atuação conjunta de um Dragão da Madeira e de um Dragão da Água (Suiryu). É um híbrido de Dragão da Madeira e Dragão da Água. Como ele está satisfeito, está tudo bem.<br/>\n<br/>\nMesmo sendo um Dragão da Madeira, ele busca água. Pelo contrário, ele ficou satisfeito por ter se tornado um lago.<br/>\n<br/>\nComo não podia se separar da árvore, impediu que a cortassem.<br/>\n<br/>\nPode deixar como está. Se cortarem a árvore, haverá maldição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 12,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fontes de Água e a Vida Humana\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Fontes de Água e a Vida Humana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fontes de Água e a Vida Humana\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando meu pai era vivo, ele escavou uma fonte de água no pátio interno em busca de lazer, mas acabou falecendo aos quarenta e três anos. (A causa da morte foi nevralgia).<br/>\n<br/>\nPosteriormente, videntes e afins me disseram que a causa da morte do meu pai foi ter escavado a fonte no pátio. Por isso, pedi ao sacerdote do Deus Tutelar (Ubusuna-no-Kami) que fizesse uma purificação e aterrei a fonte. Esse tipo de coisa tem relação com a causa da morte?<br/>\n<br/>\nAlém disso, a fonte poderia ter ficado como estava?<br/>\n<br/>\nOutra causa da morte do meu pai que as pessoas comentam é o fato de haver um prédio de dois andares para hóspedes nos fundos, a leste, anexo à residência.<br/>\n<br/>\nDizem que, do ponto de vista da fisionomia da casa (Kaso), ter uma construção mais alta que a residência principal a leste atrai infortúnios para o lar. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A fonte de água não tem relação com a vida humana. Pode ser aterrada ou deixada como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikeRYUUZIN.html",
    "title_idx": 13,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Reservatório que Escurece os Tecidos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Reservatório que Escurece os Tecidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Reservatório que Escurece os Tecidos\"</font></b> (1 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No Monte Ikoma, em Osaka, há um templo dedicado a Kannon, e em frente a ele existe um pequeno reservatório de água.<br/>\n<br/>\nAté recentemente, quando se mergulhava um tecido branco nesse reservatório, dependendo da pessoa, ele ficava completamente tingido de preto. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É porque há terra preta no local. Existem terras semelhantes a carvão. Não se trata de algo espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 14,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus da Terra é o Dragão da Terra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus da Terra é o Dragão da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus da Terra é o Dragão da Terra\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No interior, todas as casas têm um assentamento para o Deus da Terra (Chi-no-Kami). Que tipo de divindade é o Deus da Terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os deuses possuem diversas funções. O Deus da Terra é o Dragão da Terra (Chiryu), que protege o local sob a jurisdição do Deus Tutelar (Ubusuna-no-Kami).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 15,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Santuário do Dragão da Terra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Santuário do Dragão da Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Santuário do Dragão da Terra\"</font></b> (5 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de uma família em que todos receberam a Medalha da Luz Divina (Ohikari) no ano passado, entronizaram a Imagem da Luz Divina e são muito dedicados à difusão.<br/>\n<br/>\nO filho mais velho, de vinte e cinco anos, sofria de fístula anal que evoluiu para tuberculose há dois anos. Ele havia sido desenganado pelos médicos, mas faleceu pacificamente em maio deste ano.<br/>\n<br/>\nNa noite anterior ao seu falecimento, enquanto a tia entoava as Palavras de Louvor (Zengon Sanji) em frente ao altar budista, um espírito encostou nela e disse:<br/>\n<br/>\n'Eu sou o dono destas terras. Construíram uma casa na minha terra sem pedir permissão, fazem oferendas apenas aos antepassados e não me oferecem nem comida nem água. Se não pedirem perdão, matarei todas as crianças.'<br/>\n<br/>\nEles pediram perdão e, desde então, têm oferecido arroz e água no altar budista.<br/>\n<br/>\nAlém disso, como arrendaram esse terreno de um banco, dizem não saber absolutamente nada sobre o antigo proprietário. Como devem proceder daqui em diante? Rogo por vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Trata-se do Dragão da Terra (Chiryu)... É o dragão que habita a terra, frequentemente chamado de Deus da Terra.<br/>\n<br/>\nEles não se vingam de quem os matou, mas sim direcionam seu rancor àqueles que passam a habitar o local.<br/>\n<br/>\nO fato de a pessoa ir morar em um lugar assim também se deve às suas próprias máculas; é a Lei da Concordância.<br/>\n<br/>\nExistem pecados e impurezas.<br/>\n<br/>\nDevem pedir perdão sinceramente e construir um pequeno santuário no jardim ou em algum lugar semelhante. Façam um santuário de pedra, empilhando pedras até cerca de sessenta centímetros de altura, e deem-lhe o nome do local.<br/>\n<br/>\nComo eles gostam de arroz cru, não se esqueçam de oferecê-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tiryuu.html",
    "title_idx": 16,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa Amaldiçoada com Mortes Sucessivas de Moradores\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa Amaldiçoada com Mortes Sucessivas de Moradores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Casa Amaldiçoada com Mortes Sucessivas de Moradores\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em uma casa nos arredores da cidade de Nishinomiya, três das quatro pessoas da família que a construiu inicialmente faleceram.<br/>\n<br/>\nEm seguida, a pessoa que comprou a casa também faleceu logo, sendo que a família era composta por duas pessoas.<br/>\n<br/>\nNa terceira família a morar lá, duas pessoas já faleceram, uma encontra-se acamada e até o gato de estimação está doente.<br/>\n<br/>\nO local era originalmente um campo aberto, sem lagos ou árvores de grande porte, e eles estão aflitos sem saber o que fazer.<br/>\n<br/>\nBasta entronizar a Imagem da Luz Divina? O doente não apresenta fenômenos de encosto espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há alguma maldição nisso. Não se pode deixar como está.<br/>\n<br/>\nProvavelmente, trata-se de um antigo campo de batalha ou algo semelhante, um lugar onde muitas pessoas morreram.<br/>\n<br/>\nDeve haver <b><font color=\"#ff0000\" size=\"+1\">espíritos presos à terra (Jibaku-rei)</font></b> pedindo socorro.<br/>\n<br/>\nOs espíritos presos à terra sofrem quando se constrói um edifício sobre eles.<br/>\n<br/>\nMesmo entre os espíritos presos à terra, os comuns não causam nada, mas pode haver espíritos irascíveis ou insistentes.<br/>\n<br/>\nOu então, pode ser a <b><font color=\"#ff0000\" size=\"+1\">morada específica de um Dragão da Terra</font></b>, que está exigindo que saiam de lá. Portanto, seria bom mudarem-se para uma distância de quarenta a sessenta metros ou mais.<br/>\n<br/>\nQuando for inevitável permanecer, se pedirem à Imagem da Luz Divina, receberão um aviso por meio de sonhos ou algo semelhante.<br/>\n<br/>\nCom o passar do tempo, o local será purificado e melhorará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 17,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma criança urina em uma minhoca, é comum que seu órgão genital inche. Haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É o espírito da minhoca que se enfurece.<br/>\n<br/>\nA minhoca é um Deus Dragão, por isso se escreve com os caracteres de 'Dragão da Terra' (Chiryu).<br/>\n<br/>\nSe escrevermos com os caracteres de 'Dragão do Solo' (Doryu), significa toupeira.<br/>\n<br/>\nEm outras palavras, eles detestam ser sujos e, ao mesmo tempo, possuem um certo orgulho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 18,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"</font></b> (Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando se urina em uma <b><font color=\"#ff0000\" size=\"+1\">minhoca</font></b>, a <b><font color=\"#ff0000\" size=\"+1\">região genital da criança fica vermelha e inchada</font></b>. Isso teria origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A <b><font color=\"#ff0000\" size=\"+1\">minhoca</font></b> que foi urinada <b><font color=\"#ff0000\" size=\"+1\">se enfurece e projeta seu espírito vivo (Ikiryo)</font></b>.<br/>\n<br/>\nPor ser <b><font color=\"#ff0000\" size=\"+1\">uma espécie de Deus Dragão</font></b>, possui uma natureza <b><font color=\"#ff0000\" size=\"+1\">extremamente irascível</font></b>.<br/>\n<br/>\nA região genital é atingida por ser uma parte sensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 19,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Minhoca é um Deus Dragão\"</font></b> (Publicado em 1 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por que a região genital das crianças incha quando elas urinam em minhocas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Embora pequena, a minhoca é um Deus Dragão. Devido à maldição gerada pela fúria de seu espírito, a região genital das crianças, que possui pouca resistência, acaba inchando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Minhoca é uma Espécie de Deus Dragão\"</font></b> (Publicado em 5 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando se urina em uma minhoca, a região genital da criança fica vermelha e inchada. Isso teria origem espiritual ou seria uma purificação de toxinas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É espiritual. A minhoca se enfurece e o seu espírito vivo (Ikiryo) se manifesta.<br/>\n<br/>\nA minhoca é uma espécie de Deus Dragão e possui poder espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]