[
  {
    "source_file": "reikaiSONZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Origem da Moral\"",
    "date_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Origem da Moral\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Desde a antiguidade, existe o provérbio: 'Lê os Analectos de Confúcio, mas não os compreende'.<br/>\n<br/>Isso significa, obviamente, que por mais que se leiam livros esplêndidos e se ouçam sermões, de nada adiantará se não houver a prática.<br/>\n<br/>No entanto, vou explicar por que, apesar de se emocionar profundamente ao ler ou ouvir, não se consegue colocar em prática.<br/>\n<br/>\n<br/>A causa disso é o desconhecimento da existência do espírito e do Mundo Espiritual.<br/>\n<br/>Isso se deve, provavelmente, ao fato de que, até hoje, não houve nenhum livro que pudesse verdadeiramente dar a conhecer isso.<br/>\n<br/>Naturalmente, a maior causa é que isso não foi exaustivamente elucidado em nenhuma obra das grandes religiões, como o Xintoísmo, o Budismo e o Cristianismo, nem de outras religiões, filosofias, morais, etc.<br/>\n<br/>Contudo, se perguntarmos por que foi assim, é porque, sendo totalmente o Mundo da Noite, era impossível que tudo fosse esclarecido.<br/>\n<br/>\n<br/>Chegado o tempo, com o advento do Mundo do Dia, ou seja, a Era da Luz Onipresente, todos os fenômenos que no passado eram obscuros passaram a ser elucidados de forma clara, como se apontasse para a palma da mão.<br/>\n<br/>Portanto, é agora que, pela primeira vez, o fundamento da moral se estabelece e, ao mesmo tempo, chegou o momento em que ninguém poderá deixar de praticá-la. Explicarei sobre isso sequencialmente.\" (Extraído da obra \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Desconhecido\"",
    "date_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Desconhecido\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A partir de agora, pretendo dissertar sobre o mundo desconhecido.<br/>\n<br/>O mundo desconhecido é, sem dúvida, o mundo após a morte.<br/>\n<br/>Por mais feliz e saudável que o ser humano seja, é evidente que a morte é um destino do qual não se pode absolutamente escapar.<br/>\n<br/>Certo filósofo ocidental disse:<br/>\n<br/>'O ser humano, ao mesmo tempo em que nasce, recebe a sentença de morte.'... Esta é, sem dúvida, uma máxima verdadeira.<br/>\n<br/>Desde a antiguidade, existe a expressão 'paz de espírito e resignação ao destino' (Anshin Ritsumei).<br/>\n<br/>No entanto, isso exalta a paz de espírito apenas durante o período em que se tem vida, mas, em meu pensamento, somente com isso o ser humano não pode se satisfazer de coração.<br/>\n<br/>A verdadeira paz de espírito deve ser não apenas para depois da morte, mas através de toda a eternidade.<br/>\n<br/>\n<br/>Sendo assim, se perguntarem se é possível obter tal paz de espírito eterna, eu respondo com convicção.<br/>\n<br/>Isso é possível ao se conhecer a existência do mundo após a morte.<br/>\n<br/>Naturalmente, o mundo após a morte é um lugar para onde todos devem ir um dia, mas,<br/>\n<br/>como pessoas comuns, todos acreditam firmemente que apenas este mundo terreno em que respiramos atualmente é o mundo concedido ao ser humano, e que<br/>\n<br/>não poderia haver outro mundo além deste...<br/>\n<br/>\n<br/>Contudo, por incrível que pareça, um outro mundo, que é uma fronteira desconhecida, existe de forma inegável.<br/>\n<br/>Portanto, o ser humano vai do mundo atual para o mundo após a morte, ou seja, o Mundo Espiritual, e do Mundo Espiritual nasce novamente no Mundo Material, transitando infinitamente e de forma alternada entre os dois mundos.<br/>\n<br/>Entretanto, o problema é que o Mundo Espiritual não pode ser percebido pelos cinco sentidos humanos...<br/>\n<br/>Sendo semelhante ao nada, é difícil de acreditar, mas se, por algum método, for possível compreender a sua existência real, não haverá como não acreditar.<br/>\n<br/>Ao lerem a minha experiência... de como pude confirmar a existência do espírito e do Mundo Espiritual, qualquer pessoa poderá acreditar até certo ponto, e,<br/>\n<br/>ao tomar conhecimento disso, é indubitável que se poderá obter a verdadeira paz de espírito.\" (Extraído da obra \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Desconhecido\"",
    "date_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Desconhecido\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Este mundo onde mantemos a vida e respiramos é o Mundo Material, e é o primeiro mundo, mas,<br/>\n<br/>ao morrer, a pessoa torna-se habitante do mundo desconhecido chamado Mundo Espiritual — ou seja, o segundo mundo.<br/>\n<br/>Este mundo desconhecido é invisível aos olhos, impossível de ser capturado e, por ser um mundo que em nada difere do nada, é algo que não se pode acreditar de forma alguma apenas com uma simples explicação ou um amontoado de palavras.<br/>\n<br/>No entanto, como na verdade o Mundo Espiritual não é o verdadeiro nada, mas sim uma existência real e sólida, ele deve se manifestar nos fenômenos sob alguma forma.<br/>\n<br/>Mais do que isso, em todos os assuntos humanos, em todos os tempos e lugares, ele está expresso em grande, média e pequena escala, nos mínimos detalhes, apenas não pode ser percebido pelo ser humano.<br/>\n<br/>Isso ocorre porque a educação da cultura estabelecida tem sido demasiadamente indiferente em relação ao espírito, e isso se deu por ser o Mundo da Noite.<br/>\n<br/>Pois a escuridão da noite não passa de um grau que mal pode ser iluminado pela luz da lua, enquanto a luz do sol durante o dia permite que tudo seja conhecido de forma clara e evidente, de maneira global e instantânea.<br/>\n<br/>Contudo, num futuro cada vez mais próximo, o mundo desconhecido se tornará um mundo conhecido, e o mundo da luz da lua se tornará o mundo do sol, ou seja, o Mundo da Grande Luz.<br/>\n<br/>Como resultado, todos os segredos, falsidades e erros serão expostos à luz do dia.<br/>\n<br/>Nesse sentido, primeiramente, deu-se através de mim a descoberta dos erros da medicina existente.\" (Extraído da obra \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Coletânea de Relatos do Mundo Espiritual - Prefácio\"",
    "date_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Coletânea de Relatos do Mundo Espiritual - Prefácio\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Esta obra foi escrita buscando a maior exatidão possível sobre os fenômenos do Mundo Espiritual que pude investigar ao longo de mais de vinte anos e, naturalmente, não tenho a menor intenção de incluir qualquer invenção ou exagero.<br/>\n<br/>Em primeiro lugar, diz-se que hoje a ciência e a inteligência humana progrediram, mas trata-se de um progresso no campo físico, sendo que o progresso no campo metafísico é verdadeiramente lento.<br/>\n<br/>O progresso da cultura tem seu verdadeiro valor quando tanto o aspecto metafísico quanto o físico avançam em compasso.<br/>\n<br/>O fato de a felicidade humana não acompanhar a cultura, apesar de esta estar alcançando um progresso maravilhoso, tem como causa principal, conforme mencionado anteriormente, esse progresso manco.<br/>\n<br/>Em outras palavras, apenas a cultura material avançou, enquanto a cultura espiritual ficou para trás.<br/>\n<br/>Nesse sentido, pretendo promover um grande despertar na humanidade através do salto da cultura espiritual.<br/>\n<br/>Apesar disso, como os fenômenos espirituais originalmente não são percebidos pelos cinco sentidos humanos, tentar fazer com que sua existência real seja compreendida envolve extrema dificuldade.<br/>\n<br/>No entanto, como não se trata de fazer do nada algo que existe, mas sim de afirmar a existência do que já existe, tenho a convicção de que não há como não alcançar esse objetivo.<br/>\n<br/>\n<br/>E, ao acreditar nesses fenômenos espirituais, é por demais evidente o quanto se pode compreender o princípio da suprema felicidade.<br/>\n<br/>Portanto, em qualquer fé que se professe, não se pode obter a verdadeira paz de espírito a menos que se conheça profundamente esses fenômenos espirituais.<br/>\n<br/>O que se deve ponderar sobre isso é que, apesar de ser um fato evidente que todo ser humano morrerá inevitavelmente um dia, quase não se podia saber o que acontece após a morte.<br/>\n<br/>Pensem bem: mesmo que o ser humano viva muito, será no máximo até os setenta ou oitenta anos, e se tudo terminasse aí, não seria uma vida verdadeiramente efêmera?<br/>\n<br/>Isso se deve inteiramente ao desconhecimento da existência da vida no Mundo Espiritual após a morte; se isso fosse profundamente compreendido, a vida seria alegre tanto ao viver quanto ao morrer, e poder-se-ia ser uma pessoa eternamente feliz.<br/>\n<br/>Foi com o sentido acima exposto que escrevi esta obra.\" (Extraído da obra \"Série Jikan Volume 3 - Coletânea de Relatos do Mundo Espiritual\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSONZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Existência do Mundo Espiritual\"",
    "date_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Existência do Mundo Espiritual\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Em primeiro lugar, para que o ser humano veio a nascer neste mundo?<br/>\n<br/>Devemos primeiramente reconhecer este fato.<br/>\n<br/>Deus criou o ser humano para construir o mundo ideal, que é o objetivo da Sua Obra Divina na Terra, concedendo a cada um a sua missão e fazendo-os atuar conforme a Sua vontade.<br/>\n<br/>O progresso desde a era primitiva até a esplêndida era cultural de hoje, bem como o desenvolvimento da inteligência humana atual, não se devem a outra coisa senão a isso.<br/>\n<br/>E não apenas o ser humano, que é um ser vivo superior, mas todos os outros seres vivos, ou melhor, plantas, minerais e qualquer outra matéria que possua forma, são formados por dois elementos: espírito e corpo, e<br/>\n<br/>qualquer que seja a coisa, se o espírito se separar, ela perecerá; mas aqui explicarei apenas sobre o ser humano.<br/>\n<br/>\n<br/>Originalmente, quando o corpo físico humano se torna incapaz de ser utilizado devido à velhice, doença, grande hemorragia, etc., o espírito abandona o corpo físico, desliga-se dele, dirige-se ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia a sua vida espiritual.<br/>\n<br/>Isso é o mesmo para qualquer raça do mundo, e como exemplo disso há a famosa obra 'A Sobrevivência Após a Morte', de Sir Oliver Lodge, que elevou o preço do papel na Inglaterra após a Primeira Guerra Mundial na Europa.<br/>\n<br/>O seu conteúdo é o registro de que o filho do autor, Sir Lodge, foi para a guerra na Europa, morreu em combate na Bélgica, e o seu espírito enviou abundantemente mensagens espirituais ao seu pai, Sir Lodge, através de diversos meios.<br/>\n<br/>Na época, pessoas de vários países disputavam para lê-lo, e isso serviu de motivação para que a pesquisa sobre o Mundo Espiritual surgisse subitamente, o fervor pela pesquisa se intensificasse e excelentes médiuns aparecessem um após o outro.<br/>\n<br/>Além disso, é um fato conhecido por todos nessa área que o falecido Sr. Maeterlinck, o famoso escritor belga autor de 'O Pássaro Azul', ao conhecer a existência real do espírito, mudou completamente a sua famosa visão do destino e iniciou pesquisas fervorosas como um estudioso do espiritualismo.<br/>\n<br/>E, posteriormente, foi publicada a famosa obra 'Relato de Exploração do Mundo Espiritual', do Dr. Ward, da França, e a pesquisa espiritual tornou-se cada vez mais intensa.<br/>\n<br/>No caso do Dr. Ward, a investigação do Mundo Espiritual foi extremamente minuciosa; o doutor entrava num estado de ausência de ego, sentado numa cadeira, cerca de uma hora por semana, e dirigia-se ao Mundo Espiritual.<br/>\n<br/>Nessa ocasião, o espírito do tio do doutor levava o espírito do doutor a todas as partes do Mundo Espiritual, orientando-o e instruindo-o detalhadamente sobre a verdadeira face do Mundo Espiritual, e assim foi feito o registro.<br/>\n<br/>Nessa ocasião, os espíritos de amigos e conhecidos também desempenharam vários papéis de orientação, enriquecendo o conhecimento do doutor sobre o Mundo Espiritual.<br/>\n<br/>Isso é bastante interessante e serve de grande referência para conhecer a vida no Mundo Espiritual, por isso desejo que os leitores leiam pelo menos uma vez.<br/>\n<br/>Naturalmente, é inevitável que o Mundo Espiritual do Ocidente tenha bastantes diferenças em relação ao do Japão, mas<br/>\n<br/>pretendo, no final, explicar os fenômenos do Mundo Espiritual no Japão e no Ocidente através de vários exemplos reais.<br/>\n<br/>Há mais de dez anos, segundo correspondências da Inglaterra, ouvi dizer que centenas de sociedades de pesquisa espiritual haviam nascido e estavam ativamente em operação naquele país, e que até mesmo uma universidade espiritual havia sido fundada, mas<br/>\n<br/>gostaria de saber qual é a situação real hoje, e o que aconteceu depois devido à grande guerra.<br/>\n<br/>Agora, explicarei gradualmente sobre os diversos aspectos do Mundo Espiritual.\" (Extraído da obra \"Série Jikan Volume 3 - Coletânea de Relatos do Mundo Espiritual\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]