[
  {
    "source_file": "reikaiSONZAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Conclusão de 'Palestras sobre a Fé'\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Conclusão de 'Palestras sobre a Fé'\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Quais serão as impressões dos leitores que terminaram de ler esta obra? Gostaria de ouvir críticas francas.<br/>\n<br/>O objetivo pelo qual escrevi esta obra, como se pode ver em toda parte, é incutir uma firme convicção religiosa diante desta caótica situação mundial e conduzir as pessoas a um estado de paz de espírito e resignação,<br/>\n<br/>visando, em menor escala, desde a felicidade individual até a reforma para uma sociedade melhor, e, em maior escala, contribuir para o estabelecimento da paz eterna, aliado à elevação vertiginosa da cultura humana.<br/>\n<br/>O que penso a respeito disso é que, ao observarmos os vestígios do progresso cultural desde os tempos primitivos até os dias de hoje, o seu maravilhoso desenvolvimento é indiscutível,<br/>\n<br/>porém, o que considero extremamente incompreensível é o fato de a felicidade humana não o acompanhar.<br/>\n<br/>Diante do fato de que o progresso da cultura e a felicidade humana não andam juntos, devemos perceber que há alguma falha grave.<br/>\n<br/>Ou seja, em contraste com a cultura materialista, não se veem vestígios de progresso na cultura espiritual, tratando-se apenas de uma cultura manca.<br/>\n<br/>\n<br/>Nesse sentido, sinto profundamente que, se não fizermos com que a cultura espiritual, que está muito atrasada, alcance um desenvolvimento vertiginoso, não poderemos esperar a felicidade da humanidade.<br/>\n<br/>E, quanto ao desenvolvimento da cultura espiritual, é necessário dar a conhecer exaustivamente os fenômenos espirituais, que podem ser considerados o seu conceito básico, bem como o significado da vida e da morte.<br/>\n<br/>Como se tenta, de qualquer maneira, fazer com que se reconheça a existência do invisível, é natural que isso seja acompanhado de extrema dificuldade.<br/>\n<br/>Para isso, a condição indispensável é, antes de mais nada, escrever as minhas próprias experiências exatamente como são, evitando a subjetividade o máximo possível.<br/>\n<br/>Apesar de isso ser algo que os religiosos até hoje deveriam ter pregado, tal coisa não existiu,<br/>\n<br/>e mesmo que ocasionalmente houvesse quem o pregasse, por ser principalmente uma teoria acadêmica, era de difícil compreensão para o público em geral,<br/>\n<br/>e os demais eram, em sua maioria, de caráter mediúnico e dogmático, ou mitológico e alegórico,<br/>\n<br/>de modo que a realidade era que, não raro, caíam em jogos de palavras, resvalavam para a superstição e não se conseguia encontrar algo com verdadeira força para salvar as pessoas.<br/>\n<br/>Além disso, chegando aos tempos modernos, isso se tornou cada vez mais extremo e, consequentemente, aumentaram os que proclamam a impotência das religiões tradicionais,<br/>\n<br/>sendo fato conhecido por todos que a maioria dos intelectuais, em particular, pensa que devotar-se à religião afeta a sua própria autoridade, e até mesmo hesita em tocar no assunto.<br/>\n<br/>No entanto, a situação do mundo piora cada vez mais e, embora falem da religião como a única forma de solução, essas próprias pessoas não têm interesse, como mencionado anteriormente.<br/>\n<br/>\n<br/>Não é só isso; há o problema dos jovens modernos do pós-guerra.<br/>\n<br/>Como o objetivo do patriotismo e lealdade ao imperador, que eles tinham como meta até então, desmoronou,<br/>\n<br/>a maioria está perdida quanto ao rumo a tomar, alguns caíram em um estado de niilismo desesperador, outros tornaram-se desesperados,<br/>\n<br/>e a situação atual, em que não são poucos os que até cometem crimes, é um problema verdadeiramente grave. Apesar disso,<br/>\n<br/>no presente, em que não surge nenhum objetivo para substituí-lo, nem aparece qualquer força de liderança,<br/>\n<br/>especialmente os jovens e estudantes, aliados à pressão econômica, caíram em um estado de confusão e passam os dias com ansiedade.<br/>\n<br/>É realmente um grande problema. Falando francamente, confesso que, infelizmente, a força para resolver esses problemas não pode ser encontrada nas religiões tradicionais.<br/>\n<br/>\n<br/>Refletindo bem, os problemas ideológicos e sociais como os mencionados acima devem ser resolvidos urgentemente e, ao mesmo tempo, quando voltamos os olhos para o exterior,<br/>\n<br/>ninguém desconhece, pelos jornais e rádios diários, que a humanidade passa os dias com temor e ansiedade diante da iminência de uma situação que também não é nada fácil.<br/>\n<br/>Como dito anteriormente, é-nos mostrada vividamente a realidade de que o progresso da cultura e a felicidade humana não caminham paralelamente.<br/>\n<br/>Neste ponto, não sou o único a pensar que, a menos que surja uma religião poderosa, capaz de ressuscitar os mortos, o futuro do mundo será difícil de prever.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Espiritual e o Mundo Material\"",
    "publication_title_ptbr": "Constituição do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Espiritual e o Mundo Material\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Para começar, ao se interessar pela religião, para compreendê-la exaustivamente, é imprescindível conhecer a relação entre o Mundo Espiritual e o Mundo Material.<br/>\n<br/>Isso porque o objeto da fé religiosa são as divindades e os budas, e como divindades e budas são espíritos e não podem ser vistos a olho nu, tentar apreender a sua realidade apenas através da teoria é a tolice de procurar peixes em árvores.<br/>\n<br/>No entanto, uma vez que Deus e Buda existem de forma esplêndida neste mundo, é claro que também é impossível negá-los.<br/>\n<br/>Assim como é extremamente difícil tentar fazer um selvagem reconhecer a existência do ar, a dificuldade de fazer a maioria das pessoas modernas reconhecer a existência do espírito é evidente.<br/>\n<br/>Como premissa, tentarei explicar o mais profundamente possível sobre a constituição do Mundo Espiritual, a vida dos habitantes do Mundo Espiritual, etc.<br/>\n<br/>Em primeiro lugar, o ser humano é constituído de dois elementos: o corpo físico e o corpo espiritual. Assim que o ser humano morre, ocorre a separação do espírito e do corpo, e o espírito entra imediatamente no Mundo Espiritual, onde começa a vida espiritual.<br/>\n<br/>No caso da separação, o espírito das pessoas extremamente boas sai pela testa, o das pessoas extremamente más sai pelas pontas dos dedos dos pés, e o das pessoas comuns sai pelo centro do abdômen, na região do umbigo.<br/>\n<br/>No budismo, morrer é chamado de Ojo (renascer na Terra Pura), e isso ocorre porque, do ponto de vista do Mundo Espiritual, significa nascer e ir para lá.<br/>\n<br/>Além disso, chamar o período antes da morte de 'vida pregressa' e, no xintoísmo, chamar a morte de Kiyu (retorno ao oculto) ou Tenki (retorno por transformação) segue a mesma lógica.<br/>\n<br/>\n<br/>Então, ao se tornar um habitante do Mundo Espiritual, como se diz desde os tempos antigos, primeiro atravessa-se o Rio Sanzu e vai-se ao Tribunal de Enma. Isso é um fato, e o que ouvi de muitos espíritos coincide a esse respeito.<br/>\n<br/>O Tribunal de Enma é o mesmo que um tribunal no Mundo Material. Além disso, assim que se termina de atravessar o Rio Sanzu, a cor da mortalha muda.<br/>\n<br/>Ou seja, para aqueles com menos pecados e impurezas, ela é branca; em seguida, torna-se de cores claras, azul, amarela, vermelha e preta, adquirindo essas cores de acordo com a gravidade dos pecados e impurezas.<br/>\n<br/>Apenas a cor roxa existe como veste divina. No Tribunal de Enma, o Deus Haraido atua como chefe, e cada oficial do submundo encarrega-se do interrogatório, decidindo as recompensas e punições correspondentes.<br/>\n<br/>Nesse momento, as pessoas extremamente boas vão para o Paraíso ou a Terra Pura, as pessoas extremamente más caem no Inferno, e as pessoas comuns vão para um lugar chamado Mundo Intermediário (Chuyukai), que no xintoísmo é chamado de Yachimata (Encruzilhada de Oito Caminhos) e no budismo de Rokudo no Tsuji (Encruzilhada dos Seis Caminhos). A grande maioria vai para este Mundo Intermediário, onde realiza o seu aprimoramento.<br/>\n<br/>A primeira etapa do aprimoramento é ouvir as palestras de um capelão; aqueles que conseguem se arrepender através disso vão para o Paraíso, e os que não conseguem vão para o Inferno.<br/>\n<br/>O período desse aprimoramento tem um limite de cerca de trinta anos, após o qual o destino é decidido. Os capelães são professores de cada religião.<br/>\n<br/>\n<br/>Aqui escreverei sobre a constituição do Mundo Espiritual. O Mundo Espiritual é dividido em três níveis: superior, médio e inferior.<br/>\n<br/>Cada um desses níveis é novamente dividido em três, totalizando nove níveis.<br/>\n<br/>Ou seja, o nível superior é o Paraíso, o nível médio é o Mundo Intermediário e o nível inferior é o Inferno. Como o Mundo Material corresponde ao Mundo Intermediário, a Encruzilhada dos Seis Caminhos do budismo refere-se a ir para os três caminhos do Paraíso ou os três caminhos do Inferno. A Encruzilhada de Oito Caminhos do xintoísmo inclui, além destes, o Paraíso Supremo acima e o País das Raízes (Submundo) abaixo.<br/>\n<br/>E, para explicar de forma direta os aspectos do Paraíso e do Inferno, quanto mais se sobe em direção ao Paraíso Supremo, mais intensas se tornam a luz e o calor, sendo uma vida quase como a nudez. Como se vê em pinturas e esculturas desde a antiguidade, os budas supremos estão nus.<br/>\n<br/>Em contrapartida, quanto mais se cai em direção ao Inferno mais baixo, mais rarefeitos se tornam a luz e o calor, sendo o nível mais baixo um estado de escuridão, ignorância e congelamento.<br/>\n<br/>Portanto, ao enfrentar esse sofrimento, por mais atroz e desumano que seja o espírito, ele não tem escolha a não ser se arrepender.<br/>\n<br/>\n<br/>O que foi exposto acima é uma explicação muito geral. As pessoas modernas, ao verem isso, podem pensar que é uma teoria absurda e infundada,<br/>\n<br/>mas, como é uma explicação obtida ao longo de mais de vinte anos, investigando e pesquisando através de médiuns ou de todos os outros métodos a partir de muitos espíritos, e extraindo os pontos em que a maioria concordou,<br/>\n<br/>espero que os leitores também leiam com considerável confiança.<br/>\n<br/>Acredito que a teoria do Inferno e do Paraíso de Shakyamuni e a Divina Comédia de Dante não são de forma alguma obras de ficção.<br/>\n<br/>Como mencionado acima, em relação aos espíritos que vão para os três níveis (superior, médio e inferior), é possível saber aproximadamente apenas olhando para o semblante do falecido.<br/>\n<br/>Ou seja, se não há nenhuma expressão de agonia, apresentando uma cor viva como a de uma flor fresca, como se estivesse vivo, é porque foi para o Paraíso; se tem um semblante sombrio e solitário, com uma cor pálida ou verde-amarelada, ou seja, o estado de um morto comum, é porque foi para o Mundo Intermediário; e se a expressão de agonia é notável, apresentando uma cor escura ou azul-escura, é claro que foi para o Inferno.<br/>\n<br/>O que foi exposto acima serve para obter conhecimentos básicos sobre o Mundo Espiritual. A seguir, escreverei sequencialmente sobre os fenômenos espirituais que obtive através da minha experiência em vários aspectos.\" (Extraído do \"Volume 3 da Coleção Jikan - Contos sobre o Mundo Espiritual\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]