[
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Arrependimento da Raposa de Nove Caudas de Pelos Dourados\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Arrependimento da Raposa de Nove Caudas de Pelos Dourados\"</font></b> (15 de abril de 1954)<br/>\n<br/>\n\"Isto é o que diversos espíritos, em sucessão, têm encostado e falado através de uma certa senhora. Como se pode compreender bem o quanto vários espíritos estão se alegrando, farei com que leiam agora.<br/>\n<br/>\n(Relato)<br/>\n<br/>\n<b><font size=\"+1\">Nichiren</font></b> Já falei anteriormente sobre a raposa de Nichiren; ela caiu no mundo das raposas e tornou-se a líder geral das raposas.<br/>\n<br/>\nPor isso, há muitas raposas na seita Nichiren. Como era de se esperar, desta vez, ela retornou à condição humana. E veio manifestar o seu agradecimento.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Santuário Imamiya</b></font> O Santuário Imamiya fica na parte mais afastada de Atami. Eu já fui lá uma vez; há um santuário grande e bastante esplêndido.<br/>\n<br/>\nAlém disso, Kotoshironushi-no-Mikoto é o filho mais velho de Okuninushi-no-Mikoto, um Deus que se rendeu na época do Imperador Jinmu.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Ryokan</font></b> Recentemente, adquiri dezesseis pergaminhos e dois pares de biombos de seis painéis de Ryokan. Isso também foi, sem dúvida, obra de Ryokan. O fato de ele ter trabalhado significa que ele fez com que não pudessem ser vendidos para outras pessoas.<br/>\n<br/>\nPor isso, sem outra alternativa, acabaram tendo que ser vendidos para cá.<br/>\n<br/>\nAquele poema de Ryokan que diz 'As crianças, os pássaros e o vento...' expressa bem a personalidade de Ryokan. Pois ele gostava de crianças e brincava com elas o ano todo.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Ryujin</font></b> A palavra 'Karatama' que aparece aqui significa que 'Kara' é corpo e 'Tama' é espírito; portanto, Karatama é o corpo espiritual.<br/>\n<br/>\nPor isso, frequentemente se fala em Karatama nos poemas, mas isso se refere ao ser humano, como acabei de dizer.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Raposa de Nove Caudas de Pelos Dourados (Kinmo Kyubi)</font></b> O arrependimento da Raposa de Nove Caudas de Pelos Dourados é algo grandioso. Em outras palavras, o pecado dessa Raposa de Nove Caudas de Pelos Dourados é fazer o ser humano se corromper; esse é o seu maior pecado.<br/>\n<br/>\nPor isso, em casos de corrupção e afins, os subordinados (kenzoku) dessa Raposa de Nove Caudas de Pelos Dourados atuaram intensamente.<br/>\n<br/>\nPortanto, a principal atuação desse ser é usar as mulheres para corromper os homens. Sendo assim, quando o líder das Raposas de Nove Caudas de Pelos Dourados se arrepende, esse aspecto se torna muito mais limpo.<br/>\n<br/>\nPor isso, o problema da prostituição clandestina e outras questões que o governo está enfrentando agora também se tornarão muito mais fáceis de resolver.<br/>\n<br/>\nNão acontecerá de uma só vez, mas gradualmente se tornará assim.<br/>\n<br/>\nE, aos poucos, as famílias também se tornarão harmoniosas.<br/>\n<br/>\n<br/>\nAlém disso, parece que os Ryujin (Deuses Dragões) existem apenas no Japão, mas, embora não sejam tão numerosos quanto no Japão, há muitos também em países estrangeiros. Como a situação dos Ryujin de várias partes foi bem relatada desta vez, farei com que leiam.<br/>\n<br/>\n(Relato)<br/>\n<br/>\nA de antes era uma senhora de Atami, e a de agora é uma pessoa de Kyoto, portanto, é bem longe. No entanto, agora, vários espíritos do Mundo Espiritual encostam em pessoas com as quais têm afinidade para transmitir mensagens.<br/>\n<br/>\n<br/>\n<br/>\nAlém disso, desta vez proferi palestras em Nagoya e Nara, e como esse é um assunto importante e hoje deve haver muitas pessoas que não ouviram, falarei um pouco sobre isso.<br/>\n<br/>\nTrata-se da famosa bomba de hidrogênio. Sobre isso, vi ontem à noite na revista estrangeira no Japão chamada 'Scene'; é uma revista esplêndida.<br/>\n<br/>\nParece que o objetivo é divulgar a cultura japonesa no exterior; é algo esplêndido, e dizem que tem uma tiragem de cerca de cinquenta mil exemplares.<br/>\n<br/>\nO repórter de lá virá aqui hoje, e o resumo das perguntas é que ele viu o livro sobre salvar a América e, entre as coisas que escrevi, há uma que diz 'A bomba atômica não é digna de temor', então ele quer perguntar basicamente sobre esse ponto.<br/>\n<br/>\nParece que uma pessoa da Rádio Tokyo também virá acompanhando-o.<br/>\n<br/>\nSobre isso, o que direi basicamente é que a bomba atômica não é digna de temor. Como os senhores também devem ser questionados sobre isso, é necessário que saibam.<br/>\n<br/>\nHá relatos de graças alcançadas de pessoas que escaparam da bomba atômica ou que sofreram seus danos e foram bem curadas através do Johrei; sendo assim, a bomba atômica não é digna de temor.<br/>\n<br/>\nNo entanto, a bomba de hidrogênio é diferente. Afinal, ela tem um poder destrutivo centenas de vezes maior que o da bomba atômica.<br/>\n<br/>\nAtualmente, estão fazendo um grande alvoroço; mesmo que caia apenas um pouco de cinza, é um grande tumulto. Sendo assim, a bomba de hidrogênio é diferente. Pode-se dizer que não há como escapar da bomba de hidrogênio.<br/>\n<br/>\nDe qualquer forma, é algo terrível. A origem disso foi, de fato, criada por Deus, mas se perguntarem com que propósito foi criada, isso não pode ser compreendido a menos que seja de uma perspectiva religiosa.<br/>\n<br/>\nIsso porque não há método para se defender com a ciência. No caso da bomba atômica anterior, era possível cavar um buraco e ficar no subsolo, ou bloqueá-la com chumbo.<br/>\n<br/>\nNo entanto, com a bomba de hidrogênio, se tentarem se esconder no subsolo, a superfície da terra será completamente destruída como em um terremoto; para a bomba de hidrogênio, desmoronar uma montanha inteira não é nada.<br/>\n<br/>\nE não para por aí, está avançando cada vez mais, então não se sabe o que ainda pode acontecer. Pode-se dizer que é a véspera da extinção da humanidade.<br/>\n<br/>\n<br/>\nNo entanto, se perguntarem o que fazer para tentar evitar isso, para mim é muito simples.<br/>\n<br/>\nRecentemente, Eisenhower disse: 'A bomba de hidrogênio em si não é algo que deva ser tão temido; o seu propósito de uso é que se tornará algo temível'. Ele disse algo muito sábio.<br/>\n<br/>\nEsse propósito de uso, o que é? É usá-la na guerra, para destruir seres humanos; esse propósito de uso é que é terrível.<br/>\n<br/>\nUsá-la na guerra é uma questão da alma humana.<br/>\n<br/>\nO que está mais claro agora são os comunistas da União Soviética, e são apenas alguns deles.<br/>\n<br/>\nSe esses poucos tiverem o sentimento de 'Isso não é bom. É melhor parar', então estará tudo bem, portanto, o problema é simples.<br/>\n<br/>\nIsso é o fundamental. Por mais que os cientistas tentem inventar algo para escapar da bomba de hidrogênio, mesmo que consigam, não chegará a tempo agora.<br/>\n<br/>\nNão se sabe se será daqui a dezenas de anos. Até lá, é perigoso.<br/>\n<br/>\nAlém disso, também estão fazendo tratados internacionais, mas diz-se que, se houver necessidade, essas coisas são invalidadas em um dia.<br/>\n<br/>\nDe fato, todos os países que iniciaram guerras até agora violaram os tratados internacionais.<br/>\n<br/>\nPortanto, os tratados internacionais são apenas um paliativo, não são fundamentais.<br/>\n<br/>\nVisto dessa forma, o problema fundamental é a alma humana. A alma humana significa que, em suma, basta que o mal desapareça.<br/>\n<br/>\nNo entanto, como não é possível que desapareça completamente, basta que a força do bem, que deve restringir o mal, vença.<br/>\n<br/>\nBasta que haja força suficiente para ensinar que o pensamento errado de querer iniciar uma guerra, ou de querer alcançar um objetivo através da guerra, está errado.<br/>\n<br/>\nSendo assim, para evitar a bomba de hidrogênio, basta que se crie na alma humana uma força capaz de reprimir o mal.<br/>\n<br/>\nDizer isso é extremamente simples, mas é algo muito difícil de realizar.<br/>\n<br/>\nÉ difícil, mas, do meu ponto de vista, é simples. Isso porque basta irradiar a Luz para essa alma.<br/>\n<br/>\nBastaria ministrar o Johrei, mas não há oportunidades fáceis para o Johrei; o problema é apenas esse.<br/>\n<br/>\nDo lado de Deus, isso já está perfeitamente preparado, então basta que chegue o tempo; o problema é apenas se esse tempo será cedo ou tarde.<br/>\n<br/>\nSobre o que fazer para antecipar esse tempo, o melhor seria que o Presidente dos Estados Unidos se tornasse um fiel e usasse o Ohikari.<br/>\n<br/>\nSe isso acontecer, o oponente se encontrará com a Luz. Por que ele se encontrará com a Luz? Isso é algo interessante. Suponhamos que, agora, Eisenhower e Malenkov estejam se confrontando.<br/>\n<br/>\nNesse caso, se Malenkov estiver constantemente pensando em derrotar Eisenhower, o espírito de Malenkov irá em direção a Eisenhower.<br/>\n<br/>\nEntão, se Eisenhower estiver usando o Ohikari, ele se encontrará com essa Luz, e ela irá para Malenkov, que irá mudando gradualmente.<br/>\n<br/>\nAnteriormente, Malenkov encostou em uma pessoa de Kyoto e disse: 'Até agora fui muito mau, de agora em diante vou me arrepender'. Como o seu próprio Espírito Guardião em Direita (Seishugoshin) está se tornando bom, isso também é uma questão de tempo.<br/>\n<br/>\nSendo assim, a bomba de hidrogênio foi criada por Deus. Ele criou essa coisa terrível pela necessidade de despertar o sentimento de que 'Para escapar desse desastre, não adianta a ciência, nem os tratados internacionais, nem a lógica; em suma, não há outra alternativa a não ser depender de Deus'. Foi por isso que ela surgiu.<br/>\n<br/>\nIsso porque é uma importante diretriz divina (Keirin) de que o Mundo de Miroku finalmente se aproximou.<br/>\n<br/>\nPor isso, na Igreja Messiânica (Sekaikyuseikyou), não há nada a temer.<br/>\n<br/>\nEscrevi um pouco sobre isso.<br/>\n<br/>\n(Ensinamento 'A Temível Superstição Científica')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]