[
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Religião da Velocidade\"",
    "publication_title_ptbr": "A Religião da Velocidade",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Religião da Velocidade\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\"Assim, quando o Solo Sagrado de Atami for concluído, ganhará uma enorme reputação.<br/>\n<br/>Atualmente, como ainda está pela metade, parece daquele jeito, mas, quando estiver pronto, será algo tão maravilhoso que causará grande espanto.<br/>\n<br/>Por essa razão, tornar-se-á o centro das atenções mundiais.<br/>\n<br/>No exterior, dirão: 'Construíram algo grandioso no Japão', 'O que é isso, afinal?', 'De quem é a obra?', e a resposta será: 'É do fundador de uma religião'. No Japão também dirão: 'A Igreja Messiânica realizou um feito extraordinário', 'Nós subestimávamos Mokichi Okada, mas parece que ele não é qualquer um'.<br/>\n<br/>Além disso, é rápido. Afinal, lugares como o Vaticano na Europa, a Cidade Proibida na China, e Nara, Quioto e Nikko no Japão, todos existem, de qualquer forma, há mais de mil anos.<br/>\n<br/>Apenas Nikko tem pouco mais de trezentos anos, mas o que eu realizei levou menos de dez anos.<br/>\n<br/>E, além disso, aquelas obras foram construídas por um número incalculável de pessoas, milhares ou dezenas de milhares, levando mais de mil anos.<br/>\n<br/>Aqui, o fato de eu, sozinho, construir algo comparável a isso em pouco mais de dez anos fará com que digam que há uma grande necessidade de se estudar isso na história da humanidade, e certamente surgirá um fervor em pesquisar sobre mim, por assim dizer.<br/>\n<br/>Sendo assim, dirão: 'Para pesquisar, antes de mais nada, o melhor é ler os seus livros', e começarão a ler intensamente as minhas obras.<br/>\n<br/>Então, a agricultura será compreendida na prática em dois ou três anos, mas o mais fundamental é a medicina. Eles não terão outra escolha senão compreender a medicina.<br/>\n<br/>Portanto, este é o caminho mais rápido.<br/>\n<br/>Curar os doentes e avançar gradualmente também é bom, mas isso é lento e leva tempo.<br/>\n<br/>Por isso, Deus tenta fazer com que compreendam de uma só vez, ou seja, o método para isso é a construção artística do Solo Sagrado. Pensando bem, fico admirado e penso: 'Como esperado de Deus', pois é um plano verdadeiramente impecável.<br/>\n<br/>Por essa razão, questionarão: 'Dizem que algo tão esplêndido foi construído em pouco mais de dez anos, mas, afinal, como ele consegue o dinheiro?'<br/>\n<br/>A resposta é que doenças que nenhum hospital ou doutor consegue curar são curadas facilmente, e, em gratidão, todos oferecem dinheiro espontaneamente.<br/>\n<br/>Farei com que compreendam que foi a união dessas ofertas que permitiu a construção de algo assim.<br/>\n<br/>Com isso, pensarão: 'Então, a cura de doenças da Igreja Messiânica deve ser algo realmente maravilhoso'.<br/>\n<br/>Portanto, acredito que o Solo Sagrado desempenhará esse grande papel.<br/>\n<br/>\n<br/>Além disso, a velocidade da Obra Divina... a sua rapidez é maravilhosa.<br/>\n<br/>Como exemplo, em março deste ano, realizaremos uma exposição de Ukiyo-e na loja de departamentos Mitsukoshi.<br/>\n<br/>Quem planejou isso foi a empresa do jornal Mainichi Shimbun, portanto, eles estão se empenhando muito.<br/>\n<br/>Será no grande salão do sétimo andar da Mitsukoshi, onde antigamente ficava o refeitório especial. O local tem cento e cinquenta tsubo, e decidiram nos ceder esse espaço.<br/>\n<br/>Até agora, realizaram-se muitas exposições de arte de templos budistas, mas como não há precedentes de um museu de arte realizar uma exposição itinerante em outro local, eu me perguntava como seria, mas parece que foi decidido recentemente.<br/>\n<br/>No entanto, isso mostra o quanto nos tornamos conhecidos. Em termos de Ukiyo-e, somos os número um do Japão. Pretendo focar especialmente nas pinturas originais feitas à mão.<br/>\n<br/>Quanto às xilogravuras, já foram realizadas exposições em vários lugares até agora, mas de pinturas originais à mão, nunca houve.<br/>\n<br/>Porém, eu acreditava que no futuro chegaria o tempo em que as pinturas originais seriam amplamente reconhecidas, e naquela época... embora tenha sido há apenas dois ou três anos, como as outras pessoas não davam importância às pinturas originais, consegui comprar obras excelentes por preços baixos.<br/>\n<br/>Por isso, comprei o máximo que pude. Esse período não levou nem um ano.<br/>\n<br/>Claro que, como é Deus quem está agindo, as obras se reuniram rapidamente.<br/>\n<br/>Ao perguntar ao pessoal do museu, disseram-me que atualmente a minha coleção é a melhor do Japão.<br/>\n<br/>Reunir uma coleção a ponto de ser considerada a número um do Japão em cerca de meio ano é algo verdadeiramente rápido. Definitivamente, não é obra humana.<br/>\n<br/>\n<br/>É uma história recente, mas como os antiquários não traziam mais cerâmicas chinesas, perguntei: 'O que aconteceu?', e eles responderam: 'Todas já vieram para cá'. Na verdade, o mundo é pequeno.<br/>\n<br/>Além disso, como a Inglaterra e os Estados Unidos compraram muitas cerâmicas chinesas, as que restavam no Japão eram aquelas que estavam guardadas nos armazéns de senhores feudais e conglomerados financeiros, e que, devido ao fim da guerra, surgiram repentinamente no mercado. Como eu as comprei, não sobrou mais nada.<br/>\n<br/>Nisso também, fico realmente admirado com a habilidade e a maestria de Deus.<br/>\n<br/>Existem várias outras coisas desse tipo, mas, como mencionei agora, no exterior e no Japão, a Era Nara foi há mais de mil anos, e mesmo a cultura de Quioto, que é em grande parte da Era Heian, foi há cerca de oitocentos anos.<br/>\n<br/>E aqui, a velocidade é tal que tudo é feito em apenas dez anos. E também há a velocidade com que as obras de arte foram reunidas.<br/>\n<br/>\n<br/>Em relação ao Ohikari, a velocidade com que escrevo o caractere 'Hikari' tornou-se mais rápida ultimamente; escrevo um a cada seis segundos.<br/>\n<br/>Ao colocá-lo no peito, é possível curar as doenças de milhares ou dezenas de milhares de pessoas, portanto, essa velocidade também é algo completamente inimaginável.<br/>\n<br/>\n<br/>Outra coisa é que ontem recebi uma correspondência do Sr. Higuchi, do Havaí. Recentemente, realizaram o Culto do Natalício no Havaí... a Sede está oitenta a noventa por cento concluída, e como disseram que a conclusão total atrasaria cerca de um mês, provavelmente ficará pronta por volta deste mês... e parece que houve mil e cem fiéis presentes.<br/>\n<br/>De qualquer forma, começando repentinamente em março do ano passado, em um lugar onde não havia nenhuma preparação, em nove meses houve mil e cem fiéis presentes.<br/>\n<br/>Portanto, isso também é verdadeiramente rápido. Em uma religião nova comum, para reunir mais de mil fiéis, leva-se inevitavelmente de cinco a oito anos.<br/>\n<br/>Além disso, todos são fiéis bastante fervorosos, e entre eles já se formaram muitos chefes de filial e afins.<br/>\n<br/>Esse é apenas um exemplo de rapidez, mas, como se vê, essa velocidade é algo extraordinário.<br/>\n<br/>\n<br/>Assim, quanto ao lema da Igreja Messiânica de 'um mundo isento de doença, pobreza e conflito' e 'construir o Solo Sagrado', pretendo, de qualquer forma, estabelecer pelo menos os alicerces enquanto estiver vivo.<br/>\n<br/>Fazendo isso, o resto se realizará naturalmente. Um feito tão grandioso, de transformar o mundo como se fosse meu... soa estranho dizer isso, mas o fato de poder ser realizado de acordo com o plano de Deus, isso também é uma velocidade maravilhosa.<br/>\n<br/>Por essa razão, qualquer pessoa pensaria que a construção do Solo Sagrado é um ideal e que, na realidade, não é algo que possa ser feito tão rapidamente.<br/>\n<br/>Afinal, imaginando a partir da forma como as religiões têm agido e se desenvolvido até agora, é muito difícil acreditar que isso se concretizará tão rápido.<br/>\n<br/>É difícil de acreditar, mas, mesmo considerando o que acabei de dizer, sinto que não se pode afirmar categoricamente que seja impossível.<br/>\n<br/>Se eu disser exatamente o que penso, será ainda mais difícil de acreditar, por isso estou dizendo com bastante moderação e de forma atenuada.<br/>\n<br/>Mesmo assim, as pessoas do mundo que ouvem pela primeira vez ficam completamente sem entender... isso é frequentemente escrito nos relatos de graças alcançadas. Por essa razão, como foge absurdamente da forma de pensar convencional, há também nisso um grande fascínio, por assim dizer.<br/>\n<br/>Portanto, é, sem dúvida, o maior acontecimento desde a criação do mundo, uma alegria e um empreendimento extraordinário.<br/>\n<br/>\n<br/>No Japão também, Hideyoshi construiu o Castelo de Osaka, e Nikko foi construído pelo terceiro xogum, mas o motivo para construí-los é muito diferente do que eu estou fazendo.<br/>\n<br/>Todos eles foram feitos para ostentar o próprio poder e manter a própria autoridade, ou seja, como defesa para a guerra.<br/>\n<br/>Foram feitos para não serem tomados em batalhas, para manter a própria influência e ostentar poder, o que é uma espécie de vaidade.<br/>\n<br/>Além disso, a Ponte Nijubashi em Tóquio, construída por Dokan Ota e grandemente aprimorada pelos Tokugawa, também teve o mesmo propósito que acabei de mencionar. De forma alguma foi feita para o desfrute das massas ou para alegrar toda a nação japonesa; esse tipo de caráter público é verdadeiramente escasso.<br/>\n<br/>No fim das contas, foram obras egocêntricas, construídas para benefício próprio.<br/>\n<br/>E também o Vaticano, na Itália, embora seja religioso, é, em suma, a sede central para o desenvolvimento do cristianismo.<br/>\n<br/>Afinal, o cristianismo era extremamente próspero na época romana.<br/>\n<br/>Portanto, através da oferta de bens e dinheiro, museus de arte e afins como aqueles acabaram surgindo naturalmente.<br/>\n<br/>Por isso, é quase totalmente religioso. No ano passado, recebi fotografias coloridas das pinturas a óleo do Vaticano e vi várias delas; são verdadeiramente maravilhosas.<br/>\n<br/>Se por foto já são daquele jeito, fiquei surpreso imaginando quão boas seriam se vistas pessoalmente.<br/>\n<br/>Dito isso, no fim das contas, foi algo que surgiu naturalmente através de uma religião.<br/>\n<br/>A cultura americana também é esplêndida, mas ela ostenta a civilização mecânica e, ao mesmo tempo, é utilizada para ganhar dinheiro; foi por ambos os motivos que coisas tão esplêndidas foram criadas. Portanto, não é algo artístico.<br/>\n<br/>\n<br/>No entanto, o Solo Sagrado que está sendo construído agora não tem o sentido de se defender através da guerra ou da força militar, nem de propagar uma única religião; é algo puramente pacífico, destinado apenas a que muitas pessoas — as pessoas do mundo inteiro — desfrutem da beleza e, através da beleza, elevem as suas almas.<br/>\n<br/>Portanto, algo assim nunca foi construído no mundo até hoje. Esta deve ser a primeira vez.<br/>\n<br/>Nesse sentido, eventualmente será compreendido pelo mundo inteiro.<br/>\n<br/>Um jornalista americano também disse algo semelhante: 'No mundo, constroem-se coisas esplêndidas, mas elas têm como objetivo principal o benefício próprio. O senhor, porém, não é assim; o senhor realiza um trabalho verdadeiramente pacífico e em prol das massas, o que é muito raro para um japonês.'<br/>\n<br/>Ele disse que não sabia que existia uma pessoa assim no Japão, e é natural que não soubesse. Afinal, foi apenas recentemente...<br/>\n<br/>Acabou se tornando uma tremenda ostentação, mas, como não sou eu quem está fazendo isso, e sim Deus que está me usando para fazê-lo, pode-se dizer que estou apenas transmitindo a ostentação de Deus.<br/>\n<br/>Em poucas palavras, após a conclusão do Solo Sagrado de Atami, a Igreja Messiânica renovará completamente a sua imagem e passará a ser vista como algo grandioso a nível mundial.<br/>\n<br/>Portanto, a forma como a Igreja Messiânica é vista se tornará conhecida não apenas no Japão, mas também no exterior.<br/>\n<br/>Mesmo agora, o Chicago Tribune diz que continuará a nos apresentar.<br/>\n<br/>Por isso, acredito que, quando o Solo Sagrado de Atami estiver pronto, eles farão isso ainda mais.<br/>\n<br/>E isso também espiritualmente, pois o Solo Sagrado de Atami é o modelo do mundo, então, se isso se expandir, tornar-se-á mundial.<br/>\n<br/>Mesmo do ponto de vista espiritual, é natural que assim seja.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]