[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Grande Graça que Alcança os Espíritos Antepassados",
    "publication_title_ptbr": "Culto aos Espíritos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A Grande Graça que Alcança os Espíritos Antepassados</font></b></font>　(*Tijou Tengoku*, Edição 14, publicado em 20 de março de 1950)<br/>\n<br/>Igreja Shinseichu, S.T. (49 anos, feminino)<br/>\n<br/>\"O dia 20 de julho, embora em mês diferente, era o aniversário de falecimento de minha mãe. Fizemos várias oferendas e estávamos conversando sobre lembranças dela.<br/>\n<br/>Após a oração noturna, ministrei *Johrei* à minha filha mais velha e à Sra. U., que mora conosco (ambas são ministras). A Sra. U. disse: 'Meu corpo ficou estranho', então continuei a ministrar *Johrei*. Seu corpo começou a se mover, apresentando o fenômeno de encosto espiritual.<br/>\n<br/>Enquanto minha filha mais velha entoava a *Zengon Sanji*, continuei ministrando *Johrei*. De repente, ela caiu de lado, depois se levantou e sentou-se, tremendo muito. Metade do seu corpo, do ombro direito até o braço e a ponta dos dedos, ficou fria e rígida, e ela dizia: 'Chá, chá, chá'.<br/>\n<br/>Quando lhe dei chá, ela tremia tanto que fazia a xícara bater nos dentes, mas bebeu cerca da metade.<br/>\n<br/>Ela ficou no mesmo estado de quando minha mãe faleceu, abraçou-se a mim e, chorando, disse:<br/>\n<br/>'Eu queria tanto te ver, queria tanto te ver. Finalmente consegui te encontrar, não há alegria maior do que esta.<br/>\n<br/>Há uns cinco ou seis dias eu queria te ver, mas como havia muitas pessoas, eu estava me segurando. Quando morri, sofri muito, meu corpo não me obedecia de jeito nenhum. Por mais que eu andasse, estava num lugar de trevas, não via nada e me sentia muito solitária.<br/>\n<br/>Mesmo tentando sair de lá, havia olhos grandes e assustadores me observando, então não podia fazer nada.<br/>\n<br/>Eu não fiz nada de mal, mas por causa das afinidades espirituais acabei indo para um lugar assim.'<br/>\n<br/>Lembrando-me daquela época, também chorei e perguntei como ela estava agora.<br/>\n<br/>'Agora, graças a você estar encaminhando muitas pessoas e se dedicando com afinco à Obra de Komyo Nyorai-Sama, fui perdoada por Komyo Nyorai-Sama e estou no Mundo Intermediário. Sou muito grata. Por favor, dediquem-se com afinco à Obra de Komyo Nyorai-Sama, vocês três, pais e filhos.' (A partir desse momento, o corpo dela voltou ao normal).<br/>\n<br/>'Já vi a neta mais velha, mas queria ver a neta mais nova. Queria vê-la, mas como ela está se divertindo, não precisa chamá-la.' (A filha mais nova havia sido convidada para ir ao cinema desde o fim da tarde e não estava em casa).<br/>\n<br/>'Nós nos dedicaremos com todo o empenho à Obra de Komyo Nyorai-Sama, portanto, por favor, retorne em paz.'<br/>\n<br/>'Ficarei num lugar onde não atrapalhe, então me deixe ficar aqui apenas esta noite. Voltarei amanhã de manhã, às sete horas', pediu ela. Quando concordei e terminei de agradecer a Komyo Nyorai-Sama, a Sra. U. voltou ao normal.<br/>\n<br/>\n<br/>Porém, desta vez, o espírito de um parente que morreu no grande terremoto encostou nela e, sofrendo com a aparência da morte, disse: 'Veio uma carruagem de fogo muito quente. Um demônio assustador com um porrete está mandando eu subir na carruagem de fogo'.<br/>\n<br/>Quando minha filha mais velha entoou a *Zengon Sanji*, ele se sentiu aliviado imediatamente.<br/>\n<br/>'Quando morremos, você ficou feliz dizendo que seu irmão e sua própria família se salvaram, não foi? Por isso, no começo, foi ruim, mas eu guardei rancor de você. Encostei no seu ombro, na sua lombar, entrei na sua barriga, e você também deve ter sofrido bastante.<br/>\n<br/>Agora, graças a você estar se dedicando com afinco à Obra de Komyo Nyorai-Sama, todos nós, parentes, estamos nas posições superiores do Mundo Intermediário.<br/>\n<br/>Hoje, Komyo Nyorai-Sama trouxe todos nós juntos. Eu ia sair, mas a sua mãe insistiu que queria te ver primeiro de qualquer jeito, então eu fiquei esperando.<br/>\n<br/>Pergunta: 'Todos os dias entoamos a *Zengon Sanji* diante do altar budista...' <br/>\n<br/>Resposta: 'É realmente uma bênção, todos estão felizes.<br/>\n<br/>As oferendas feitas a Komyo Nyorai-Sama, nós as recebemos depois. Como não nos falta nada, dividimos com todos, e eles ficam muito felizes.<br/>\n<br/>Os espíritos sem vínculos dos parentes vêm aqui todos os dias para beber água, mas nós recebemos chá.<br/>\n<br/>Como eles não têm chá, sentem muita inveja de nós.<br/>\n<br/>Como deve ser trabalhoso fazer isso todos os dias, basta uma vez por mês, por favor, nos ofereça chá. Como você se dedica com afinco à Obra de Komyo Nyorai-Sama, nós estamos subindo rapidamente para lugares melhores.<br/>\n<br/>Falta pouco, falta pouco para podermos ir ao Paraíso.<br/>\n<br/>Há uma rede descendo do Paraíso, mas é fina e difícil de segurar. Dizem que o Paraíso é um lugar maravilhoso, dá muita vontade de ir.<br/>\n<br/>No mês de ○○ acontecerão várias coisas assustadoras, mas se estiverem servindo à Obra de Komyo Nyorai-Sama, serão salvos.<br/>\n<br/>Este ano com certeza vai melhorar, então, por favor, dediquem-se com afinco. Dizem que se servirmos à Obra de Komyo Nyorai-Sama, viveremos até os cem anos, não é?<br/>\n<br/>Você deve viver muito, por nós também, e viver até os duzentos anos. Não seria ótimo? Você vai acabar vivendo até os duzentos anos.'<br/>\n<br/>\n<br/>Pergunta: 'Onde está o filho da Sra. Uno?'<br/>\n<br/>Resposta: 'Filho?'<br/>\n<br/>\n<br/>Pergunta: 'O filho que morreu na guerra.'<br/>\n<br/>Resposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. O navio afundou um pouco antes da Ilha de Leyte, era um navio com cerca de mil e quinhentas pessoas.<br/>\n<br/>Ele era um rapaz grande e nadava bem. Nadou bastante, mas por fim o corpo ficou pesado e ele afundou profundamente.<br/>\n<br/>Mas a mãe desse menino não se entristece nem um pouco. É engraçado, hahaha.<br/>\n<br/>É graças a ela estar servindo à Obra de Komyo Nyorai-Sama, não é? Os outros pais ficam lamentando para sempre, o que é um problema.<br/>\n<br/>Agora, ele está no Mundo Intermediário ensinando a todos apenas sobre Komyo Nyorai-Sama.<br/>\n<br/>Como ele é um rapaz que não fala demais sobre coisas desnecessárias, todos gostam dele.<br/>\n<br/>É realmente uma bênção graças a Komyo Nyorai-Sama. Bem, agora serei levado por Komyo Nyorai-Sama.'<br/>\n<br/>E, entoando a *Zengon Sanji* junto com todos, o espírito retornou.<br/>\n<br/>Compreendi perfeitamente que a virtude da fé no Mundo Material reflete-se no Mundo Espiritual, salvando os espíritos antepassados, e que essa alegria também se reflete no Mundo Material. Agradeço profunda e imensamente à infinita e grandiosa graça de Komyo Nyorai-Sama e me esforçarei para servir à Sua Obra, mesmo com minha pequena força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Confissão de um Espírito",
    "publication_title_ptbr": "Culto aos Espíritos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A Confissão de um Espírito</font></b>　　(*Tijou Tengoku*, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto do Espírito de uma Pessoa que Teve Morte Não Natural, Assassinada pelos Antepassados de Sete Gerações Atrás</b></font><br/>\n<br/>Igreja Nihon Kannonkyou Kohokai Kodokai, K.Y. (46 anos, masculino)<br/>\n<br/>\"Isso aconteceu por volta das oito e meia da noite do dia 13 de fevereiro de 1949.<br/>\n<br/>Naquele dia, após muito tempo, levei minha esposa e meus filhos para visitar a Igreja Tosu da Kohokai. Ouvimos a palestra do reverendo Kihara, o presidente da igreja, voltamos para casa e fomos dormir.<br/>\n<br/>De repente, senti calafrios, uma sensação de opressão no peito como se estivesse sendo esmagado, minha respiração ficou ofegante e comecei a sentir náuseas. Pedi à minha esposa que trouxesse uma bacia para perto do travesseiro, mas não cheguei a vomitar. Aos poucos, fui perdendo a consciência e, enquanto gemia, comecei a falar as seguintes coisas:<br/>\n<br/>(Isto é o que minha esposa, sentindo-se assustada ao lado de onde eu estava deitado, ouviu e anotou depois, complementado pelo que consegui me lembrar como se fosse um sonho).<br/>\n<br/>'Eu sou o espírito de um vizinho que foi torturado até a morte pelos antepassados desta família, há sete gerações.<br/>\n<br/>Geração após geração, tenho causado infortúnios à família Koga (meu pai faleceu aos 49 anos e meu avô aos 32). Como o chefe desta família é honesto e tem fé, eu me apoiei nele, encostando e fazendo-o sofrer.<br/>\n<br/>No entanto, hoje ele foi a Tosu e foi tocado pela grata Luz de Kannon-Sama, e a partir desta noite poderei ir para o Paraíso, pelo que sou muito grato.<br/>\n<br/>Com isso, posso partir em paz. É uma grande alegria. Esta família prosperará cada vez mais. Por volta das dez horas desta noite, ofereçam-me um chá forte.'<br/>\n<br/>Em seguida, continuou: 'Eu sou um Deus Dragão (*Ryujin*). O chefe desta família está praticando ascetismo para alcançar a iluminação e salvar as pessoas, mas se ele alcançar a iluminação, não poderei mais fazer o mal nem no Mundo Material nem no Mundo Espiritual. Por isso, para impedi-lo de alcançar a iluminação, eu o atrapalhava no meio de suas práticas, quando faltava pouco.<br/>\n<br/>No entanto, hoje, ao ouvir as palavras daquele chamado Kihara e ser tocado pela Luz, fiquei maravilhado com os gratos e nobres ensinamentos de Kannon-Sama.<br/>\n<br/>Não posso mais continuar a assombrar este homem.<br/>\n<br/>Devido ao pecado de ter feito as pessoas sofrerem, infelizmente terei que cair no Inferno de Yachimata.' (Ele repetiu isso duas ou três vezes).<br/>\n<br/>'Despeço-me apenas por esta noite. A Religião Kannon é uma fé verdadeiramente correta e de Luz intensa, e por isso prosperará cada vez mais. Encontre-se pessoalmente com aquele chamado Kihara e transmita-lhe isso.<br/>\n<br/>Acima de Kihara deve haver um Grande Mestre, portanto, por favor, peça encarecidamente a ele através de Kihara.' (Ele também repetiu isso várias vezes).<br/>\n<br/>'A divindade protetora do chefe desta família é Dainichi Nyorai. Esta família também prosperará cada vez mais.' Assim que terminou de falar, senti um alívio repentino, recobrei a consciência e não senti mais nada depois disso.<br/>\n<br/>Por volta das dez horas, oferecemos chá no altar budista e entoamos a *Zengon Sanji* e os Salmos (*Gosanka*).<br/>\n<br/>E, desde esse acontecimento, perdi completamente a vontade de jogar *shogi*, algo que eu gostava mais do que das três refeições diárias.<br/>\n<br/>A propósito, já me disseram que o espírito de sete gerações atrás era um ladrãozinho solteiro que vivia perto da casa dos meus pais, que foi torturado até a morte por todos, e que a tabuleta memorial sem nome póstumo budista que temos em casa pertence a ele.<br/>\n<br/>Além disso, no passado, eu praticava fervorosamente a fé em Fudo, banhando-me em cachoeiras, e frequentemente agia com violência contra minha esposa, causando-lhe sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]