[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Somente os fiéis de nossa religião podem ir para o Mundo Divino\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Somente os fiéis de nossa religião podem ir para o Mundo Divino\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Os espíritos antepassados dos fiéis de nossa Igreja têm permissão para entrar no Mundo Divino? Caso seja permitido, qual seria a ordem?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é quase um insulto à nossa Igreja.\n\nSão justamente os fiéis de nossa Igreja que podem ir para o Mundo Divino.\n\nNão é que não se possa ir através de outras religiões, mas dá um trabalho sem fim.\n\nSendo fiel desta Igreja, pode-se ir para o Mundo Divino com extrema facilidade.\n\nComo isso é algo importante, é preciso que compreendam bem.\n\nAo ir para o Mundo Divino, como os espíritos antepassados já estão no Mundo Espiritual e não há o que eles possam fazer por si mesmos, quanto mais os familiares que ficaram ou as pessoas com quem têm laços ajudarem o próximo, acumularem virtudes e fizerem o bem, mais rápido os espíritos antepassados poderão ir para o Mundo Divino.\n\nA ordem é a seguinte: se o espírito antepassado estiver no Inferno, ele sobe do Inferno para Yachimata, e em seguida, de Yachimata para o Mundo Divino.\n\nNesse momento, há escadarias em cada mundo, com sessenta degraus cada, dividindo-se em um total de cento e oitenta degraus.\n\nAlém disso, os sessenta degraus são divididos em três partes de vinte degraus cada, e eles vão subindo gradualmente.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos antepassados dos fiéis da Igreja Messiânica vêm à Sede e às filiais\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os espíritos antepassados dos fiéis da Igreja Messiânica vêm à Sede e às filiais\"** (1 de novembro de 1953)\n\n\"Os espíritos antepassados dos fiéis da Igreja Messiânica vêm todos à Sede ou às filiais da Igreja Messiânica, e isso é o suficiente.\n\nComo aqui já se tornou o Paraíso, todos estão trabalhando e realizando atividades extraordinárias.\n\nPortanto, é diferente de serem salvos pelo budismo.\n\nSobre os espíritos do Paraíso budista (Gokuraku), quando eu lidava com espíritos antigamente, eles me diziam que o Paraíso budista é confortável, mas como não há necessidade de trabalhar, é entediante.\n\nOuvi inúmeras vezes eles dizerem que queriam trabalhar e pediam para ir para o mundo de Deus.\n\nComo o próprio nome diz, o Paraíso budista é extremamente confortável, mas não se pode realizar atividades.\n\nPor isso, passam o ano todo cantando, dançando, tocando música e jogando Go ou Shogi. Para quem gosta dessas coisas, é bom, mas para quem gosta de trabalhar, é um problema.\n\nOs antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.\n\nO número desses espíritos é imenso, chegando a centenas de milhares ou milhões.\n\nDe qualquer forma, quando o Salão Messiânico (Meshiya Kaikan) estiver pronto, pretendo começar a realizar aos poucos as cerimônias de casamento e funerais.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito antepassado pôde beber chá graças à fé do descendente em Meishu-Sama\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o espírito antepassado pôde beber chá graças à fé do descendente em Meishu-Sama\"** (1 de fevereiro de 1954)\n\n\"No relato de milagre que li ontem à noite, e que será publicado na próxima edição da revista *Tijou Tengoku*, está muito bem descrito como os espíritos dos falecidos encostavam, um após o outro, na esposa (fiel) de um falecido, e eram salvos.\n\n'Quero beber chá.' Então, serviam o chá, mas o espírito não bebia.\n\nEle dizia: 'Não posso beber porque não tenho permissão.'\n\nAssim, ele dizia: 'Só tenho permissão para a água, mas não posso beber chá.' Enquanto isso acontecia, os familiares pediram a Deus e entoaram a Oração Amatsu-Norito e a Zengensanshi, e então ele pôde beber o chá. Coisas desse tipo estão descritas com muitos detalhes.\n\nAlém disso, os filhos, irmãos e todos os falecidos daquela família apareceram, e está bem relatado como todos se alegravam dizendo: 'Fomos salvos, fomos salvos'.\n\nNão há a menor mentira nisso, é a pura verdade. Aquilo deixa claro a situação no Mundo Espiritual e como eles foram salvos pela Igreja Messiânica.\n\nIsso sairá na próxima edição da *Tijou Tengoku*.\n\nEntão, um espírito que havia falecido há treze anos pediu chá... Ele não pôde beber chá durante treze anos...\n\nEles ofereciam, mas ele não conseguia beber.\n\nJá houve histórias assim antes, mas no caso que eu tratei, o chá foi oferecido pela empregada, então, como não havia nenhum sentimento de oferecer aos espíritos, eles não podiam beber.\n\nQuando as pessoas da casa oferecem com o sentimento de querer que os antepassados bebam, eles conseguem beber com gosto.\n\nCaso contrário, não conseguem beber de forma alguma.\n\nEu tive essa experiência.\n\nDesta vez, o espírito foi bebendo xícara após xícara de chá, e na décima terceira xícara disse que já estava satisfeito.\n\nIsso significa que lhe foi permitido beber uma xícara de chá por ano, o que é realmente muito interessante.\n\nComo o Mundo Espiritual é o mundo do pensamento, compreende-se bem que as coisas acontecem de acordo com o pensamento humano e que, além disso, nada pode ser feito sem a permissão de Deus.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito Guardião Principal recebe graças divinas através do acúmulo de virtudes das pessoas do Mundo Material\"",
    "publication_title_ptbr": "15 de fevereiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Espírito Guardião Principal recebe graças divinas através do acúmulo de virtudes das pessoas do Mundo Material\"** (15 de fevereiro de 1953)\n\n\"Portanto, quando se diz que 'acontecem várias coisas misteriosas e a vida é salva', quem faz isso é o Espírito Guardião Principal.\n\nMesmo entre os Espíritos Guardiões Principais, há os que têm força maior e os que têm força menor, dependendo da fé e da afinidade espiritual.\n\nAlém disso, o Espírito Guardião Principal protege cada ser humano individualmente, mas quando esse ser humano pratica a virtude e faz muitas coisas boas, essa graça também é concedida ao Espírito Guardião Principal.\n\nComo a pessoa faz o bem porque o Espírito Guardião Principal a ajuda nos bastidores, o Espírito Guardião Principal também recebe essa mesma quantidade de graças divinas.\n\nCom isso, ele aumenta sua força, e ao aumentar sua força, consegue ajudar conforme deseja.\n\nPor isso, muitos milagres passam a se manifestar.\n\nPortanto, quem faz isso é o Espírito Guardião Principal.\n\nNo entanto, entre eles, há Espíritos Guardiões Principais que obtiveram a elevação à categoria divina.\n\nA categoria divina significa que o Espírito Guardião Principal recebeu uma posição de divindade.\n\nEsses possuem uma força maravilhosa.\n\nAlém disso, dependendo da linhagem da pessoa, se os antepassados são cultuados desde os tempos antigos pelo Deus Tutelar (Ubusuna-no-Kami), este compartilha Sua força com eles.\n\nAssim, se o trabalho dessa pessoa se torna maior, os milagres também se tornam maiores.\n\nPortanto, se compreenderem essa relação, os milagres não são nenhum mistério.\n\nApenas acham que é milagre porque é invisível aos olhos. Há casos em que, no último momento, alguém que se pensava que iria morrer é salvo, mas como é o Espírito Guardião Principal quem está fazendo isso, não há nada de misterioso.\n\nFarei com que leiam agora apenas o prefácio da coletânea de milagres.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a categoria divina do Espírito Guardião Principal se elevou graças à fé do descendente em Meishu-Sama\"",
    "publication_title_ptbr": "25 de junho de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a categoria divina do Espírito Guardião Principal se elevou graças à fé do descendente em Meishu-Sama\"** (Publicado em 25 de junho de 1951)\n\n**Pergunta do Fiel**\n\"No último dia 18 de maio, por volta das 19h30, após o culto mensal, diante do altar, enquanto eu ministrava *Johrei* (no bulbo) por cerca de vinte minutos no fiel S.H., de 50 anos (homem), ele uniu as mãos em prece, começou a tremer levemente as mãos e a balançar a cabeça de vez em quando. Com uma atitude solene, houve o encostamento do que parecia ser um espírito divino.\n\nDe repente, ele se virou para a Imagem da Luz Divina e tivemos o diálogo descrito abaixo. Gostaria de perguntar se este é um verdadeiro espírito divino ou se é outro tipo de espírito.\n\nRegistro\n\n(Espírito) Eu sou o Major-General Sakon, de sobrenome Fujiwara, um fugitivo do clã Taira, e encostei como protetor deste corpo.\n\nGraças a este caminho, minha categoria divina se elevou.\n\nAtravés das práticas deste caminho, minha categoria divina se elevou.\n\nGraças a isso, pude me aproximar do Deus Supremo.\n\nQuando estava no Mundo Material, eu realizava minhas práticas de acordo com meu cargo e posto oficial.\n\nAssim como existe o Paraíso Terrestre, também existe o Mundo Divino no Mundo Espiritual.\n\nAqueles que sobem ao Mundo Divino não reencarnam neste mundo.\n\nAtravés desta prática, aqueles que trabalham sob o Messias podem se tornar habitantes do Mundo Divino.\n\nSe vocês se dedicarem à fé com a postura de que o espírito é o principal e o corpo é o subordinado, todos serão salvos.\n\nCom isso, nós também nos elevamos e subimos cada vez mais.\n\nNão devem esquecer o que eu disse nem mesmo em sonho.\n\nTodos serão salvos.\n\nIsso também deve ser transmitido a todos pela vontade do Messias.\n\n(Pergunta) Posso lhe perguntar algo?\n\n(Resposta) Se for algo que eu possa responder, eu responderei.\n\n(Pergunta) Acredito que meus antepassados ainda estejam sofrendo, o que devo fazer?\n\n(Resposta) Abandonem o ego, abandonem o ego, vocês ainda têm ego em excesso. Se fizerem isso, todos serão salvos.\n\n(Pergunta) Por favor, ensine-me o que é necessário para a minha dedicação na Igreja Messiânica.\n\n(Resposta) Não se apressem. A pressa leva ao excesso. Quando chegar a hora, vocês entenderão.\n\nEstá quase chegando. Vocês estão no momento crucial agora. É o momento mais importante.\n\n(Pergunta) Ainda há muitos na família que não compreendem.\n\n(Resposta) Isso também será compreendido quando chegar a hora.\n\nBasta guiar cada vez mais aqueles que os seguem. Deixem em paz aqueles que não seguem.\n\nEm Nagasaki, é preciso fazer o assentamento dos espíritos o mais rápido possível. Apressem-se, apressem-se, eu estou com pressa.\n\n(Pergunta) Como o reverendo chefe da Igreja Central irá para a Sede agora, não será possível fazer isso este mês. Estaria bem se pedíssemos logo no início do próximo mês?\n\n(Resposta) Exatamente, exatamente, se não for rápido, não dará tempo.\n\nSe não for rápido, tudo o que foi feito até agora não servirá para nada.\n\nVocê também deve estar sentindo isso profundamente, mas eu estou apressado. Se não for rápido, nem todos serão salvos.\n\n(Pergunta) Em Nagahama, há poucas pessoas que compreendem, devemos esperar o momento certo?\n\n(Resposta) Sim, sim. A partir de agora vai melhorar gradualmente. Vou me retirar.\n\n(Eu) Muito obrigado.\n\nNesse momento eram 19h45. Durante esses cerca de quinze minutos, o Sr. Sugimoto recebeu *Johrei* com os olhos arregalados e disse que o que havia dito parecia um sonho.\n\nE então, ele reverenciou respeitosamente a Imagem de Daikoumyou Nyorai.\n\nÉ claro que a própria pessoa diz que estava completamente inconsciente do que disse.\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse espírito é autêntico. É um dos seus espíritos antepassados, que havia se tornado o Espírito Guardião Principal, e cuja categoria divina se elevou através da fé em nossa Igreja.\n\nÉ algo extremamente maravilhoso, e haverá grande desenvolvimento a partir de agora.\""
  }
]