[
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Foi-lhe mostrado o Mundo Espiritual\"",
    "publication_title_ptbr": "22 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Foi-lhe mostrado o Mundo Espiritual\"</b></font>　(22 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No último dia 3 de agosto, recebi uma grande purificação no estômago. Das 17h às 20h30, vomitei sangue onze vezes e, simultaneamente, evacuei sangue três vezes (o cuidador disse que foi cerca de oito *sho* [aprox. 14,4 litros]). Tive anemia, perdi a consciência e caí no corredor.<br/>\n<br/>Por isso, preparei-me para ir ao Mundo Espiritual. No meio da noite, quando recobrei um pouco a consciência, dirigi-me à fotografia do Grande Mestre (Meishu-Sama) para me despedir.<br/>\n<br/>O Grande Mestre estava deitado, descansando o corpo, e disse-me que não havia necessidade de tanta pressa. Disse-me: 'É sobra, mas coma isto antes de ir', e deu-me cerca de um terço da parte inferior de uma carpa frita (um prato da culinária chinesa). Eu comi e estava delicioso.<br/>\n<br/>Quando terminei de comer, o Grande Mestre disse que tinha coisas a fazer e subiu em direção a um caminho na montanha.<br/>\n<br/>Do começo ao fim, a Sua figura era vista com clareza.<br/>\n<br/>Qual seria o significado espiritual disso?<br/>\n<br/>Depois, vomitei sangue mais três vezes e perdi a consciência novamente. O rosto do Grande Mestre brilhava no céu com uma cor dourada, irradiando luz.<br/>\n<br/>Abaixo d'Ele, o reverendo Nakajima caminhava majestosamente com trajes brancos semelhantes aos de um sacerdote xintoísta (com um chapéu também branco).<br/>\n<br/>(O seu rosto era exatamente o mesmo de quando nos fita firmemente ao recebermos os ensinamentos diante do altar).<br/>\n<br/>Abaixo dele, havia um jardim de flores de extensão incalculável, sobre o qual muitas pessoas vestidas de branco (como habitantes do Mundo Espiritual) caminhavam alegremente e felizes, como se estivessem no ritmo de uma música, flutuando, e me chamavam acenando com as mãos.<br/>\n<br/>Como era um lugar tão alegre que eu nunca tinha visto desde que nasci, quis ir logo e estendi a mão, mas não consegui alcançar.<br/>\n<br/>As pessoas que passavam na frente acenavam para mim de longe, chamando-me. Haveria algum significado espiritual nisso?<br/>\n<br/>(Acho que foi nesse momento, mas as pessoas que me observavam disseram que a minha figura inconsciente ficou transparente e o meu rosto parecia divino). Peço que me conceda os Seus ensinamentos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Foi-lhe mostrado o Mundo Espiritual. O Mundo Espiritual é exatamente dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Paraíso sem Inverno e sem Noite\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Paraíso sem Inverno e sem Noite\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Gostaria de perguntar a interpretação do Salmo:<br/>\n<br/>'No Paraíso, onde eternamente não há inverno nem noite, que as almas descansem; venham depressa.' \"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No Paraíso não há inverno nem noite. É sempre claro. Não há escuridão.<br/>\n<br/>O inverno é o inferno, e quanto mais se sobe ao Paraíso, mais quente se torna.<br/>\n<br/>No Paraíso mais elevado, fica-se nu. As estátuas budistas, por exemplo, são nuas, pois é quente. Depois, vestem-se roupas finas.<br/>\n<br/>É um poema que expressa o desejo de que as almas descansem de forma paradisíaca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Riso é a Flor do Paraíso\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Riso é a Flor do Paraíso\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que o riso é o Paraíso, mas em que tipo de situação ocorre o riso no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a mesma coisa que no Mundo Material. Deus também ri com frequência.<br/>\n<br/>No ano passado, quando surgiu o problema dos impostos, perguntei a Deus e Ele riu subitamente; então, pensei que estava tudo tranquilo.<br/>\n<br/>O riso existe como a flor do Paraíso.<br/>\n<br/>Daikoku-Sama, por exemplo, está sempre sorrindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Riso no Paraíso\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Riso no Paraíso\"</b></font>　(Publicado em julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que o riso é o Paraíso, mas em que tipo de situação ocorre o riso no Paraíso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No Mundo Espiritual, o riso ocorre em situações semelhantes às do Mundo Material.<br/>\n<br/>O Paraíso está sempre repleto de vozes alegres de riso, portanto, Deus também ri.<br/>\n<br/>Recentemente, durante o problema dos impostos, como eu estava preocupado com o desfecho, perguntei a Kunitokotachi-no-Mikoto. No momento em que Deus encostou naturalmente em mim, comecei a rir.<br/>\n<br/>Foi Deus quem riu.<br/>\n<br/>Com isso, foi-me revelado que não havia necessidade de me preocupar com esse problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No Paraíso também existe o trabalho de ator\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"No Paraíso também existe o trabalho de ator\"</font></b><br/>\n<br/>\"A afiliação dos atores... Aquilo que diverte as pessoas também existe do lado de Deus. No Paraíso também se atua.<br/>\n<br/>A afiliação é determinada pela quantidade de bem e de mal.<br/>\n<br/>Como mal dos atores, haveria os pecados relacionados a mulheres.<br/>\n<br/>Se fizerem coisas boas enquanto estão vivos, os pecados diminuirão consideravelmente.<br/>\n<br/>Os atores que interpretam papéis femininos (*onnagata*) têm a vida cotidiana igual à das mulheres (atores masculinos usam *fundoshi*, *onnagata* usam *koshimaki*, etc.)...<br/>\n<br/>No entanto, ter uma vida cotidiana diferente é para aprimorar a própria arte, então está tudo bem.<br/>\n<br/>No Mundo Divino, em tempos muito antigos, havia danças e coisas do tipo, mas eram apenas para os que ficavam tomando conta, e por um tempo não houve nada.<br/>\n<br/>Apenas o Mundo Búdico era próspero. No Mundo Material também há muitas coisas que não existiam até agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os espíritos do Paraíso Superior não podem vir ao Mundo Humano\"",
    "publication_title_ptbr": "21 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Os espíritos do Paraíso Superior não podem vir ao Mundo Humano\"</b></font>　(21 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando os descendentes prestam reverência no oratório budista (*butsudan*), os espíritos dos antepassados que estão no Paraíso, no Mundo Intermediário (*Chuukai*) e no Inferno encostam em suas respectivas tabuletas memoriais (*ihai*) da seguinte maneira? Peço que me conceda os Seus ensinamentos.<br/>\n<br/>1. Os espíritos do Paraíso, a qualquer momento;<br/>\n<br/>2. Os espíritos do Mundo Intermediário, apenas quando os descendentes oram;<br/>\n<br/>3. Os espíritos do Inferno, apenas na época de Finados (*Obon*)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quanto aos espíritos do Paraíso, os do Paraíso inferior vêm, mas quando se elevam, não podem vir ao Mundo Humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Na hora da morte, grous vêm buscar\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Na hora da morte, grous vêm buscar\"</b></font>　(25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As últimas palavras de um fiel que faleceu recebendo *Johrei* foram: 'Há muitos grous brincando, e como esses grous estão me chamando, irei para lá', e então deu o seu último suspiro.<br/>\n<br/>Para que tipo de lugar ele foi? Além disso, o seu espírito está salvo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele foi para o Paraíso. Os grous vieram do Paraíso para buscá-lo.<br/>\n<br/>Devido ao *Johrei*, o espírito se elevou.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Crianças e virgens tornam-se habitantes do Paraíso com facilidade\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Crianças e virgens tornam-se habitantes do Paraíso com facilidade\"</font></b>　(18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No livro 'Evangelho do Paraíso', lemos que o espírito de uma jovem que morreu de tuberculose pulmonar tornou-se habitante do Paraíso e veio aconselhar o irmão. Os espíritos que morrem de doença também podem se tornar habitantes do Paraíso?<br/>\n<br/>Além disso, isso ocorreu porque o Grande Mestre (Nota: Meishu-Sama) a assentou?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo os espíritos que morrem de doença, sendo crianças ou virgens, tornam-se habitantes do Paraíso com muita facilidade, pois têm poucas máculas.<br/>\n<br/>Especialmente aqueles que eu assento são salvos imediatamente no Paraíso.<br/>\n<br/>Com pessoas comuns não é assim, mas, se os fiéis deste caminho os assentarem, serão salvos muito mais rápido do que se fossem assentados por pessoas de outras religiões.<br/>\n<br/>Além disso, mesmo que morram de doença, no Mundo Espiritual é muito mais fácil de curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto às pessoas que cometeram más ações neste mundo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São salvas pela Purificação (Nota: *Johrei*).<br/>\n<br/>Porém, se os pecados forem pesados, irão para o Inferno; se forem leves, ficarão no Mundo Intermediário (*Yachimata*).<br/>\n<br/>Há aqueles que, mesmo indo para o Inferno, não se arrependem.<br/>\n<br/>Esses vão para o Inferno mais profundo. Hirasawa está no Inferno do Frio Extremo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Entre os espíritos do Inferno e os do Paraíso, qual reencarna mais rápido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aquele que tem mais apego a este mundo nasce mais rápido. ...<br/>\n<br/>Há pessoas que se alegram com o outro mundo, mas é melhor não pensar em nada do que se alegrar.<br/>\n<br/>Pois alegrar-se com o outro mundo torna-se um apego ao outro mundo. Bem, é só indo para ver!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No Mundo Espiritual, as virgens vão para um bom lugar\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"No Mundo Espiritual, as virgens vão para um bom lugar\"</font></b></font>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na história sobre os habitantes do Paraíso, ouvi dizer que as virgens têm menos pecados. As mulheres casadas têm pecados profundos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não são os pecados, mas as máculas que são menores.<br/>\n<br/>É estranho, pois é o caminho natural a mulher nascer e se casar...<br/>\n<br/>De qualquer forma, no Mundo Espiritual, as virgens vão para um bom lugar.<br/>\n<br/>Os espíritos das crianças fazem o trabalho nos jardins de flores do Paraíso.<br/>\n<br/>Quando a mulher se torna adulta, surge o apego, isso existe.<br/>\n<br/>O amor romântico também é um tipo de apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Crianças e virgens tornam-se habitantes do Paraíso com facilidade\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Crianças e virgens tornam-se habitantes do Paraíso com facilidade\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando o Senhor falou sobre os habitantes do Paraíso, disse que as virgens têm pecados mais leves. Sendo assim, isso não significa que as mulheres casadas criam pecados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é pecado. É a ausência de máculas.<br/>\n<br/>Isso também é estranho, mas o verdadeiro caminho é a mulher nascer e se casar.<br/>\n<br/>No entanto, na realidade, isso pode acontecer.<br/>\n<br/>M (Nota: fundador de um certo grupo religioso), por exemplo, dizia que as mulheres com menstruação eram impuras e mantinha como suas assistentes (*kinji*) mulheres que não menstruavam.<br/>\n<br/>Não sei ao certo se é verdade, mas ouvi dizer que, quando a menstruação ocorria, M se envolvia com elas.<br/>\n<br/>No Mundo Espiritual, parece que as virgens vão para bons lugares. Há muitos exemplos assim. Portanto, não é uma questão de lógica, mas um fato.<br/>\n<br/>As crianças, quando se tornam habitantes do Paraíso, parecem ser encarregadas de trabalhos nos belos jardins de flores infantis no Paraíso.<br/>\n<br/>Quando a menstruação ocorre e a menina se torna mulher, há pontos em que surge o apego. O amor romântico é um tipo de apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando os pais acumulam virtudes, os filhos vão para o Paraíso\"",
    "publication_title_ptbr": "29 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quando os pais acumulam virtudes, os filhos vão para o Paraíso\"</font></b>　(29 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No caso da reencarnação humana, o espírito tem consciência de que reencarnou?<br/>\n<br/>Além disso, se reencarnar com a purificação incompleta e for novamente para o Mundo Espiritual, será purificado?<br/>\n<br/>Ainda, se um espírito antigo que foi purificado no Mundo Espiritual reencarnar e for para o Mundo Espiritual como criança, o espírito se tornará uma criança?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se tem consciência da reencarnação.<br/>\n<br/>O ser humano é feito de modo a não conhecer a vida anterior.<br/>\n<br/>Se tivesse consciência, mesmo reencarnando como ser humano, criaria pecados. A maioria das pessoas tem mais pecados.<br/>\n<br/>Se for para o Mundo Espiritual como criança, será uma criança.<br/>\n<br/>Como no Mundo Espiritual também se cresce, há idosos que rejuvenescem.<br/>\n<br/>Há crianças que crescem muito rápido e outras que permanecem crianças por um tempo consideravelmente longo.<br/>\n<br/>Quando os pais acumulam virtudes, ao irem para o Mundo Espiritual, são encarregados de vários trabalhos no Paraíso Budista (*Gokuraku*) ou no Paraíso.<br/>\n<br/>São como anjos. O fato de haver crianças com asas voando no ar é porque isso realmente acontece.<br/>\n<br/>No Mundo Espiritual, durante várias cerimônias, as crianças desempenharem diversos papéis é também uma forma de beleza.<br/>\n<br/>A idade no Mundo Espiritual é de cerca de vinte e oito a trinta anos para os homens, e cerca de dezoito anos para as mulheres.<br/>\n<br/>Os deuses não envelhecem. Konohanasakuya-Hime, por exemplo, tem dezoito anos até hoje.<br/>\n<br/>(Quando escalei o Monte Fuji, após uma semana, vi a figura da princesa.)<br/>\n<br/>No Mundo Espiritual não há tempo nem espaço, não há noite nem dia. Não importa quantos anos passem, é a mesma coisa.<br/>\n<br/>No Inferno, parece que não é assim. Continua como estava no Mundo Material, então, à medida que se vai do Mundo Intermediário (*Yachimata*) para o Paraíso, rejuvenesce-se. Os idosos permanecem idosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O aprendizado no Mundo Espiritual\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O aprendizado no Mundo Espiritual\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que a idade no Mundo Espiritual é de trinta e sete anos para os homens e dezoito anos para as mulheres. Eles atingem essa idade após passarem pela purificação ou ficam com essa idade logo após a morte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é que fiquem assim imediatamente.<br/>\n<br/>E isso não acontece do Mundo Intermediário (*Yachimata*) para baixo, mas apenas com os espíritos que ascenderam ao Paraíso.<br/>\n<br/>Após cinco ou seis anos da morte, o espírito também rejuvenesce.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma criança morre e vai para o Paraíso, existe algo como uma escola?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há escolas, isso não existe no Mundo Espiritual.<br/>\n<br/>Em vez disso, eles são cultivados naturalmente para obter a Sabedoria e a Iluminação (*Chie-Shoukaku*).<br/>\n<br/>No Mundo Espiritual, do Mundo Intermediário para baixo é um pouco diferente; há algo como instrutores que fazem pregações até certo ponto.<br/>\n<br/>Mas isso também é diferente do aprimoramento moral ou do estudo acadêmico humano; eles ensinam bem sobre como remover os apegos e o que é a fé.<br/>\n<br/>E no Paraíso, como acabei de dizer, eles passam a obter a Sabedoria e a Iluminação naturalmente, de acordo com a sua classe.<br/>\n<br/>Além disso, quanto mais elevado, menos se usam palavras.<br/>\n<br/>Nas camadas superiores, a troca de vontades é feita pelo olhar.<br/>\n<br/>Mais acima, nem os olhos são usados, tornando-se apenas mente e pensamento.<br/>\n<br/>Quando se chega a esse ponto, torna-se possível compreender livremente coisas de lugares muito distantes, ou de dezenas ou centenas de anos no futuro.<br/>\n<br/>\n<br/>Essa lógica é a mesma para os seres humanos.<br/>\n<br/>Falar muitas coisas para tentar fazer o outro entender ainda é de baixo nível.<br/>\n<br/>Quanto mais elevado, mais simples é.<br/>\n<br/>Ser simples e, ainda assim, falar de modo que a outra parte compreenda perfeitamente é o nível mais elevado.<br/>\n<br/>Há muitas pessoas que têm uma maneira prolixa de falar; quanto mais prolixo, mais baixo é o nível, e isso é prova de que a pessoa não é inteligente.<br/>\n<br/>Como não são inteligentes, não conseguem compreender se for simples, então,<br/>\n<br/>pensando que a outra parte também não entenderá, falam de forma prolixa.<br/>\n<br/>Mesmo nas religiões, quanto mais insistente é a religião, mais baixo é o seu nível; quanto mais simples, mais elevada é a religião.<br/>\n<br/>Por isso, na minha religião não há pregações.<br/>\n<br/>Dizer a mesma coisa repetidas vezes, ou fazer longas recitações de sutras ou pregações, torna a religião de baixo nível.<br/>\n<br/>Há festivais que duram cerca de meio dia.<br/>\n<br/>A verdade é algo simples.<br/>\n<br/>O que é complicado não é a verdade.<br/>\n<br/>Aquele 'O Capital' de Marx deve ser o mais complicado de todos.<br/>\n<br/>Isso, bem, como é voltado para os trabalhadores, não há como ser muito elevado.<br/>\n<br/>\n<br/>Por exemplo, o sol nasce no leste, isso é uma verdade.<br/>\n<br/>Isso não muda em lugar nenhum, nem no passado nem no presente, e não há como expressar isso de outra forma.<br/>\n<br/>Na minha religião, ao pregar sobre a felicidade, digo que, se fizermos os outros felizes, nós mesmos nos tornaremos felizes na mesma proporção, mas,<br/>\n<br/>como as pessoas não entendem isso, estou explicando dando vários exemplos.<br/>\n<br/>As pessoas de hoje não são inteligentes a esse ponto.<br/>\n<br/>Por isso, leva-se mais de dez anos entre escola primária, ginásio e universidade.<br/>\n<br/>Realmente não são inteligentes.<br/>\n<br/>Ou melhor, acabaram embotando a própria inteligência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A idade no Mundo Espiritual\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A idade no Mundo Espiritual\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como fica a idade no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A idade no Mundo Espiritual é verdadeiramente de uma variedade infinita, sendo diferente no Inferno e no Paraíso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No Paraíso, rejuvenesce-se; </font><font color=\"#0000ff\" size=\"+1\">os espíritos do Inferno ficam parecendo idosos.</font></b><br/>\n<br/>Além disso, há os que envelhecem e crescem no Mundo Espiritual, e há os que permanecem sempre iguais.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Eu também, quando for para o Paraíso, terei cerca de trinta anos.</b></font><br/>\n<br/>Ao ir para o Mundo Espiritual, mesmo que a idade seja diferente, pais e filhos serão sempre pais e filhos.<br/>\n<br/>O Mundo Espiritual é de uma variedade infinita, dependendo do bem e do mal dos pensamentos da pessoa, da quantidade de pecados e máculas, da necessidade de sua missão, da elevação ou baixeza de sua posição espiritual, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito do Paraíso que se manifestou usando uma cobra\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito do Paraíso que se manifestou usando uma cobra\"</font></b>　(11 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de vinte e três anos que faleceu em 21 de maio deste ano manifestou-se encostando em sua irmã mais velha no último dia 20 de agosto.<br/>\n<br/>Ela disse: 'A causa da minha morte foi que, por ser a preferida do chefe da fábrica onde eu trabalhava em vida, recebi o rancor de outras pessoas e me lançaram uma cobra'.<br/>\n<br/>(Ela expelia uma grande quantidade de muco pela boca).<br/>\n<br/>Ela disse: 'Hoje estou salva no Paraíso. Para me permitirem vir ao Mundo Material, não poderia vir como estou, então vim usando aquela cobra'.<br/>\n<br/>Será que um espírito que está salvo no Paraíso usa um espírito animal ao se manifestar no Mundo Material? Gostaria de perguntar.<br/>\n<br/>Além disso, o espírito encostado diz: 'O método de *Johrei* do Mundo Espiritual é assim', e ministra *Johrei* com as duas mãos.<br/>\n<br/>Ainda, a própria pessoa, ao despertar, diz que durante a possessão o seu Espírito Guardião Principal foi ao Mundo Espiritual e está ministrando *Johrei* aos antepassados.<br/>\n<br/>Diz-se que, quando o espírito retorna ao Paraíso, pode-se ver claramente a sua figura voltando montada em uma nuvem roxa. Peço que me conceda os Seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O veneno da cobra é o muco... a baba.<br/>\n<br/>O câncer de estômago é causado pelo espírito de cobra, but na maioria das vezes há muitos erros de diagnóstico por parte dos médicos.<br/>\n<br/>Expelir baba quando o estado se agrava é câncer.<br/>\n<br/>O fato de ter se manifestado usando uma cobra significa que o Deus Dragão (*Ryujin*) reencarna como ser humano e se manifesta.<br/>\n<br/>Se passa a encostar em seres humanos, é porque está reencarnando.<br/>\n<br/>Isso porque o ser humano está se humanizando.<br/>\n<br/>Certamente está salva no Paraíso.<br/>\n<br/>O resto é verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os fundadores de seitas e religiões estão no Paraíso ou no Paraíso Budista\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os fundadores de seitas e religiões estão no Paraíso ou no Paraíso Budista\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os fundadores de seitas e religiões estão no Mundo Intermediário (*Yachimata*) transmitindo ensinamentos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os fundadores de seitas e religiões estão no Paraíso ou no Paraíso Budista (*Gokuraku*).<br/>\n<br/>Aqueles que estão realizando a salvação no Mundo Intermediário são todos os seus discípulos, ou seja, sacerdotes xintoístas, monges budistas, missionários, evangelistas, etc.<br/>\n<br/>No entanto, entre eles, há religiosos como os citados acima que estão sofrendo no Mundo Intermediário ou no Inferno devido aos seus pecados.<br/>\n<br/>Isso ocorre porque faziam coisas erradas, e há casos em que os fundadores assumem uma parte desses pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"São os fiéis de nossa religião que podem ir ao Mundo Divino\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"São os fiéis de nossa religião que podem ir ao Mundo Divino\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Aos espíritos dos antepassados dos fiéis de nossa religião será permitido entrar no Mundo Divino? Caso seja permitido, qual seria a ordem para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um pouco de insulto à nossa religião.<br/>\n<br/>São os fiéis de nossa religião que podem ir ao Mundo Divino.<br/>\n<br/>Não é que não se possa ir através de outras fés, mas dá um trabalho enorme.<br/>\n<br/>Sendo fiel desta religião, pode-se ir ao Mundo Divino com muita facilidade.<br/>\n<br/>Isso é algo importante, por isso é preciso reconhecer bem.<br/>\n<br/>\n<br/>Para ir ao Mundo Divino, como os espíritos dos antepassados já estão no Mundo Espiritual e não há o que fazer, quanto mais os familiares que ficaram ou as pessoas com quem têm laços ajudarem o próximo, acumularem virtudes e fizerem coisas boas, mais rápido os antepassados poderão ir ao Mundo Divino.<br/>\n<br/>A ordem é: se o espírito do antepassado estiver no Inferno, ele sobe do Inferno para o Mundo Intermediário (*Yachimata*), e em seguida do Mundo Intermediário para o Mundo Divino.<br/>\n<br/>Nesse momento, há sessenta degraus em cada mundo, dividindo-se em um total de cento e oitenta degraus.<br/>\n<br/>Além disso, os sessenta degraus são divididos em três partes de vinte degraus cada, e eles vão subindo gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os espíritos dos antepassados dos fiéis da Igreja Messiânica vêm à Sede e às filiais\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os espíritos dos antepassados dos fiéis da Igreja Messiânica vêm à Sede e às filiais\"</font></b>　(1 de novembro de 1953)<br/>\n<br/>\"Os antepassados dos fiéis da Igreja Messiânica, todos eles, têm os seus espíritos vindo à Sede ou às filiais da Igreja Messiânica, então está tudo bem.<br/>\n<br/>Como aqui já se tornou o Paraíso, todos estão trabalhando e realizando atividades extraordinárias lá.<br/>\n<br/>Por isso, é diferente de serem salvos pelo budismo.<br/>\n<br/>Quanto aos espíritos do Paraíso Budista (*Gokuraku*), quando eu lidava com espíritos antigamente, o que me diziam era que<br/>\n<br/>o Paraíso Budista é confortável, mas é entediante porque não há necessidade de trabalhar.<br/>\n<br/>Ouvi muitas vezes eles dizerem que queriam trabalhar e pediam para deixá-los ir para o mundo de Deus.<br/>\n<br/>Como o próprio nome diz, o Paraíso Budista (*Gokuraku* - literalmente \"extremo conforto\") é extremamente confortável, mas não se pode realizar atividades.<br/>\n<br/>Por isso, passam o ano todo cantando, dançando, tocando música, jogando Go e Shogi. Para quem gosta dessas coisas é bom, mas para quem gosta de trabalhar é um problema.<br/>\n<br/>Os antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.<br/>\n<br/>Esses espíritos somam centenas de milhares, milhões, é algo grandioso.<br/>\n<br/>Eventualmente, depois que o Salão Messiânico (*Messiah Kaikan*) estiver concluído, pretendo começar a realizar cerimônias de casamento, funerais e cultos aos antepassados aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de um morto em guerra que ascendeu ao Terceiro Paraíso\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de um morto em guerra que ascendeu ao Terceiro Paraíso\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O meu marido morreu na guerra. No outono do ano passado, quando uma pessoa veio à minha casa, ela viu o meu falecido marido, e<br/>\n<br/>ele teria dito: 'Graças à fé à qual a minha esposa está se dedicando, consegui ascender à posição mais elevada como ser humano'. O que seria essa posição mais elevada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o Paraíso.<br/>\n<br/>O Paraíso também pode ser dividido em primeiro, segundo e terceiro níveis. Essa posição mais elevada é o Terceiro Paraíso, e como o Terceiro Paraíso também se divide em três níveis, ele deve ter ido para o mais alto deles.<br/>\n<br/>O Segundo Paraíso é o lugar para onde vão as pessoas que possuem divindade, e mesmo sendo humano, não se pode ir a menos que se tenha uma afinidade espiritual de alto nível.<br/>\n<br/>Ao Primeiro Paraíso, um ser humano comum absolutamente não pode ir.\"<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</body>"
  },
  {
    "source_file": "zigoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Inferno\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Inferno\"</font></b>　(Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<br/>\nInferno　　　Caminho das Batalhas (*Shurado*)<br/>\n　　　　　　Caminho dos Espíritos Famintos (*Gakido*)<br/>\n　　　　　　Caminho da Luxúria (*Shikiyokudo*)<br/>\n　　　　　　Caminho dos Animais (*Chushodo*)<br/>\n<br/>\n\"Para este caminho do Inferno, as pessoas vão exatamente pelo caminho que seguiam no Mundo Material.<br/>\n<br/>\nEntre os que cometeram suicídio a dois (*joshi*) no Caminho da Luxúria, é comum o suicídio abraçado.<br/>\n<br/>\nDevido aos pecados dessas pessoas, os seus corpos ficam grudados e não conseguem se separar, de modo que sentem dificuldade até mesmo para caminhar.<br/>\n<br/>\nSe pensam que ao ir para o Mundo Espiritual poderão viver confortavelmente, é um grande engano; pelo contrário, terão de sofrer no Mundo Espiritual.<br/>\n<br/>\nEspecialmente quando cometem suicídio a dois por adultério com a esposa do patrão, um fica em pé e o outro fica de cabeça para baixo, com os corpos grudados, não conseguindo sequer caminhar.<br/>\n<br/>\n<br/>\nAlém disso, é um erro pensar que a dor desaparecerá ao morrer, pois o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>\nO sofrimento da doença continua exatamente igual no espírito.<br/>\n<br/>\nAqueles que morreram no Monte Mihara vão para o Inferno do Calor Escaldante (*Shonetsu Jigoku*), pois morreram queimados.<br/>\n<br/>\nIsso ocorre porque o estado exato do momento em que morreram queimados continua.<br/>\n<br/>\nTodos os suicídios levam ao Inferno.<br/>\n<br/>\nA morte por afogamento leva ao Inferno do Frio Extremo (*Gokkan Jigoku*).<br/>\n<br/>\nIsso ocorre porque ficam continuamente submersos na água.<br/>\n<br/>\nA morte no parto leva ao Inferno do Lago de Sangue (*Chi no Ike Jigoku*).<br/>\n<br/>\nÉ um grande engano pensar que a doença desaparecerá se morrerem de doença.<br/>\n<br/>\nDe forma alguma estão curados.<br/>\n<br/>\nPelo contrário, a dor torna-se mais severa.<br/>\n<br/>\nIsso ocorre porque o espírito tem uma sensibilidade mais forte, e por isso a dor e o sofrimento são correspondentemente mais intensos.<br/>\n<br/>\n<br/>\nPara o Caminho dos Espíritos Famintos vão os espíritos que não recebem cultos póstumos (*kuyo*).<br/>\n<br/>\nTambém vão para este caminho os espíritos gananciosos e cruéis.<br/>\n<br/>\nIsso porque, devido à ganância, fizeram as pessoas sofrerem e se afligirem.<br/>\n<br/>\nA respeito dos cultos póstumos, vários espíritos comem, mas o verdadeiro Deus não consome os alimentos; pelo contrário, Ele insere energia espiritual nas oferendas (*shinsen*).<br/>\n<br/>\nComo toda a criação pertence ao Grande Deus, Ele não precisa consumir o que as pessoas oferecem.<br/>\n<br/>\nSe quiser consumir, pode consumir qualquer coisa.<br/>\n<br/>\nE Ele jamais come escondido.<br/>\n<br/>\nEm contrapartida, os espíritos famintos comem indiscriminadamente os alimentos expostos nas lojas.<br/>\n<br/>\nPor causa disso, os alimentos expostos nas lojas ficam com gosto ruim.<br/>\n<br/>\nCompreende-se bem que os deuses de até agora eram deuses que apenas consumiam o que os seres humanos ofereciam.<br/>\n<br/>\n<br/>\nQuanto aos espíritos que caem no Caminho dos Animais, há casos em que os espíritos do Caminho dos Espíritos Famintos pegam e comem a comida de cães e gatos enquanto estes estão comendo.<br/>\n<br/>\nCom isso, o animal e o espírito acabam se fundindo, e caem no Caminho dos Animais.<br/>\n<br/>\nEntre os cães e gatos, há frequentemente aqueles que são úteis aos seres humanos.<br/>\n<br/>\nEsses são espíritos que reencarnaram e, por serem úteis às pessoas, têm os seus pecados perdoados e, na próxima vez, reencarnam como seres humanos.<br/>\n<br/>\nComo esse espírito é cultuado pelos seres humanos, naturalmente, por estar fundido da mesma forma,<br/>\n<br/>\né cultuado da mesma maneira e, ao nascer na próxima vez, nasce como ser humano, e a isso se chama transmigração (*tensei*).<br/>\n<br/>\n<br/>\nO fato de uma pessoa nascer como pessoa chama-se reencarnação (*saisei*), e descer do céu chama-se advento (*kotan*).<br/>\n<br/>\nO nascimento de uma pessoa nobre chama-se natividade (*seitan*), e o nascimento de uma pessoa comum chama-se nascimento (*tanjo*). Também se diz nascimento (*shussho*).<br/>\n<br/>\nCompreende-se bem por que o nascimento de Deus e de outros seres divinos é chamado de advento.<br/>\n<br/>\n<br/>\nO espírito que sofre há mais tempo no Inferno está lá há seis mil anos.<br/>\n<br/>\nA partir de então, até mesmo os espíritos do Inferno mais profundo são perdoados. O País do Fundo (*Soko no Kuni*) é o fundo do mar.<br/>\n<br/>\n<br/>\nAlém disso, no momento da morte, os pensamentos de cada pessoa são muito diferentes.<br/>\n<br/>\nDiferem enormemente dependendo da quantidade de apego à vida.<br/>\n<br/>\nAs pessoas que morrem pensando em morrer logo para ir ao Paraíso Budista não reencarnam rapidamente.<br/>\n<br/>\nIsso porque, como conseguiram ir para o lugar que desejavam,<br/>\n<br/>\nnão pensam em reencarnar novamente como seres humanos.<br/>\n<br/>\nEm contrapartida, as pessoas com forte apego à vida reencarnam rapidamente.<br/>\n<br/>\nAs pessoas que morreram subitamente de hemorragia cerebral ou algo semelhante devem receber cultos póstumos de forma especial.<br/>\n<br/>\nDevido ao apego à vida, é comum que esses espíritos encostem nos parentes e causem doenças.<br/>\n<br/>\nAlém disso, quando os pais lamentam a morte de um bebê, é comum que ele reencarne rapidamente por causa disso, mas um bebê que reencarna muito rápido não é bom.<br/>\n<br/>\nIsso ocorre porque o espírito do bebê ainda não foi purificado.<br/>\n<br/>\nSe for depois que esse bebê for purificado, ele reencarnará como uma criança esplêndida.\"　(Extraído da \"Quarta Palestra de Kannon\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Continuação sobre o Mundo Infernal\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Continuação sobre o Mundo Infernal\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"A seguir, escreverei de forma geral sobre os outros mundos infernais.<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Caminho das Batalhas (*Shurado*)</font></b> é o sofrimento que popularmente se chama de 'queimar a fúria (*shura*)'. Por exemplo, a agonia mental de perder uma luta e ficar ansioso para se vingar, ou a aflição por não conseguir satisfazer os próprios desejos, continua exatamente como era em vida, e a pessoa cai no mundo do Caminho das Batalhas.<br/>\n<br/>\nEsses espíritos são salvos de forma relativamente rápida através da fé, tanto no Mundo Material quanto no Mundo Espiritual.<br/>\n<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Caminho da Luxúria (*Shikiyokudo*)</font></b> é, como o nome indica, para aqueles que se tornaram espíritos famintos de luxúria. No caso dos homens, caem nele devido ao pecado de tratar muitas mulheres como meros objetos de diversão, não se importando em violar a sua castidade, e por terem levado muitas mulheres à infelicidade.<br/>\n<br/>\nPor causa disso, no Inferno, o grupo de mulheres que foram enganadas e sofreram coisas terríveis em vida os atormenta.<br/>\n<br/>\nEsse sofrimento é terrível, e qualquer um é forçado a se arrepender.<br/>\n<br/>\nE esse sofrimento não é fácil, pois eles devem expiar na proporção do número de mulheres contra as quais pecaram em vida e da quantidade desses pecados.<br/>\n<br/>\nVendo por esse lado, os homens do mundo devem abster-se veementemente de atos que levem as mulheres à infelicidade em prol do seu próprio prazer.<br/>\n<br/>\nÉ claro que os pecados mencionados acima são mais comuns entre os homens, mas raramente também ocorrem entre as mulheres. Há mulheres que, para o seu próprio prazer ou desejo, vendem a sua castidade, cometem adultério ou atormentam os homens sem qualquer escrúpulo; estas, naturalmente, também caem no Caminho da Luxúria e sofrem.<br/>\n<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Inferno do Calor Escaldante (*Shonetsu Jigoku*)</font></b> é o inferno para onde caem aqueles que cometeram pecados como incêndio criminoso ou que, por desatenção, causaram grandes incêndios, sacrificando muitas vidas humanas e propriedades.<br/>\n<br/>\n<br/>\nNo <b><font color=\"#ff0000\" size=\"+1\">Inferno das Cobras (*Hebi Jigoku*)</font></b>, inúmeras cobras se reúnem, e o sofrimento é indescritível.<br/>\n<br/>\nEsse pecado é o de causar danos a muitos seres humanos em prol do próprio lucro e ganância.<br/>\n<br/>\nPor exemplo, presidentes de grandes empresas ou diretores de bancos que cometem fraudes por ganância pessoal, causando prejuízos a muitas pessoas; ou políticos que, através de má administração, lançam o povo no sofrimento da miséria. O rancor dessas pessoas, bem como o rancor das vítimas contra os responsáveis por iniciar guerras, transforma-se em cobras e se vinga.<br/>\n<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Inferno das Formigas (*Ari Jigoku*)</font></b> é para o pecado de matar seres vivos, por exemplo, matar insetos, pássaros, pequenos animais, etc., sem motivo.<br/>\n<br/>\nEles se transformam em formigas e os atormentam. Sobre isso, há a seguinte história.<br/>\n<br/>\nOuvi de uma testemunha ocular que, certa vez, havia uma cobra enrolada em uma árvore.<br/>\n<br/>\nEnquanto ele observava, vários pardais vieram e começaram a bicar a cobra.<br/>\n<br/>\nFinalmente, a cobra caiu da árvore e morreu.<br/>\n<br/>\nEle a deixou lá e, após alguns dias, o corpo inteiro da cobra se transformou em inúmeras formigas.<br/>\n<br/>\nEssas formigas formaram um enxame, subiram pelo tronco e atacaram vários filhotes de pardal que ainda não podiam voar e estavam no ninho.<br/>\n<br/>\nÉ claro que todos os filhotes de pardal morreram, mas ele me contou que realmente conheceu a terrível tenacidade da cobra.<br/>\n<br/>\n<br/>\nO <b><font color=\"#ff0000\" size=\"+1\">Inferno da Colmeia (*Hachimuro Jigoku*)</font></b> é o sofrimento de ser picado por inúmeras abelhas, e como exemplo, há a história a seguir.<br/>\n<br/>\nHavia uma cabeleireira que foi minha discípula no passado. Certa vez, uma amiga dela foi possuída por um espírito, então ela pediu a um mestre religioso que fizesse uma investigação espiritual, e descobriu-se o seguinte.<br/>\n<br/>\nUma gueixa que era cliente dessa amiga havia morrido e caído no Inferno da Colmeia, onde estava sofrendo, e encostou nela porque queria ser salva.<br/>\n<br/>\nA mulher que serviu de médium era, na época, fiel de uma certa religião, e por isso recorreu a ela.<br/>\n<br/>\nSegundo a história do espírito, ela foi colocada em uma cabana do tamanho de uma pessoa, e lá dentro, centenas de enxames de abelhas a atacavam por todo o corpo, sem distinção de lugar, e como não conseguia suportar a dor, pedia que a salvassem.<br/>\n<br/>\nEsse pecado ocorreu porque, como gueixa, ela atormentou muitos homens, e muitas esposas, após entrarem no Mundo Espiritual, transformaram-se em abelhas por ciúmes e se vingaram.<br/>\n<br/>\n<br/>\nEm seguida, no Mundo Infernal, como diz a lenda, há demônios vermelhos e azuis como carcereiros, que seguram bastões de ferro com espinhos e espancam os espíritos que violam as regras ou se rebelam. Dizem que isso dói mais do que ser espancado quando se tem um corpo físico.<br/>\n<br/>\nIsso ocorre porque o corpo físico tem os nervos envolvidos por pele e carne, mas quando se é apenas espírito, o golpe atinge os nervos diretamente, o que é verdadeiramente insuportável.<br/>\n<br/>\nE o que muitos espíritos do Inferno costumam dizer é que, por mais doloroso que seja, é um problema não poderem cometer suicídio.<br/>\n<br/>\nDe fato, como já estão mortos, não há como morrerem mais do que isso.<br/>\n<br/>\nNesse ponto, o Mundo Espiritual é problemático.<br/>\n<br/>\nAlém disso, diz-se que quando os mortos transitam pelo Mundo Infernal, andam em carruagens de fogo.<br/>\n<br/>\nOs espíritos do Mundo Infernal elevam-se gradualmente através de suas próprias práticas ascéticas de sofrimento ou através dos cultos póstumos realizados pelos seus descendentes; portanto, os descendentes não devem negligenciar os cultos póstumos.<br/>\n<br/>\nQuando eu salvei e assentei um certo espírito, ele logo encostou em mim.<br/>\n<br/>\nO espírito disse: 'Vim hoje para agradecer e fazer um pedido. Graças ao Senhor, fui salvo no Paraíso Budista e estou extremamente feliz. O Senhor deve compreender bem o meu sentimento de alegria'.<br/>\n<br/>\nDe fato, assim que o espírito encostou, senti uma alegria indescritível brotar em mim.<br/>\n<br/>\nEm seguida, o pedido do espírito foi: 'Por favor, peço que o Senhor rogue a Deus para que eu não reencarne mais como ser humano'.<br/>\n<br/>\nAchei que ele estava dizendo algo estranho e perguntei o motivo, ao que ele respondeu:<br/>\n<br/>\n'O Paraíso Budista é um mundo de verdadeira alegria, sem preocupações com a vida, enquanto no mundo terreno (*shaba*), por mais que se trabalhe, não se consegue sequer comer como se deseja, e estou farto disso'.<br/>\n<br/>\nVendo por esse lado, parece que ir para o Mundo Espiritual não é de todo ruim, e morrer acaba sendo algo a se esperar com alegria, mas,<br/>\n<br/>\npara isso, é preciso acumular boas raízes enquanto se está vivo e criar as qualificações para ir ao Paraíso.<br/>\n<br/>\nA seguir, escreverei um resumo sobre o estado de outros espíritos que não sejam espíritos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]