[
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 1,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como o Rei Dragão atua no Mundo Material\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Como o Rei Dragão atua no Mundo Material\"</b></font> (21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos recebido o ensinamento de que os Oito Grandes Reis Dragões e outras divindades vêm ao Mundo Material e estão em atividade. No Mundo Material, eles nascem como divindades guardiãs primordiais (Hon-shugoshin)?<br/>\n<br/>Ou será que eles encostam nas pessoas para atuar? Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"(Ambos ocorrem) Há os que ascendem aos céus e nascem como seres humanos, e há os que encostam diretamente nos seres humanos.<br/>\n<br/>O correto é que o Deus Dragão ascenda aos céus e nasça como ser humano, mas dessa forma não haveria tempo hábil.<br/>\n<br/>O correto é que encostem nos seres humanos o mais rápido possível para atuar.<br/>\n<br/>(Os Deuses Dragões de alta posição não trabalham diretamente, por isso ascendem aos céus antes de encostar, mas os Deuses Dragões que trabalham são em maior número.)<br/>\n<br/>A maioria encosta nos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 2,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão tem a habilidade de fazer os negócios prosperarem\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Dragão tem a habilidade de fazer os negócios prosperarem\"</font></b> (1 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao cavar um poço na empresa em Nishinomiya, surgiu uma pedra estranha. Pedimos a um asceta que a examinasse, e ele nos disse para assentá-la, o que vínhamos fazendo.<br/>\n<br/>Ao cavar um poço na filial em Nakatsu, Kyushu, dizem que surgiu uma pedra idêntica à de Nishinomiya.<br/>\n<br/>Por isso, dizendo que deviam ser um casal, levaram a pedra de Nishinomiya para Nakatsu. No entanto, a matriz, que estava muito próspera desde que a pedra havia surgido, começou a decair gradativamente.<br/>\n<br/>Fui consultado sobre o que deveriam fazer. Como seria melhor proceder?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Em Nishinomiya, a Imagem da Luz Divina (Komyo Nyorai) está assentada?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Na sala do presidente há um quadro com a Caligrafia Divina, e em sua residência a Imagem da Luz Divina está assentada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está sendo feito de forma invertida.<br/>\n<br/>Estão juntando-as na filial, não é?<br/>\n<br/>O correto é assentar na matriz.<br/>\n<br/>Pode-se separar, mas se for para assentar, deve ser na matriz.<br/>\n<br/>Assentar na filial está errado.<br/>\n<br/>O melhor é deixá-las separadas ou assentá-las na matriz, uma das duas opções.<br/>\n<br/>O fato de ter surgido daquela terra significa que não se deve afastá-la de lá.<br/>\n<br/>Como surgiu primeiro na matriz, deve-se assentá-la na matriz.<br/>\n<br/>Depois é que surgiu na filial, não foi?<br/>\n<br/>Aquele que tem posição superior é quem deve ir.<br/>\n<br/>Tudo deve estar de acordo com a razão. É um erro do asceta.<br/>\n<br/>Mas é interessante, não é? Ser a mesma pedra.<br/>\n<br/>De qualquer forma, não se deve transferir a da matriz para lá.<br/>\n<br/>Para a filial, tanto faz.<br/>\n<br/>A pedra de Nishinomiya deseja que seja feito dessa forma.<br/>\n<br/>Geralmente, trata-se de um Deus Dragão. (Omissão)<br/>\n<br/>\n<br/>Sobre a pedra de agora, ambas devem ser assentadas na matriz. Isso é o correto. De fato, são um casal.<br/>\n<br/>Até agora, o marido estava morando na casa da esposa.<br/>\n<br/>Em que tipo de lugar ela estava assentada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ao lado do poço.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deram-lhe algum nome?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Não.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há necessidade. Afinal, se a matriz prosperar, a filial também prosperará.<br/>\n<br/>Se a matriz prosperar, será possível abrir várias filiais.<br/>\n<br/>E, se houver algo, eles avisarão.<br/>\n<br/>O Deus Dragão tem uma habilidade imensa para fazer os negócios prosperarem.<br/>\n<br/>\n<br/>Antigamente, em Nagoya, havia uma pousada muito próspera... hoje não existe mais, mas havia no passado.<br/>\n<br/>Encontrei-me com a esposa do dono da pousada, e naquela casa havia muitas cobras.<br/>\n<br/>Frequentemente, o Sr. Saionji vinha de Tóquio e se hospedava lá... com isso, o local prosperou.<br/>\n<br/>No entanto, houve um incêndio e tudo foi reduzido a cinzas.<br/>\n<br/>Com isso, as cobras também morreram.<br/>\n<br/>Depois, mesmo reconstruindo o prédio, os negócios não foram bem.<br/>\n<br/>Eram realmente as cobras que estavam agindo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A partir de agora, esses milagres deixarão de existir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vão desaparecer gradativamente... pois pertencem ao Mundo da Noite.<br/>\n<br/>Contudo, os tesouros materiais do mundo estiveram temporariamente nas mãos da Princesa Otohime do Palácio do Deus Dragão (Ryugu).\"<br/>\n<br/>\n<br/>(Desfecho posterior do caso - Ensinamento de 1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No verão deste ano, em Hakone, o senhor nos orientou sobre a pedra que surgiu do poço em Nishinomiya. Finalmente conseguimos trazê-la, mas,<br/>\n<br/>ao mesmo tempo, a empresa foi dissolvida e levada a leilão. Graças a Deus, foi vendida pelo preço que esperávamos.<br/>\n<br/>No entanto, o terreno da fábrica fica em ambos os lados de uma rua e foi vendido separadamente. Devemos construir o santuário no lado onde a divindade Inari não está assentada, ou devemos fazer um santuário conjunto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não seria melhor fazer em conjunto?<br/>\n<br/>Mesmo que as empresas sejam diferentes, a raposa ficará feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 3,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade nos negócios\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nascimento de filha com dedo grosso e prosperidade nos negócios\"</b></font> (12 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A filha mais velha do Sr. K.S., que não é membro, nasceu com os dedos da mão esquerda extremamente grossos e flexíveis.<br/>\n<br/>Por sentir muita vergonha ao começar a frequentar a escola para meninas, ela passou por uma cirurgia, mas dizem que não melhorou.<br/>\n<br/>O negócio da família era originalmente o comércio exterior, e dizem que desde o nascimento dessa criança houve uma prosperidade extraordinária.<br/>\n<br/>Neste caso, haveria alguma relação entre os dedos da filha e a prosperidade? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um Deus Dragão encostado nela. É um dragão mais grosso que o dedo.<br/>\n<br/>O Deus Dragão tem muito poder para a prosperidade nos negócios e afins.<br/>\n<br/>Por isso, diz-se que sonhar com cobras é um bom presságio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 4,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A respiração do dragão, a cobra e a matéria\"",
    "publication_title_ptbr": "26 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A respiração do dragão, a cobra e a matéria\"</font></b> (26 de junho de 1948)<br/>\n<br/>\n\"A diferença entre o dragão com a boca aberta e a boca fechada...<br/>\n<br/>Acredito que o dragão quase não consegue respirar pelo nariz.<br/>\n<br/>Mesmo quando desenhado em pinturas, os dentes estão sempre à mostra. A boca está sempre um pouco aberta.<br/>\n<br/>Certa vez, uma joia preciosa (Hoju) voou até um homem rico chamado Yamada, de Gero.<br/>\n<br/>Ele pensou que fosse a divindade Inari e a assentou. Então, foi-lhe dito para cavar ali, mas ao cavar, nada saiu.<br/>\n<br/>Como foi dito que a escavação não era suficiente, ele cavou mais fundo e, finalmente, jorrou água termal. Essa foi a origem das fontes termais de Gero.<br/>\n<br/>Na pousada Marubun, a melhor de Nagoya, há muitas cobras. Ela foi destruída por um incêndio. Depois disso, as cobras voltaram a se reunir lá.<br/>\n<br/>Onde há muitas cobras, o número de clientes aumenta. As cobras atraem clientes.<br/>\n<br/>No Shinsanso, quando uma cobra é morta, se entoarmos a Oração (Norito) e pedirmos a Deus para que ela vá para um bom lugar, ela fica extremamente feliz.<br/>\n<br/>Uma cobra mirou um ninho de pardais em cima de uma árvore, foi morta pelo pardal pai e caiu de chofre no chão.<br/>\n<br/>Ela se transformou em formigas, subiu na árvore e acabou matando os pardais dentro do ninho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 5,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a ascensão do dragão\"",
    "publication_title_ptbr": "22 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com a ascensão do dragão\"</b></font> (22 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Hoje de madrugada, por volta das três horas, sonhei que um Deus Dragão descia dos altos céus em direção ao mundo terreno.<br/>\n<br/>No início, o tamanho do Deus Dragão era de cerca de três shaku (aprox. 90 cm), mas a uns duzentos metros do chão, parecia ter cerca de oito shaku (aprox. 2,4 m).<br/>\n<br/>Nesse momento, assim que vi algumas escamas semelhantes a cascos de tartaruga no corpo do dragão, acordei.<br/>\n<br/>Seria isso uma insinuação de alguma anormalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um sonho esplêndido.<br/>\n<br/>Significa que o dragão que ascendeu aos céus deseja agora trabalhar usando o seu corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 6,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de apetite devido ao encosto de um Deus Dragão que deseja participar da Obra Divina\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falta de apetite devido ao encosto de um Deus Dragão que deseja participar da Obra Divina\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há cerca de um ano, sonhei que uma cobra entrava na minha barriga pela perna esquerda.<br/>\n<br/>Naquela época, eu me sentia um pouco mal, mas desde então, minha barriga ficou especialmente pesada e meu corpo todo ficou letárgico.<br/>\n<br/>Fui ao médico por cerca de quatro meses, mas como disseram que era anemia, fiquei de cama.<br/>\n<br/>Depois disso, graças ao Johrei, melhorei muito e, graças a Deus, já consigo me movimentar, mas<br/>\n<br/>ainda hoje, de vez em quando, meu corpo fica terrivelmente letárgico e perco o apetite.<br/>\n<br/>Nesses momentos, se eu me esforçar para comer, logo me curo, mas acho isso muito estranho.<br/>\n<br/>Qual seria o motivo? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para ser salvo por esta religião, ele entrou no corpo dessa pessoa, e como deseja trabalhar usando o corpo dela, esse Deus Dragão fez com que ela ingressasse na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 7,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão é salvo através das Aulas de Iniciação\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão é salvo através das Aulas de Iniciação\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebi as Aulas de Iniciação (Kyoshu) em dezembro de 1937, e uma semana após as aulas, tive um sonho.<br/>\n<br/>Nele, havia um pinheiro em um lugar do jardim onde não existe árvore alguma. Enquanto eu achava aquilo estranho, o pinheiro se transformou em um dragão, e esse dragão ascendeu aos céus. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso significa que o Deus Dragão que estava encostado nessa pessoa foi salvo porque ela ingressou na fé.<br/>\n<br/>Esse tipo de Deus Dragão já havia realizado bastante treinamento espiritual, e<br/>\n<br/>como faltava apenas um pouco, as máculas foram eliminadas e ele ascendeu aos céus porque essa pessoa recebeu as Aulas de Iniciação.<br/>\n<br/>Então, ele lhe mostrou o sonho para avisar sobre isso.<br/>\n<br/>É algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 8,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Deuses Dragões que desejam ouvir os Escritos Divinos\"",
    "publication_title_ptbr": "1 de outubro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Deuses Dragões que desejam ouvir os Escritos Divinos\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No terreno da minha casa há duas árvores bastante antigas e um bambuzal. Para organizá-los, meu filho fez a limpeza nos dias 19 e 20 do mês passado, e<br/>\n<br/>no dia 21 realizamos uma cerimônia. A partir desse dia, todas as noites, por volta das oito ou nove horas, sinto uma dor do tamanho de uma moeda de dez ienes na altura da quarta ou quinta vértebra da coluna.<br/>\n<br/>Ao tocar, não sinto nada de diferente. Quando recebo Johrei do topo da cabeça até a lombar e no local da dor, parece que o alívio é mais rápido, mas há momentos em que a respiração parece parar por cerca de uma hora.<br/>\n<br/>No passado, eu já havia cavado um poço, e naquela ocasião senti dor no mesmo lugar, o que foi o motivo do meu ingresso na fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem febre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Não tenho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É espiritual. Tem relação com o fato de terem feito a limpeza. Um espírito encostou. Tem lido os Escritos Divinos (Goshinsho)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Leio constantemente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta ler bastante os Escritos Divinos.<br/>\n<br/>Fazendo isso, ficará curado.<br/>\n<br/>Esse espírito é um Deus Dragão.<br/>\n<br/>E parece que ele deseja ouvir sobre Deus.<br/>\n<br/>Ele quer que você leia os Escritos Divinos.<br/>\n<br/>Portanto, ler os Escritos Divinos é o melhor a fazer.<br/>\n<br/>Quando chegar a um certo ponto, você vai melhorar.<br/>\n<br/>\n<br/>Atualmente, no Mundo Espiritual, há muitos espíritos que desejam saber sobre a Igreja Messiânica (Sekaikyuseikyou).<br/>\n<br/>Por isso, ler os Escritos Divinos para eles é o melhor a fazer.<br/>\n<br/>E, ao ler, é melhor ler em voz alta, mesmo que seja baixo.<br/>\n<br/>Quando não há nenhuma anormalidade, não há essa necessidade, mas quando você ou alguém da família não se sente bem, pode ser que um espírito esteja encostado querendo saber sobre a Igreja Messiânica, então, quando pensar nisso, é melhor ler em voz alta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 9,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei em uma pessoa na província de Hyogo, ela me disse depois que,<br/>\n<br/>enquanto recebia a irradiação espiritual pelas costas, viu algo longo e fino, com cerca de um ken (aprox. 1,8 m) de comprimento, brilhando e se contorcendo à frente do seu abdômen,<br/>\n<br/>e que a cabeça estava dentro da barriga e a cauda para o lado oposto. Isso seria um Deus Dragão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é um Deus Dragão. Como diz que tem cerca de um ken de comprimento, é bem grande.<br/>\n<br/>Podemos pensar em duas possibilidades: uma é que, ao receber o Johrei, ele sente sofrimento e tenta sair, mas não consegue, e a cabeça não sai de jeito nenhum.<br/>\n<br/>A outra é que o próprio Deus Dragão deseja receber Johrei.<br/>\n<br/>Os Deuses Dragões maus são pretos, mas como diz que este é branco, é um bom Deus Dragão.<br/>\n<br/>Portanto, neste caso, é melhor pensar que ele veio porque deseja receber Johrei...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 10,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ver a saída de um corpo de dragão de luz branca durante o Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ver a saída de um corpo de dragão de luz branca durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei em um paciente na cidade de Nishiwaki, província de Hyogo, ele me disse depois: 'Enquanto recebia a irradiação espiritual pelas costas, vi algo brilhante e branco, com cerca de um ken e meio (aprox. 2,7 m) de comprimento, saindo e se contorcendo à frente do meu abdômen.<br/>\n<br/>Era a parte da cauda, pois a cabeça estava dentro da minha barriga e as duas patas estavam voltadas para mim...'. Seria isso um Deus Dragão? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um Deus Dragão. Por sofrer ao receber o Johrei, ele tenta sair, colocando apenas a cabeça para fora, mas a cauda não consegue sair.<br/>\n<br/>Ou também pode ser porque o próprio Deus Dragão deseja ser salvo.<br/>\n<br/>O verdadeiro motivo é que ele deseja receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 11,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Dragão faz pessoas ingressarem na fé\"",
    "publication_title_ptbr": "11 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Dragão faz pessoas ingressarem na fé\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No final de abril deste ano, um fiel da província de Ishikawa encontrou duas cobras, macho e fêmea, com cerca de quatro shaku (aprox. 1,2 m) de comprimento, acasalando no celeiro de sua casa.<br/>\n<br/>O marido as separou com uma vara de bambu e jogou a fêmea no mar. A outra cobra fugiu para dentro do muro de pedras.<br/>\n<br/>Alguns dias depois, a esposa começou a sentir dores na lombar e nas pernas, que foram curadas com as orações da seita Nichiren, mas<br/>\n<br/>desta vez, a região da bochecha esquerda começou a doer. Ao receber Johrei,<br/>\n<br/>ocorreu um fenômeno de encosto espiritual, e descobriu-se que era o encosto da cobra que o marido havia matado.<br/>\n<br/>Ela disse que a bochecha que foi atingida doía e que estava com raiva e fazendo-a sofrer porque não sabia onde estava a esposa que foi jogada no mar. Então, ministramos bastante Johrei, a aconselhamos e a fizemos ir embora.<br/>\n<br/>Na segunda vez que recebeu Johrei, o espírito encostado afirmou ser o Buda Yakushi Nyorai do templo da vila, dizendo que, como estava ali naquela noite, mesmo que o monge acendesse as lamparinas no templo, o fogo não pegaria (e dizem que foi exatamente isso que aconteceu).<br/>\n<br/>Disse que havia sido selado por Kannon, mas que havia ido a Atami, recebido o perdão e, por isso, iria trabalhar.<br/>\n<br/>Citou os nomes de vários moradores da vila e afirmou que os faria ingressar na fé (e, de fato, todas essas pessoas ingressaram na fé desta vez).<br/>\n<br/>Além disso, ordenou que construíssem um Templo de Kannon com as dimensões de cinco por sete ken (aprox. 9x12,6 m) e assentassem a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Indicou quais madeiras deveriam ser usadas, apontando as árvores em pé nas montanhas da vila e os nomes de seus proprietários, e também nomeou quatro ou cinco carpinteiros.<br/>\n<br/>(Todos são membros, e há pessoas de outras vilas também).<br/>\n<br/>Depois, respondeu às perguntas de muitos moradores, e como acertou tudo, as pessoas ficaram maravilhadas.<br/>\n<br/>Além disso, disse que protegeria esta vila no Grande Julgamento (Ootouge) que está por vir, e mandou que todos se apegassem a Kannon. Com isso, os moradores se animaram e cerca de trinta e cinco pessoas ingressaram na fé.<br/>\n<br/>Agora, há um movimento para a construção do Templo de Kannon, mas como custará muito dinheiro, isso se tornou um problema.<br/>\n<br/>O espírito também pediu para ser assentado atrás e abaixo da Imagem Divina.<br/>\n<br/>E pediu que o zelador do templo fosse o Sr. Kenjiro Nakamae, que já cedeu o local para as Aulas de Iniciação duas vezes. Como devemos proceder em relação a isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um Deus Dragão esplêndido e poderoso.<br/>\n<br/>Yakushi Nyorai é Kannon.<br/>\n<br/>Basta fazer exatamente como ele disse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Deus Dragão veio agradecer (Sintomas de três calafrios e três febres)\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Deus Dragão veio agradecer (Sintomas de três calafrios e três febres)\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"I.T. (36 anos). Como meu marido sofre de cárie óssea, entoei a Palavra de Louvor (Zengonsanji) em frente ao altar budista.<br/>\n<br/>Enquanto entoava, uma sensação de frio desceu da cabeça até os pés e, logo em seguida, um calor subiu dos pés e comecei a suar. Isso se repetiu três vezes até eu terminar de entoar a Palavra de Louvor.<br/>\n<br/>Isso seria algum ensinamento dos espíritos antepassados? Peço que me instrua.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de um Deus Dragão. Com um espírito antepassado comum, não há essa sensação de calor.<br/>\n<br/>O Deus Dragão veio agradecer.<br/>\n<br/>O Deus Dragão faz tudo três vezes. Costuma-se falar em 'três febres', o que significa que eles sentem calor três vezes ao dia. (E a cada vez, entram na água).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 13,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O serviço do Deus Dragão\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O serviço do Deus Dragão\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Marcas de dentes na casa de quem se opõe à fé em Meishu-Sama</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Apenas ao redor e na entrada da casa de uma pessoa que é absolutamente contra a fé, há marcas semelhantes aos dentes de uma engrenagem. É uma linha única, com cerca de dois sun e meio a três sun (aprox. 7,5 a 9 cm) de largura.<br/>\n<br/>Quando o orvalho da manhã desaparece, as marcas somem, mas dizem que ninguém viu o que as faz.<br/>\n<br/>Dizem que o som que faz é 'gikkon gikkon'.<br/>\n<br/>Não se encontra nenhuma pegada.<br/>\n<br/>Há um cão feroz que latiria se fosse um espírito de raposa, mas a coisa dá voltas ao redor desse cão feroz.<br/>\n<br/>Dizem que entra até em lugares onde o corpo passaria raspando.<br/>\n<br/>Isso continua por cerca de meia quinzena desde 13 de agosto.<br/>\n<br/>Essas marcas chegam até a casa vizinha, mas não aparecem na casa do fiel; elas pulam e aparecem na casa seguinte. Sobre isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma linha única? Então deve ser uma cobra. Um Deus Dragão.<br/>\n<br/>No início, o Deus Dragão deve ter feito isso apenas para chamar a atenção, mas como não perceberam, ele fará algo ainda mais intenso.<br/>\n<br/>É um Deus Dragão que compreende muito bem a Deus e, de fato, está prestando serviço a Ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 14,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Deus Dragão matou aquele que não ingressou na fé\"",
    "publication_title_ptbr": "18 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Deus Dragão matou aquele que não ingressou na fé\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre o meu irmão mais novo: há um ano eu vinha recomendando que ele ingressasse na fé, mas como ele era um fiel fervoroso da religião Konkokyo, estava indeciso.<br/>\n<br/>Desde meados do mês passado, ele sentia dores no peito, como se estivesse sendo apertado.<br/>\n<br/>Ao ser examinado no Hospital da Universidade de Osaka, disseram que não havia nada de errado.<br/>\n<br/>No dia 5 deste mês, quando lhe ministrei Johrei, seu estômago e fígado estavam muito inchados.<br/>\n<br/>Eu estava achando estranho que os médicos não tivessem percebido isso, quando,<br/>\n<br/>na tarde do dia 6, após tomar banho, ele faleceu repentinamente de 'ataque cardíaco'.<br/>\n<br/>Isso significa que a Grande Purificação começou? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a ira dos espíritos antepassados... um Deus Dragão.<br/>\n<br/>Isso porque ele não seria salvo na Konkokyo, e não havia perspectiva de que ingressasse na Igreja Messiânica (Sekaikyuseikyou).<br/>\n<br/>Levar um corpo vivo à morte imediata é algo que apenas um Deus Dragão consegue fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 15,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão tem o poder de matar pessoas\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Dragão tem o poder de matar pessoas\"</font></b> (1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em santuários e templos, como no Nikko Toshogu e no Tenryu-ji em Saga, é comum pintarem dragões e afins no teto, o que não acontece em residências particulares. Haveria algum significado nas pinturas de teto? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O costume de reverenciar grandemente o dragão veio da China. Na China, colocavam o dragão em tudo.<br/>\n<br/>Na China há dragões, e eles têm muita força. Para salvar um Deus Dragão ou algo semelhante, é preciso ter força, senão não é possível. Por isso, os ascetas da seita Nichiren têm muito medo.<br/>\n<br/>Muitas das mortes súbitas por causas desconhecidas são causadas por Deuses Dragões.<br/>\n<br/>Os Deuses Dragões têm posições hierárquicas, e quando se transformam em humanos, tornam-se humanos; é comum que Deuses Dragões se tornem humanos.<br/>\n<br/>Pessoas de alta posição podem se tornar Deuses Dragões.<br/>\n<br/>Pode-se dizer que Deus e o Deus Dragão são a mesma coisa.<br/>\n<br/>Por isso, usam o termo dragão em expressões como 'o belo rosto do dragão' (referindo-se ao imperador) e 'as mangas do dragão imperial'. O correto seria dizer 'o belo rosto de jade'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 16,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma de matar do Deus Dragão é extremamente rápida\"",
    "publication_title_ptbr": "22 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A forma de matar do Deus Dragão é extremamente rápida\"</b></font> (22 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O modus operandi dos crimes não teria alguma relação espiritual?<br/>\n<br/>Se houver, de que forma isso se manifesta? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, há relação espiritual.<br/>\n<br/>Nos crimes, há muitas raposas. Por isso, concentram seus esforços em enganar as pessoas e ofuscar a visão.<br/>\n<br/>Os ferozes também podem ser Deuses Dragões. A forma de matar do Deus Dragão é extremamente rápida. Eles fazem isso com destreza.<br/>\n<br/>Há também os Tengu. Há casos em que agem abertamente. São comuns entre os antigos samurais.<br/>\n<br/>Há também gatos, lobos, etc. Os lobos gostam de matar seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 17,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma como o Deus Dragão e a raposa matam as pessoas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A forma como o Deus Dragão e a raposa matam as pessoas\"</font></b><br/>\n<br/>\n\"O Deus Dragão mata as pessoas sem motivo aparente. Casos como ataque cardíaco e apoplexia são exemplos disso.<br/>\n<br/>Quando a raposa mata, geralmente ocorrem mortes não naturais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 18,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito antepassado que se tornou Deus Dragão bebeu a água do altar budista\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um espírito antepassado que se tornou Deus Dragão bebeu a água do altar budista\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel, oferece-se água no altar budista todos os dias, mas às vezes essa água desaparece completamente.<br/>\n<br/>E, uma semana após a água desaparecer, infalivelmente surge uma doença. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre os espíritos antepassados, há um que se tornou um Deus Dragão e, por sentir sede, bebe a água.<br/>\n<br/>O surgimento de doentes pode ser porque ele deseja mais água, então seria bom oferecer mais água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 19,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que familiares morreram um após o outro devido à maldição de um Deus Dragão\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que familiares morreram um após o outro devido à maldição de um Deus Dragão\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a família do fiel A.S. (37 anos, homem).<br/>\n<br/>Nesta família, há várias pessoas próximas que tiveram mortes não naturais.<br/>\n<br/>O filho mais velho, E., morreu ao cair em um reservatório de água em março do ano passado (tinha três anos na época). A filha mais velha (atualmente com sete anos), cerca de uma semana após a morte de E., entrou em estado de coma por três dias, e mesmo recebendo Johrei, não havia mudança.<br/>\n<br/>Ao irmos ao local onde E. morreu e entoarmos a Palavra de Louvor (Zengonsanji), ela melhorou.<br/>\n<br/>Além disso, há vinte anos, na casa principal, a irmã mais nova do fiel A.S., S., caiu em um grande lago e morreu (tinha treze anos na época).<br/>\n<br/>A irmã mais velha, T., sofreu queimaduras há trinta e sete anos e morreu logo em seguida (tinha seis anos na época).<br/>\n<br/>No dia seguinte, o irmão mais novo, Y. (tinha três anos na época), queixou-se de dor de barriga, caiu para frente e logo (morreu). Além deles, mais duas pessoas morreram (de doença).<br/>\n<br/>A segunda filha do fiel A.S., K. (nascida em 30 de dezembro do ano passado), começou a ter náuseas dois ou três dias após o nascimento, ficou com icterícia e<br/>\n<br/>chorava sem parar dia e noite. Continuamos a ministrar Johrei todos os dias, mas<br/>\n<br/>havia altos e baixos, o desenvolvimento era ruim e, finalmente, ela faleceu em 6 de junho deste ano.<br/>\n<br/>Logo antes de morrer, foi examinada por um médico, que diagnosticou 'atresia biliar congênita'.<br/>\n<br/>Qual seria a relação espiritual com a morte desses parentes próximos, especialmente com o fato de parecer haver muitas mortes não naturais?<br/>\n<br/>Ele está muito apreensivo, pensando que infortúnios continuarão a ocorrer, e parece estar perdido sobre o que fazer.<br/>\n<br/>A Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) foi assentada no ano passado, e ele está economizando com a intenção de assentar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Peço humildemente o seu ensinamento sobre isso, bem como a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como isso é uma maldição de um Deus Dragão, se assentarem a Imagem da Luz Divina o mais rápido possível e se dedicarem fervorosamente à fé, a situação melhorará gradativamente e a apreensão desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 20,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que um Deus Dragão agarra e levanta uma mulher\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho em que um Deus Dragão agarra e levanta uma mulher\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Aos dezessete, aos vinte e quatro ou vinte e cinco, e aos trinta e quatro ou trinta e cinco anos, tive o seguinte sonho nas três ocasiões:<br/>\n<br/>Durante uma chuva de verão, enquanto eu me abrigava, um dragão descia do céu junto com nuvens negras e tentava agarrar e levar uma mulher que estava do outro lado.<br/>\n<br/>Como essa pessoa pedia socorro, eu tentava ajudá-la, e no momento em que eu também era agarrado e levantado junto com ela, eu acordava.<br/>\n<br/>Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um significado espiritual.<br/>\n<br/>A mulher do outro lado é alguém muito íntimo, como o marido dela, que se tornou um Deus Dragão e tenta levá-la para junto de si.<br/>\n<br/>Como você tentou ajudá-la, ele pensou em levá-lo junto por estar atrapalhando desnecessariamente. O fato de você ter acordado no meio do caminho foi uma proteção divina para que isso não acontecesse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]