[
  {
    "source_file": "ryuuzinKENZOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enguias e Congros são Deuses Dragões\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enguias e Congros são Deuses Dragões\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Certa senhora teve um sonho com seu filho falecido.<br/>\n<br/>\nO rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia de cerca de seis ou sete *sun* [aprox. 18-21 cm] de espessura e um *jo* [aprox. 3 metros] de comprimento.<br/>\n<br/>\nEle estava no mar, tentando desesperadamente ser abraçado pela mãe.<br/>\n<br/>\nEsta família costumava ter uma peixaria no passado, e a criança nasceu nessa época.<br/>\n<br/>\nQual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Ah, isso é um congro ou uma enguia... também existem enguias que vivem no mar, não é?<br/>\n<br/>\nFoi esse tipo de ser que encostou.<br/>\n<br/>\nDizer que tem um *jo* de comprimento significa que é algo bem grande.<br/>\n<br/>\nNo entanto, seres parecidos com cobras podem se esticar e encolher livremente; mesmo uma cobra grande pode se tornar pequena.<br/>\n<br/>\nO fato de a cabeça ser de criança e do pescoço para baixo ser uma enguia ocorre porque, quando um ser humano se transforma em cobra, isso não acontece de uma só vez.<br/>\n<br/>\nVai se transformando em cobra gradualmente, de baixo para cima.<br/>\n<br/>\nPortanto, com o passar do tempo, até a cabeça se tornará a de uma enguia.<br/>\n<br/>\nCertamente, quando tinham a peixaria, mataram e comeram esse ser.<br/>\n<br/>\nNa verdade, Deuses Dragões... enguias e congros também são Deuses Dragões, sabe...<br/>\n<br/>\nÉ preciso tomar cuidado, pois não se sabe o que eles podem fazer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Mundo dos Deuses Dragões\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Após a morte de um ser humano, seu espírito pode se tornar um Deus Dragão, e também há casos em que um Deus Dragão reencarna como ser humano.<br/>\n<br/>\nO homem moderno pode achar isso surpreendente, mas, como é um fato, não posso deixar de escrever a respeito.<br/>\n<br/>\nEntão, por que a alma se transforma em um Deus Dragão no Mundo Espiritual? Quando a pessoa tem um forte apego a algo em vida, ao ir para o Mundo Espiritual, esse apego não se desprende e, por fim, toma forma, transformando-se em um dragão.<br/>\n<br/>\nNo entanto, as pessoas comuns tornam-se cobras; os Deuses Dragões no verdadeiro sentido têm a forma como são retratados em pinturas e são extremamente gigantescos.<br/>\n<br/>\nEstes são seres que alcançaram a divindade e, por alguma necessidade, assumem a forma de dragão; portanto, quando reencarnam, voltam a ser a divindade original.<br/>\n<br/>\nOs famosos Oito Grandes Reis Dragões são desse tipo de Deus Dragão e, como seres humanos, são os oito homens e mulheres (Yatari Otome) mencionados no Kojiki, ou seja, cinco deuses masculinos e três deusas.<br/>\n<br/>\nEntretanto, como o termo 'cobra' é muito vulgar, todos são chamados respeitosamente de Deuses Dragões.<br/>\n<br/>\n<br/>\nEu já vi inúmeras pessoas que são reencarnações de Deuses Dragões, bem como pessoas nas quais Deuses Dragões encostaram.<br/>\n<br/>\nNesses casos, formas de escamas aparecem nas coxas, flancos, quadris, etc.<br/>\n<br/>\nO estado de manifestação varia: algumas são nítidas, outras indistintas; há de cor vermelha, preta, uma infinidade de variações, mas não há dúvida de que têm o formato de escamas.<br/>\n<br/>\nTambém é possível identificar facilmente pela fisionomia.<br/>\n<br/>\nAs maçãs do rosto são salientes, a testa é quadrada, há uma elevação de veias azuis na parte frontal da testa, os olhos são fundos e o queixo é anguloso.<br/>\n<br/>\nAlém disso, uma característica marcante é que sentem muita vontade de beber água.<br/>\n<br/>\nSua natureza é de forte apego e detestam se submeter aos outros; ao observar atentamente a fisionomia dessas pessoas, a sensação de ser um dragão se manifesta muito claramente.<br/>\n<br/>\nComo há um número considerável de pessoas desse tipo no mundo, qualquer um que prestar atenção poderá descobri-las facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características dos Reencarnados de Deuses Dragões\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Características dos Reencarnados de Deuses Dragões\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao dividirmos em quatro categorias: aves, feras, insetos e peixes, existe uma hierarquia entre eles?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"As aves estão no topo. Em seguida vêm as feras, os insetos e, por fim, os peixes. A ordem é aves, feras, insetos e peixes.<br/>\n<br/>\nAs aves talvez sejam até superiores aos seres humanos, pois voam sobre nossas cabeças. (Risos)<br/>\n<br/>\nAlém disso, quando reencarnam, há casos em que é possível identificar e outros em que não.<br/>\n<br/>\nQuando reencarnam de Deuses Dragões, é muito fácil identificar.<br/>\n<br/>\nA testa é angulosa, os olhos são fundos e, além disso, gostam de água e bebem muito.<br/>\n<br/>\nPessoas que gostam muito de água são, em geral, Deuses Dragões.<br/>\n<br/>\nExistem vários tipos de feras também, mas quando são purificadas no Mundo Espiritual e reencarnam, torna-se impossível identificar.<br/>\n<br/>\nTambém há insetos; costuma-se dizer: 'Aquele sujeito é como um inseto'. (Risos)<br/>\n<br/>\nPeixes também existem. O nadador Furuhashi, por exemplo, é a reencarnação de um peixe. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas da Linhagem de Deuses Dragões Sentem Vontade de Beber Água\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas da Linhagem de Deuses Dragões Sentem Vontade de Beber Água\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É possível que um Deus Dragão encostado venha à tona?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É raro. É incomum. Quem costuma vir à tona e falar muito é a raposa.<br/>\n<br/>\nÉ possível saber se um homem é da linhagem de Deuses Dragões ou não.<br/>\n<br/>\nApenas olhando para todos assim, eu consigo perceber facilmente.<br/>\n<br/>\nAlém disso, eles sentem uma vontade extrema de beber água.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existe algum caso de alguém da linhagem do Fogo que tenha se tornado um Deus Dragão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Acredito que não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Deuses Dragões São os Que Mais Sentem Vontade de Beber Água\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Deuses Dragões São os Que Mais Sentem Vontade de Beber Água\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma menina de oito anos teve convulsões aos oito meses de idade e, desde então, passou a ter convulsões a cada três meses; a partir dos quatro anos, passou a ter cerca de duas vezes por ano, na primavera e no outono.<br/>\n<br/>\nAs convulsões duram cerca de cinco dias consecutivos e, a cada vez, ela parece expelir um pouco de algo semelhante a espuma pela boca.<br/>\n<br/>\nAté os três anos, tomou remédios líquidos e em pó (por cerca de dois anos); aos quatro anos, tomou quatro ou cinco injeções.<br/>\n<br/>\nDepois disso, não fizemos mais nada.<br/>\n<br/>\nNo ano passado, por recomendação de um vizinho, ingressamos na Reiyukai, onde nos disseram: 'Há três gerações, nasceu uma criança semelhante a esta, e a mataram jogando-a em um lago. É por causa disso.'<br/>\n<br/>\nNo entanto, não sabemos absolutamente nada sobre esse fato de três gerações atrás.<br/>\n<br/>\nQuando não está tendo convulsões, ela sente muita sede o dia todo.<br/>\n<br/>\nAlém disso, tem a mania de cheirar tudo o que toca, seja comida ou qualquer outra coisa.<br/>\n<br/>\nAntes de ter uma crise de convulsão, ela come o quanto lhe derem.<br/>\n<br/>\nSeu temperamento é agressivo e ela só consegue falar palavras simples.<br/>\n<br/>\nNão consegue responder às nossas perguntas, mas faz suas próprias exigências.<br/>\n<br/>\nEm outubro, ouvi falar sobre este Caminho e comecei a frequentar a filial de Yokohama para receber Johrei.<br/>\n<br/>\nNo início, ela detestava muito receber Johrei, mas recentemente passou a recebê-lo de forma tranquila.<br/>\n<br/>\nNo final de outubro, tivemos a permissão de entronizar a Imagem de Kannon em Biombo. Meu marido ainda não ingressou na fé.<br/>\n<br/>\nAs convulsões desta criança têm alguma relação espiritual?<br/>\n<br/>\nAlém disso, peço que me oriente sobre os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É espiritual, sim. Três gerações atrás... dentro de um lago... isso está errado.<br/>\n<br/>\nSe a tivessem matado jogando-a em um lago, ela teria engolido muita água.<br/>\n<br/>\nSendo assim, se ela reencarnasse ou encostasse, pelo contrário, não sentiria vontade de beber água.<br/>\n<br/>\nÉ um Deus Dragão mesmo.<br/>\n<br/>\nOs Deuses Dragões são os que mais sentem vontade de beber água.<br/>\n<br/>\nPor isso, mesmo entre pessoas comuns, há aquelas que sentem muita vontade de beber água; todas elas são reencarnações ou têm encosto de Deuses Dragões.<br/>\n<br/>\nO rosto dessas pessoas é anguloso, os olhos são fundos, elas têm uma fisionomia de Deus Dragão.<br/>\n<br/>\nOu seja, é um membro dos antepassados que decaiu a Deus Dragão. É isso que está encostado.<br/>\n<br/>\nSe for salvo, reencarnará como ser humano.<br/>\n<br/>\nÉ preciso salvá-lo sem falta.<br/>\n<br/>\nPara o Johrei, o Deus Dragão está encostado aqui... concentre-se no interior da região frontal da cabeça; há nódulos ao redor do pescoço, então ministre ali.<br/>\n<br/>\nNo entanto, levará bastante tempo... casos assim, sabe.<br/>\n<br/>\nDeve-se considerar que levará alguns anos.<br/>\n<br/>\nMas, como no fim vai curar, é muito melhor do que não curar a vida toda.<br/>\n<br/>\nAinda assim, é mais rápido entronizar a Imagem da Luz Divina (Komyo Nyorai) e deixá-la dormir naquele cômodo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Sente Vontade de Beber Água é Deus Dragão\"",
    "publication_title_ptbr": "16 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem Sente Vontade de Beber Água é Deus Dragão\"</font></b> (16 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se do meu filho mais velho, T.M., um fiel de vinte e quatro anos. Aos dezoito anos, certa noite, ele teve uma convulsão repentina e,<br/>\n<br/>\ndesde então, passou a ter crises com uma frequência de uma vez por mês a uma vez a cada três meses (os sintomas incluem debater pernas e braços e dificuldade respiratória).<br/>\n<br/>\nHá cerca de um ano, essas crises se tornaram bem mais raras, mas, em compensação, ele passou a ter dores na parte de trás da cabeça e insônia contínuas, visão dupla, declínio da acuidade visual e, por fim, os globos oculares começaram a se desviar para a direita e para a esquerda.<br/>\n<br/>\nOs médicos disseram que a causa era desconhecida e, às vésperas de uma cirurgia, ele começou a receber Johrei. A doença tomou um rumo favorável e o desvio dos globos oculares melhorou bastante.<br/>\n<br/>\nDurante esse período, ele sentia muita vontade de beber água dia e noite, a ponto de deixar uma chaleira na cabeceira para beber, mas isso também melhorou gradativamente graças à proteção recebida.<br/>\n<br/>\nCom exceção da avó, toda a família ingressou na fé e estamos nos dedicando fervorosamente ao encaminhamento.<br/>\n<br/>\nEle próprio tem a iniciativa de ministrar Johrei em outras pessoas, mas, desde junho, parece ter perdido o ânimo e vem se debilitando.<br/>\n<br/>\nAntes, ele não era de falar muito, mas passou a falar excessivamente e a fazer as pessoas rirem.<br/>\n<br/>\nAlém disso, ao caminhar, cambaleia como um bêbado. Não sente muita dor, mas está sem apetite.<br/>\n<br/>\nNesta família, há muitas pessoas que sofreram derrames ao longo das gerações e, na época da avó, o pai e o irmão mais velho dela morreram afogados na praia.<br/>\n<br/>\nEm relação aos outros assuntos da casa, temos recebido imensa proteção e praticamos a fé com fervor, mas apenas o filho mais velho encontra-se nesse estado.<br/>\n<br/>\nGostaria de receber sua orientação sobre isso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é um espírito que está encostando e causando sofrimento.<br/>\n<br/>\nÉ preciso resolver isso.<br/>\n<br/>\nDebater pernas e braços e ter dificuldade respiratória... esses sintomas são todos de espíritos de pessoas falecidas.<br/>\n<br/>\nEles manifestam os sintomas de quando morreram. É epilepsia.<br/>\n<br/>\nO fato de as crises terem se tornado mais raras... significa que o espírito foi sendo salvo.<br/>\n<br/>\n<br/>\nA visão dupla é astigmatismo.<br/>\n<br/>\nIsso ocorre porque as toxinas se solidificaram aqui (na parte de trás da cabeça).<br/>\n<br/>\nIsso vai melhorar gradualmente.<br/>\n<br/>\n<br/>\nO espírito também já foi bastante salvo.<br/>\n<br/>\nA vontade de beber água pode ser considerada como sendo de um Deus Dragão.<br/>\n<br/>\nOs vários distúrbios espirituais desta família estão sendo eliminados gradualmente.<br/>\n<br/>\nDigo Deus Dragão, mas ainda assim é um espírito de antepassado.<br/>\n<br/>\nEle encosta porque quer ser salvo.<br/>\n<br/>\nO fato de falar muito depende da natureza do espírito.<br/>\n<br/>\nCambalear... quando um espírito de cobra encosta, coisas assim acontecem.<br/>\n<br/>\nÉ diferente dos espíritos que sofreram derrame ou morreram afogados na praia.<br/>\n<br/>\nSe continuarem com paciência, ele vai melhorar gradualmente.<br/>\n<br/>\nLeiam os Escritos Divinos o máximo possível... pois é uma questão de tempo.<br/>\n<br/>\nSe fizerem com paciência, ele vai se curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há quarenta anos, cortaram uma árvore e, por causa disso, uma criança morreu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é diferente. Isso é um Dragão de Madeira.<br/>\n<br/>\nNeste caso, é um Deus Dragão que vivia na água. Não é um Dragão de Madeira.<br/>\n<br/>\nQuando um Dragão de Madeira encosta causando sofrimento, a pessoa fica surda ou muda; isso é característico do Dragão de Madeira. Não é o caso aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Deus Dragão que Deseja Ser Salvo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Deus Dragão que Deseja Ser Salvo\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Espírito Irritadiço que Bebe Água</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha avó, que estava acamada há cerca de meio ano com hemiplegia, foi curada graças ao Johrei.<br/>\n<br/>\nAté então, ela tinha um temperamento extremamente irritadiço e a casa inteira ficava nublada, mas, depois que se curou, tornou-se uma pessoa muito tranquila e a casa ficou alegre.<br/>\n<br/>\nNo entanto, recentemente, quando começamos a realizar o culto mensal, por cerca de dois ou três dias antes e depois do culto, ela voltou a ficar irritada e, além disso, passou a beber muita água. Seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Há um Deus Dragão que não foi salvo e que encostou na avó para ser salvo.<br/>\n<br/>\nSe continuarem ministrando Johrei, ela vai melhorar.<br/>\n<br/>\nComo o tempo no Mundo Espiritual está se esgotando, muitos espíritos que desejam ser salvos estão encostando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de Deus Dragão que Sente Vontade de Beber de Rios Limpos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reencarnação de Deus Dragão que Sente Vontade de Beber de Rios Limpos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando vejo um lago ou rio limpo, sinto vontade de beber a água.<br/>\n<br/>\n(Quando sinto essa vontade, se bebo um copo de água, me acalmo.) Qual seria o motivo disso?<br/>\n<br/>\nQuando vejo o mar, não sinto essa vontade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Pessoas assim são, sem dúvida, Deuses Dragões que viviam em rios ou lagos. Ou talvez sejam uma espécie de enguia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago Causado por Reencarnação de Deus Dragão\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de Estômago Causado por Reencarnação de Deus Dragão\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel do sexo masculino de quarenta e cinco anos (ingressou na fé em abril de 1948) teve a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon em Biombo simultaneamente em maio de 1948.<br/>\n<br/>\nPor volta de setembro de 1948, ele começou a receber a purificação de tuberculose pulmonar, que terminou por volta de março de 1949, e então começou a purificação com sintomas de câncer de estômago.<br/>\n<br/>\nNão se percebe nenhum nódulo cancerígeno, mas ele continua vomitando 'nura' [muco/gosma] constantemente; até o momento, em cerca de um ano, já vomitou mais de um *koku* [aprox. 180 litros].<br/>\n<br/>\nSeu apetite é normal para as coisas que gosta, mas sua força física está bastante debilitada e, atualmente, ele transpira na parte superior do corpo todos os dias enquanto dorme.<br/>\n<br/>\nDesde que ingressou na fé, ele tem alucinações auditivas conscientes e, ao receber Johrei, sempre realizava diversos movimentos espirituais, mas atualmente isso diminuiu bastante.<br/>\n<br/>\nEle continua praticando a fé com uma convicção muito forte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É a reencarnação de um Deus Dragão. O 'nura' é o veneno da cobra. Ele vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Dragão Sente Coceira\"",
    "publication_title_ptbr": "22 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Dragão Sente Coceira\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de um senhor de setenta e três anos, não membro. Desde agosto do ano passado, ele ficou acamado com sintomas de resfriado.<br/>\n<br/>\nDesde então, tem permanecido de repouso. Recentemente, não tem febre, mas<br/>\n<br/>\nsua pele ficou parecida com escamas de cobra, e ele diz sentir muita coceira nos braços, pernas e tronco.<br/>\n<br/>\nAlém disso, nessa casa, uma criança de cinco anos caiu no poço e morreu no passado, mas dizem que não realizaram cultos para ela.<br/>\n<br/>\nHaveria alguma relação espiritual? Peço sua orientação.<br/>\n<br/>\nVale ressaltar que ele se casou três vezes após enviuvar, mas todas as esposas faleceram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É, sem dúvida, a reencarnação de um Deus Dragão.<br/>\n<br/>\nO Deus Dragão sente muita coceira. Em um único dia, tem três calafrios e três febres.<br/>\n<br/>\nÉ preciso realizar cultos para a criança.<br/>\n<br/>\nO Deus Dragão detesta o estado de matrimônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Dragão e Tengu Têm o Ego Forte\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Dragão e Tengu Têm o Ego Forte\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em relação ao Caminho, aqueles que têm o ego forte são da linhagem de Deuses Dragões?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim, <font color=\"#ff0000\" size=\"+1\"><b>Deuses Dragões e Tengus têm o ego forte</b></font>.<br/>\n<br/>\nComo escrevi recentemente em um livro, o sofrimento existe porque há ego e apego, e isso não é a verdade.<br/>\n<br/>\nO ego é a subjetividade, é achar que o que se pensa é o correto.<br/>\n<br/>\nPortanto, em suma, é importante abandonar a subjetividade e olhar para si mesmo de forma objetiva, distanciando-se de si mesmo.<br/>\n<br/>\nArranjar justificativas é o ego. ...<br/>\n<br/>\nNão perceber os próprios erros é falta de sabedoria.<br/>\n<br/>\nPor isso, é preciso aprimorar a sabedoria. ...<br/>\n<br/>\nO padrão da fé é a sabedoria e a sinceridade.<br/>\n<br/>\nSe não souber se o que está fazendo é bom ou ruim, não serve.<br/>\n<br/>\nNo budismo, isso é chamado de 'Chieshokaku' [Sabedoria da Iluminação], e no cristianismo, de 'Fruto da Árvore da Sabedoria'.<br/>\n<br/>\nPessoas sem sabedoria fazem coisas inúteis e acabam fracassando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com Encosto de Deus Dragão Têm os Sons Ra, Ri, Ru, Re, Ro\"",
    "publication_title_ptbr": "25 de janeiro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas com Encosto de Deus Dragão Têm os Sons Ra, Ri, Ru, Re, Ro\"</b></font> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao interpretar idiomas estrangeiros através do estudo do Kototama [Espírito da Palavra], devemos aplicar a pronúncia original aos cinquenta sons da raiz das palavras, mesmo para palavras que não sejam substantivos próprios?<br/>\n<br/>\nOu devemos traduzir para o japonês e então interpretar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não se deve traduzir. O correto é usar o idioma estrangeiro exatamente como é.<br/>\n<br/>\nEscreverei um pouco sobre isso como exemplo, mas o futuro conflito entre os Estados Unidos e a União Soviética, assim como a Grande Guerra anterior, são, na verdade, do ponto de vista espiritual, batalhas entre Deuses Dragões.<br/>\n<br/>\nNo estudo do Kototama, pessoas com encosto de Deus Dragão invariavelmente têm os sons 'Ra, Ri, Ru, Re, Ro' em seus nomes.<br/>\n<br/>\nIsso pode ser percebido ao observarmos Marx, Engels, Lenin, Stalin, Truman, Attlee, Hitler, Mussolini, entre outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destacar-se nos Esportes é Ação de Espíritos Encostados\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Destacar-se nos Esportes é Ação de Espíritos Encostados\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Li em seu livro que 'Yoshitsune tinha o encosto do Tengu do Monte Kurama'.<br/>\n<br/>\nRealizar proezas sobre-humanas em esportes, artes marciais, etc., também se deve a algum espírito encostado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim, é isso mesmo.<br/>\n<br/>\nNa <font color=\"#ff0000\" size=\"+1\"><b>natação</b></font>, por exemplo, às vezes há o encosto de um <font color=\"#ff0000\" size=\"+1\"><b>Deus Dragão</b></font> ou até mesmo do <font color=\"#ff0000\" size=\"+1\"><b>espírito de uma carpa</b></font>.<br/>\n<br/>\nGeralmente são espíritos animais.<br/>\n<br/>\nFuruhashi, por exemplo, deve ser um Deus Dragão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Muitas vezes, as pessoas chamam quem nada muito bem de 'Kappa' [criatura mítica aquática].\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim, mas o Kappa prefere brincar na água do que propriamente nadar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Manipula Cobras Livremente é Reencarnação de Deus Dragão\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quem Manipula Cobras Livremente é Reencarnação de Deus Dragão\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há pessoas que, popularmente chamadas de 'Nigate' [algo como 'ponto fraco' ou 'dominador'], quando pegam uma cobra, ela fica completamente mole.<br/>\n<br/>\nMesmo que a cobra esteja enrolada na mão da pessoa, ela fica quieta, não foge nem morde, e a pessoa a manipula livremente. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso ocorre porque o espírito da pessoa é mais forte que o da cobra, e tem a ver com o Deus Guardião Secundário.<br/>\n<br/>\nIsso é muito comum em pessoas que são reencarnações de Deuses Dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mestre que Pesca Trutas Exatamente Conforme a Encomenda\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mestre que Pesca Trutas Exatamente Conforme a Encomenda\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na vila de Miyakogawa, distrito de Minamikoma, província de Yamanashi, há um homem considerado o mestre em pescar trutas (*yamame*) nesta região, cujo apelido é 'Yamame'.<br/>\n<br/>\nSe ele recebe uma encomenda, sempre pesca exatamente a quantidade pedida.<br/>\n<br/>\nDizem também que ele traz os peixes no tamanho exato da encomenda.<br/>\n<br/>\nQue tipo de relação espiritual uma pessoa assim teria?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É a reencarnação ou o encosto de um animal que costumava caçar e comer trutas. Na maioria das vezes, é um Deus Dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Dragões São os Que Menos Conseguem Usar a Linguagem Humana\"",
    "publication_title_ptbr": "16 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Dragões São os Que Menos Conseguem Usar a Linguagem Humana\"</font></b> (16 de abril de 1954)<br/>\n<br/>\n\"Além disso, é muito difícil para um Deus Dragão falar.<br/>\n<br/>\nSe for um Deus Dragão estrangeiro, há aqueles que usam idiomas estrangeiros, mas<br/>\n<br/>\nnão existem Deuses Dragões estrangeiros que usem o japonês.<br/>\n<br/>\nPor isso, eles pedem ajuda aos Deuses Dragões japoneses.<br/>\n<br/>\nDito isso, a comunicação dos Deuses Dragões não é feita por palavras; na maioria das vezes, eles conversam com os olhos.<br/>\n<br/>\nE é muito rápido. O que acabei de ler não levaria nem um minuto.<br/>\n<br/>\nSendo assim, mesmo entre os Deuses Dragões japoneses, há aqueles que conseguem falar e<br/>\n<br/>\ntambém há muitos que se tornaram humanos a partir de Deuses Dragões, então eles conversam com esses através dos olhos.<br/>\n<br/>\nDessa forma, conseguem conversar perfeitamente em japonês, o quanto quiserem.<br/>\n　<br/>\n<br/>\nAlém disso, muitas vezes não se sabe se é uma raposa ou um antepassado, mas<br/>\n<br/>\nquando se trata de encostar em um ser humano para falar, a raposa é realmente muito habilidosa.<br/>\n<br/>\nA raposa entende qualquer tipo de linguagem, então consegue falar igual a um ser humano.<br/>\n<br/>\nPor isso, os espíritos pedem ajuda à raposa.<br/>\n<br/>\nNesses casos, o espírito fala com o espírito ancestral e este usa a raposa; isso acontece com muita frequência.<br/>\n<br/>\nPor isso, muitas vezes não se sabe se é uma raposa ou um ser humano.<br/>\n<br/>\nAo fazer a sondagem espiritual (*saniwa*), a pessoa pode achar que é uma raposa e ficar desesperadamente atenta para não ser enganada por ela, mas não há necessidade disso.<br/>\n<br/>\nQuando a raposa fala a pedido de um espírito humano, ela pode revelar sua verdadeira natureza e, por isso, parece ser uma raposa.<br/>\n<br/>\nEu já lidei com esse tipo de espírito no passado.<br/>\n<br/>\nPode ser que esteja em algum livro antigo, mas o espírito dizia: 'Sim, senhor', 'Sim', e<br/>\n<br/>\nembora fosse uma mulher, de repente dizia: 'Ei, como eu vou saber disso?'.<br/>\n<br/>\nQuando eu dizia: 'Você é uma raposa, não é? Recolha-se, recolha-se!', voltava a usar palavras humanas.<br/>\n<br/>\nDepois de um tempo, a raposa aparecia de novo, ficando exatamente meio a meio, raposa e humano.<br/>\n<br/>\n<br/>\nAssim, os Deuses Dragões são os que menos conseguem usar a linguagem humana.<br/>\n<br/>\nPor isso, o primeiro espírito que encostou em mim só ficava gemendo e não conseguia falar, mas<br/>\n<br/>\ndepois de ficar cerca de um mês, ele disse que havia conseguido usar a linguagem humana e ficou extremamente feliz; isso aconteceu.<br/>\n<br/>\nPortanto, com os Deuses Dragões estrangeiros também é mais ou menos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que o Deus Dragão Deseja Receber Johrei\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que o Deus Dragão Deseja Receber Johrei\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ministrei Johrei a uma pessoa na província de Hyogo e, depois, ela me disse que,<br/>\n<br/>\nenquanto recebia a irradiação espiritual pelas costas, viu algo longo e fino, de cerca de um *ken* [aprox. 1,8 metros] de comprimento, brilhando e se contorcendo na frente do seu abdômen.<br/>\n<br/>\nA cabeça estava dentro do abdômen e o rabo estava para o outro lado. Isso seria um Deus Dragão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Sem dúvida, é um Deus Dragão. Dizer que tem cerca de um *ken* de comprimento significa que é bem grande.<br/>\n<br/>\nHá duas possibilidades para isso: uma é que, ao receber Johrei, ele sente dor e tenta sair, mas não consegue e apenas a cabeça fica presa.<br/>\n<br/>\nA outra é que o próprio Deus Dragão deseja receber Johrei.<br/>\n<br/>\nDeuses Dragões ruins são negros, mas como este é branco, é um bom Deus Dragão.<br/>\n<br/>\nPortanto, neste caso, é melhor pensar que ele veio porque quer receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ver a Saída de um Corpo de Dragão de Luz Branca Durante o Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ver a Saída de um Corpo de Dragão de Luz Branca Durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando ministrei Johrei a um paciente na cidade de Nishiwaki, província de Hyogo, ele me disse depois: 'Enquanto recebia a irradiação espiritual pelas costas, vi algo brilhante e branco, de cerca de um *ken* e meio [aprox. 2,7 metros] de comprimento, saindo e se contorcendo na frente do meu abdômen.<br/>\n<br/>\nEra a parte do rabo, pois a cabeça estava dentro do meu abdômen e as duas patas estavam viradas para mim...'. Seria um Deus Dragão? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é um Deus Dragão que, sentindo dor ao receber Johrei, tentou sair, mas só conseguiu colocar a cabeça para fora, não conseguindo tirar a parte do rabo.<br/>\n<br/>\nOu então, é porque o próprio Deus Dragão deseja ser salvo.<br/>\n<br/>\nA verdade é que ele quer receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que o Deus Dragão é Salvo Através das Aulas de Iniciação\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que o Deus Dragão é Salvo Através das Aulas de Iniciação\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebi as aulas de iniciação em dezembro de 1946 e, uma semana depois, tive um sonho.<br/>\n<br/>\nHavia um pinheiro no jardim, num lugar onde não existe nenhum, e enquanto eu achava aquilo estranho, o pinheiro se transformou em um dragão, que subiu aos céus. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso significa que o Deus Dragão que estava encostado nessa pessoa foi salvo porque ela ingressou na fé.<br/>\n<br/>\nEsse tipo de Deus Dragão já havia feito bastante treinamento espiritual e,<br/>\n<br/>\ncomo faltava apenas um pouco, as máculas foram eliminadas e ele ascendeu aos céus porque essa pessoa recebeu as aulas de iniciação.<br/>\n<br/>\nE ele mostrou esse sonho para avisar sobre isso.<br/>\n<br/>\nÉ algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Apetite Causada por Encosto de Deus Dragão que Deseja Participar da Obra Divina\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falta de Apetite Causada por Encosto de Deus Dragão que Deseja Participar da Obra Divina\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de um ano, sonhei que uma cobra entrava no meu abdômen pela perna esquerda.<br/>\n<br/>\nNaquela época, eu não estava me sentindo muito bem, mas desde então meu abdômen ficou especialmente pesado, meu corpo inteiro ficou letárgico e<br/>\n<br/>\nfui ao médico por cerca de quatro meses, mas como ele disse que era anemia, fiquei de repouso.<br/>\n<br/>\nDepois disso, graças ao Johrei, melhorei bastante e, graças a Deus, agora consigo me movimentar, mas<br/>\n<br/>\nainda hoje, de vez em quando, meu corpo fica terrivelmente letárgico e perco o apetite.<br/>\n<br/>\nQuando isso acontece, se eu me forçar a comer, logo me curo, o que acho muito estranho.<br/>\n<br/>\nQual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Para ser salvo por esta religião, esse Deus Dragão entrou no corpo dessa pessoa e, como deseja trabalhar usando o corpo dela, fez com que ela ingressasse na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]