[
  {
    "source_file": "inariYURAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raposa de Toyokawa é Comum, a de Fushimi é Bastante Má\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Raposa de Toyokawa é Comum, a de Fushimi é Bastante Má\"</b></font> (6 de janeiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Espírito de Raposa que Interrompe a Urina</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na noite do dia 2, por volta das 20 horas, quando minha irmã (K), que mora comigo, estava ministrando Johrei em seu filho, ouvimos um grande estrondo e, logo depois, um coelho desapareceu, como se tivesse sido levado por uma raposa.<br/>\n<br/>Além disso, em março de 1947, minha irmã (Tomoe, então com 24 anos) parecia estar possuída por um espírito de raposa.<br/>\n<br/>Enquanto eu lhe ministrava Johrei diante da Imagem da Luz Divina (Koumyou no Gosho), ouvimos um som de estalos dentro do quarto, e havia uma raposa selvagem do lado de fora.<br/>\n<br/>Pouco depois (um mês), minha irmã faleceu. Em seguida, meu pai, meu filho (de um mês de vida) e meu cunhado (marido da irmã K) faleceram um após o outro. Todos eles ficaram cerca de dez dias sem conseguir urinar ou defecar antes de morrer.<br/>\n<br/>Recentemente, os meninos de seis anos (meu filho) e de três anos (filho da minha irmã) estão muito violentos, o que nos preocupa.<br/>\n<br/>Será que estamos sendo amaldiçoados por um espírito de raposa? Além disso, o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de raposa com muita força. Os espíritos de raposa são hábeis em interromper a urina e as fezes. Se não perceberem a tempo, todos serão aniquilados.<br/>\n<br/>Entoe a Amatsu-Norito.<br/>\n<br/>Antigamente devia haver um Inari (santuário de raposa). Em Fushimi, há alguns bastante maus. Os de Toyokawa não são tão maus assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Jurisdição de Inari é Apenas a Agricultura\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Jurisdição de Inari é Apenas a Agricultura\"</font></b> (26 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Úlcera Gástrica e Espírito de Raposa</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de 36 anos sofre de úlcera gástrica desde fevereiro do ano passado e atualmente está recebendo Johrei.<br/>\n<br/>Como sempre acontece, quando o ministro vem visitá-la, algo semelhante a uma bola sobe do abdômen para o peito, causando-lhe sofrimento.<br/>\n<br/>Às vezes, ela detesta intensamente comparecer perante a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>No passado, ela cultuou várias divindades (Yoshitaka Inari de Asakawa, Kiyomasa-kou de Yoyogi, Kanekui Inari, Sasaki Inari),<br/>\n<br/>e atualmente possui um amuleto do Sasaki Inari que recebeu na época, o que a deixa preocupada.<br/>\n<br/>Gostaria de perguntar como devemos proceder com isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na verdade, cultuar Inari é um erro.<br/>\n<br/>Como o ser humano está acima, ele estaria venerando algo que está abaixo, portanto, é melhor não fazer nada.<br/>\n<br/>Essa coisa semelhante a uma bola é um espírito de raposa. Primeiramente, deve-se assentar a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>O Inari, deixado como está, gradualmente se encolherá e acabará se arrependendo, ou então fugirá. Depois disso, deve-se descartá-lo. E, se ministrar Johrei, ela será curada.<br/>\n<br/>Quanto ao Inari, é aceitável expressar gratidão e agradecimento em relação à agricultura.<br/>\n<br/>Fora isso, está fora de sua jurisdição. Há também aqueles que trabalham como familiares (kenzoku) do Deus Tutelar (Ubusuna).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Venerar Raposas Leva ao Inferno\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Venerar Raposas Leva ao Inferno\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel da província de Okayama. Há dezesseis anos, comprei uma casa onde morava um ex-sacerdote xintoísta. A casa fica bem em frente ao santuário Inari da vila.<br/>\n<br/>Nessa casa, no ano 15 da Era Showa (1940), o Fushimi Inari foi assentado como Gosha Daimyoujin.<br/>\n<br/>Minha esposa faleceu de febre tifoide no ano 16 (1941). Minha filha mais velha também sofreu de epilepsia, mas agora está quase totalmente curada.<br/>\n<br/>Nós, quatro irmãos, trabalhamos no ramo marítimo, mas não nos damos bem e as coisas não fluem, o que me causa aflição diária.<br/>\n<br/>Isso ocorre porque a casa fica bem em frente ao santuário? Ou seria porque sofremos a influência negativa (kuraigake) por causa do ex-sacerdote?<br/>\n<br/>Ou será que cultuar o Inari é ruim?<br/>\n<br/>Não temos a Imagem da Luz Divina (Koumyou Nyorai) nem a Imagem de Kannon no Biombo (Byoubu Kannon) assentadas.<br/>\n<br/>Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é por causa do ex-sacerdote, nem por estar em frente ao santuário.<br/>\n<br/>É por causa do Inari. Por que venerar o Inari é ruim? Como está escrito em livros antigos,<br/>\n<br/>basicamente, o Inari serve apenas para os camponeses pedirem proteção para o arroz, não tendo nenhum outro significado.<br/>\n<br/>Portanto, o Inari deve ser cultuado do lado de fora.<br/>\n<br/>Limpa-se um local na plantação de arroz, constrói-se um pequeno santuário ali e o cultua.<br/>\n<br/>Não é algo que deva ser cultuado dentro da casa dos seres humanos.<br/>\n<br/>Se você o assentar e venerar dentro de casa, saiba que a raposa é um ser que anda por baixo. Está abaixo da terra.<br/>\n<br/>Se você venerar a raposa, espiritualmente estará no inferno.<br/>\n<br/>Se a raposa venerasse o ser humano, estaria bem, mas o ser humano venerar a raposa faz com que ele fique abaixo dela.<br/>\n<br/>Não há outra saída senão ter um destino inferior ao da raposa.<br/>\n<br/>Portanto, se você assentar e venerar a raposa, certamente se tornará infeliz.<br/>\n<br/>Isso porque, como eu disse antes, a raposa, basicamente, surgiu quando a Deusa Amaterasu Oomikami, no início, vendo que a população do Japão estava aumentando e que era necessário produzir muito arroz,<br/>\n<br/>ordenou a Toyouke Myoujin que distribuísse rapidamente sementes de arroz por todo o Japão. Então, Toyouke Myoujin ordenou às raposas que as carregassem na boca e as distribuíssem.<br/>\n<br/>Por isso, Toyouke Myoujin é representado montado em uma raposa, e a raposa carrega arroz na boca, não é?<br/>\n<br/>Esse é o objeto de culto (Goshintai).<br/>\n<br/>Por isso, os camponeses agradeciam às raposas e construíam santuários para pedir proteção para a colheita de arroz.<br/>\n<br/>\n<br/>No entanto, as raposas começaram a se intrometer fora de sua jurisdição.<br/>\n<br/>Isso porque elas têm poder. Elas têm bastante poder espiritual.<br/>\n<br/>No fim, tornaram-se amigas do sacerdote Nichiren, e a seita Nichiren foi fundada utilizando as raposas.<br/>\n<br/>Dessa forma, as raposas gradualmente ganharam grande poder.<br/>\n<br/>Surgiram vários, como o Toyokawa Inari, o Fushimi Inari, etc.<br/>\n<br/>\n<br/>Colocar a raposa dentro de casa e venerá-la significa ficar abaixo da terra.<br/>\n<br/>Porém, se você a mandar embora ou descartá-la de forma imprudente, ela ficará zangada.<br/>\n<br/>Mas, como a raposa também concede vários benefícios, os seres humanos acabam se empolgando.<br/>\n<br/>No entanto, isso é temporário, e gradualmente a pessoa vai para o inferno. Por isso, ocorrem infortúnios.<br/>\n<br/>Portanto, você deve assentar a Imagem da Luz Divina (Koumyou Nyorai) e, após pelo menos um ano, realizar um culto formal pedindo que ela retorne.<br/>\n<br/>Diferente das raposas selvagens (yako), o Inari de Fushimi é bom. Ele é compreensivo.<br/>\n<br/>Após mais de um ano, você deve fazer isso.<br/>\n<br/>Como a Imagem da Luz Divina é a divindade suprema, o mundo espiritual se tornará o Paraíso, e os infortúnios não virão, apenas coisas boas acontecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Três Tipos de Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existem Três Tipos de Inari\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"K.S. (40 anos, homem), cuja esposa também ingressou na fé. Como a casa é um barraco, não pudemos assentar a Imagem da Luz Divina, e recebemos a Imagem de Kannon de Mil Braços (Senju Kannon).<br/>\n<br/>Há dois meses, joguei no rio o Inari que era cultuado desde a geração anterior, apenas entoando a Zengon-Sanji.<br/>\n<br/>Depois disso, meu filho mais velho, T. (7 anos, menino), começou a ter febre à tarde e perdeu o apetite, mas frequentou a Igreja e se curou completamente.<br/>\n<br/>Desta vez, eu cortei o dedo mínimo da mão esquerda em uma plaina, corri imediatamente para a Igreja, e o sangramento parou e a dor foi aliviada.<br/>\n<br/>Haveria alguma relação entre essas purificações e o Inari?<br/>\n<br/>Depois, li os Escritos Divinos e percebi que a forma como descartei o Inari parece estar errada, o que me deixa preocupado.<br/>\n<br/>Desejo receber a Imagem da Luz Divina (Koumyou Nyorai), mas, até lá, o que devo fazer em relação ao Inari?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Que nome interessante. Isso está errado.<br/>\n<br/>Isso foi obra do Inari. Ele ficou zangado.<br/>\n<br/>Por isso, eu sempre ensino bem sobre isso.<br/>\n<br/>Em relação ao Inari, é bom ensinar corretamente... os ministros, não é?<br/>\n<br/>Deve-se assentar a Imagem da Luz Divina e, após um ano, tomar as providências.<br/>\n<br/>Caso contrário, se você apenas entoar a Zengon-Sanji e, para piorar, descartá-lo sem ter a Imagem da Luz Divina assentada, ele ficará zangado e se vingará.<br/>\n<br/>A raposa tem seus motivos.<br/>\n<br/>Deus perdoa se houver um motivo justo.<br/>\n<br/>Nesses casos, deve-se cultuar por mais de um ano, e com a Luz da Imagem da Luz Divina, a raposa se arrepende.<br/>\n<br/>Então, você agradece e pede que ela retorne ao seu local de origem, e a raposa retorna.<br/>\n<br/>\n<br/>No entanto, quando falamos de raposa... ou de Inari, o que acabei de mencionar é o método para quando se recebe o objeto de culto de lugares como Toyokawa Inari ou Fushimi Inari.<br/>\n<br/>Mas entre eles, há as raposas selvagens (yako).<br/>\n<br/>Além disso, há aquelas que os ascetas da seita Nichiren mandaram cultuar.<br/>\n<br/>São as raposas familiares (kenzoku) da seita Nichiren.<br/>\n<br/>Essas também são relativamente fáceis de lidar.<br/>\n<br/>Mas quando mandam cultuar raposas selvagens, dizendo 'cultue, cultue', isso é um pouco difícil.<br/>\n<br/>Digo que é difícil, mas no fim é possível, leva cerca de três anos.<br/>\n<br/>Se for após cerca de três anos do assentamento da Imagem da Luz Divina, pode-se fazer adequadamente, mas se for feito rápido demais, algumas com forte apego causarão várias dificuldades.<br/>\n<br/>\n<br/>O mais difícil são os espíritos ancestrais.<br/>\n<br/>Os espíritos ancestrais se tornam Inari e protegem a família. Esses não podem ser descartados.<br/>\n<br/>Aqueles que são cultuados desde tempos antigos... de geração em geração, são os espíritos ancestrais que se tornaram raposas e estão protegendo o local, portanto, não podem ser descartados. Isso deve ficar no jardim.<br/>\n<br/>Dentro do quarto não é bom, mas se for um local apropriado, pode ser dentro do quarto, embora o jardim seja preferível.<br/>\n<br/>Isso deve ser cultuado de geração em geração.<br/>\n<br/>No entanto, se a pessoa se tornar fiel e praticar a fé durante a sua geração, a raposa reencarnará como ser humano, então esse Inari será necessário apenas durante a geração dessa pessoa.<br/>\n<br/>Deve-se pedir fervorosamente à Imagem da Luz Divina.<br/>\n<br/>Pedir para que o Inari reencarne como ser humano na próxima vida.<br/>\n<br/>Se ele concordar, será ótimo.<br/>\n<br/>Vou escrever sobre isso na próxima vez. Na revista 'Tijou Tengoku'.<br/>\n<br/>Portanto, se você fizer isso de forma simples, ele se vingará.<br/>\n<br/>Por isso, não há outro jeito senão pedir desculpas à raposa.<br/>\n<br/>Afinal, é melhor cultuar o Inari novamente, de forma simples.<br/>\n<br/>Cultue-o, peça muitas desculpas e, após um ou dois anos, descarte-o.<br/>\n<br/>É melhor fazer dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Tipos de Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Tipos de Inari\"</font></b> (27 de junho de 1948)<br/>\n<br/>\n\"Existem dois tipos de Inari: o Inari cultuado desde os antepassados e o Inari cultuado ao receber um amuleto no meio do caminho, como de Toyokawa ou Fushimi.<br/>\n<br/>Muitas vezes, as pessoas recebem um amuleto dizendo 'receber a divindade protetora', mas uma raposa vem encostada nesse amuleto.<br/>\n<br/>Ou seja, é um Inari enviado. Esse tipo de Inari pode ser devolvido à origem.<br/>\n<br/>A raposa tem uma função. Deve-se recusar através do Kotodama (espírito da palavra) e pedir que ela retorne.<br/>\n<br/>\n<br/>Quanto aos que vêm dos antepassados, há casos em que o antepassado se tornou um Inari, portanto, estes não podem ser descartados.<br/>\n<br/>Como o antepassado se tornou uma cobra verde (aodaishou) ou um Inari para proteger, deve-se agradecer, explicar a situação e pedir que retorne.<br/>\n<br/>\n<br/>Os Fudouson (Acala) de vários lugares são, na verdade, familiares (kenzoku) de Fudouson, e muitos são pássaros.<br/>\n<br/>Estes podem ser descartados.<br/>\n<br/>O próprio Fudou Myouou é um servo de Kannon; originalmente era bom, mas agora decaiu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Inari de Geração em Geração é o Antepassado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Inari de Geração em Geração é o Antepassado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha região, nos terrenos das casas ou nas proximidades, cultuam-se o Deus Supremo (Tenshu-Sama) da família, Inari, Mitsumine Kourazan e várias outras divindades e budas em pequenos santuários de cerca de 90 centímetros quadrados ou de 2,7 metros por 3,6 metros.<br/>\n<br/>Qual é a razão de haver famílias que têm fé e são infelizes, e famílias que não têm fé, mas prosperam relativamente bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Misturar várias divindades é um grande erro.<br/>\n<br/>Cultuar Inari no mesmo lugar que os deuses é como colocar seres humanos e raposas juntos, e os bons deuses jamais virão.<br/>\n<br/>Assim, na maioria das vezes, apenas a raposa permanece.<br/>\n<br/>Então, o ser humano fica abaixo da raposa, tornando-se um inferno, portanto, nada de bom acontecerá.<br/>\n<br/>O Inari transmitido de geração em geração é o antepassado que se tornou Inari, e este pode ser cultuado na sala de tatame (zashiki).<br/>\n<br/>O Deus Supremo (Tenshu-Sama) é Amaterasu Oomikami, e o Monte Mitsumine é Yamato Takeru no Mikoto.<br/>\n<br/>Até agora, as divindades e budas tinham pouca força.<br/>\n<br/>Eram exatamente como fios de algodão, totalmente não confiáveis. Por isso, as pessoas reuniam muitos e os cultuavam juntos.<br/>\n<br/>No entanto, a Imagem da Luz Divina (Koumyou Nyorai) é como uma corda grossa e única.<br/>\n<br/>Portanto, é bom organizar essas divindades.<br/>\n<br/>Deve-se assentar a Imagem da Luz Divina e deixar como está por cerca de um ano.<br/>\n<br/>Então, pela Luz da Imagem da Luz Divina, haverá deuses que fugirão de medo, deuses que se purificarão com alegria, deuses que desejarão permanecer ali e deuses que se tornarão bons, e tudo se resolverá naturalmente.<br/>\n<br/>Se fizer isso com pressa, alguns se vingarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariYURAI.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuários Inari Antigos São Espíritos Ancestrais\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Santuários Inari Antigos São Espíritos Ancestrais\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha família está atualmente na oitava geração comigo. Como meu bisavô e meu avô eram fiéis fervorosos da seita Ontake-kyou em vida,<br/>\n<br/>em novembro de 1928, no décimo aniversário de falecimento do meu avô, nós os assentamos como divindades protetoras da família no recinto de um antigo santuário Inari.<br/>\n<br/>Todos os anos, uma vez por ano, no dia do falecimento em novembro, realizamos cultos tanto para o santuário Inari quanto para eles, e não houve nada de anormal. No entanto:<br/>\n<br/>1. Os antepassados continuam como budas (espíritos desencarnados), mas é correto que apenas os chefes da quinta e sexta gerações sejam divindades?<br/>\n<br/>2. As esposas das duas divindades assentadas continuam como budas.<br/>\n<br/>3. Seria correto assentar todos os budas da família como divindades?<br/>\n<br/>Ou seria melhor reverter as duas divindades assentadas para budas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se for um santuário Inari antigo, são os antepassados, então está bem assim.<br/>\n<br/>Existem ambos os casos: quando o antepassado é o Inari e quando o Inari foi assentado no meio do caminho.<br/>\n<br/>Os que vêm dos antepassados não podem ser mexidos. Se já se passaram cinco ou seis gerações, é melhor não mudar. Se mudar, eles podem ficar zangados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Construir o Santuário de Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Construir o Santuário de Inari\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de purificação espiritual, é melhor cultuar esse espírito? Se for cultuar, como deve ser o método?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há casos em que não há necessidade de cultuar e casos em que é melhor cultuar.<br/>\n<br/>Não há problema mesmo que seja o espírito de outra pessoa.<br/>\n<br/>Os mais comuns são raposas ou cobras, e para estes, constrói-se um pequeno santuário e cultua-se do lado de fora.<br/>\n<br/>Se cultuar o Inari dentro de casa, essa pessoa certamente se tornará infeliz.<br/>\n<br/>A raposa não é um ser que vive dentro de casa.<br/>\n<br/>Se a cultuar dentro de casa, no mundo espiritual, isso se tornará o nível do solo.<br/>\n<br/>E o ser humano ficará abaixo do solo.<br/>\n<br/>Ou seja, se tornará o inferno, então certamente nada de bom acontecerá.<br/>\n<br/>Se cultuar um animal, você ficará abaixo do animal.<br/>\n<br/>A direção deve ser voltada para a Imagem da Luz Divina (Koumyou Nyorai). Assim, será constantemente iluminado pela Luz.<br/>\n<br/>Não deve ser mais alto do que o ser humano sentado na sala de tatame.<br/>\n<br/>Como pode cair quando o vento soprar, deve-se escavar uma pedra no formato do santuário e encaixá-lo.<br/>\n<br/>É necessário dar um nome. Deve ter a aparência de um nome póstumo (kaimyou) em madeira branca. Escreve-se 'Fulano Myoujin'. Pode ser o nome da família.<br/>\n<br/>Se for Inari, escreve-se 'Fulano Inari Daimyoujin'. Pode ser o nome do local.<br/>\n<br/>\n<br/>No caso do Deus Dragão (Ryujin), escreve-se 'Fulano Myoujin'. Ou 'Fulano Daimyoujin'. Define-se um dia para cultuar.<br/>\n<br/>Há espíritos que estão encostados no ser humano e outros que encostam de vez em quando, mas pode-se dizer a eles: 'Vou assentá-lo em um santuário'.<br/>\n<br/>Pode ser no formato de apaziguamento de espíritos (chinkon). Pressiona-se o polegar direito com o polegar esquerdo.<br/>\n<br/>No caso do Deus Dragão, ele gosta de arroz cru, sal, água e também de peixe cru. Além disso, verduras, frutas, etc., são livres.<br/>\n<br/>A raposa não precisa de arroz ou água. Ela gosta de arroz cozido no vapor (okowa), tofu frito (abura-age), tempurá, etc.<br/>\n<br/>Pode ser feito depois que terminar o culto à Imagem da Luz Divina. Se não houver espaço do lado de fora, pode ser no Tokonoma (alcova).<br/>\n<br/>Constrói-se um altar ao lado do Tokonoma. No caso do Deus Dragão, cava-se um lago. Não se deve deixar faltar água. É melhor cavar um lago do que usar uma tigela.<br/>\n<br/>\n<br/>Anteriormente, a dona de uma pousada caiu de repente e disse: 'Só vocês vivem em uma casa limpa, enquanto eu vivo em um lugar cheio de fuligem. Se me deixarem assim, não vou perdoar'.<br/>\n<br/>Quando fui ver, a esposa estava deitada de olhos fechados.<br/>\n<br/>Então, eu disse para limparem bem.<br/>\n<br/>O santuário que eu havia assentado estava coberto de fuligem.<br/>\n<br/>Era um santuário de pedra e não tinha portas.<br/>\n<br/>Este era o espírito de um antepassado.<br/>\n<br/>Se o Deus Dragão terminar seu treinamento e quiser ascender aos céus, o santuário pode ser removido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Certo é o Inari Ficar do Lado de Fora\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Certo é o Inari Ficar do Lado de Fora\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos um pequeno Inari de geração em geração que está colocado ao lado do altar sagrado...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está bem.<br/>\n<br/>Eventualmente, o correto é cultuá-lo no jardim... a raposa, não é?<br/>\n<br/>Aqui (a sala de tatame) é a moradia dos seres humanos.<br/>\n<br/>Portanto, ela estar aí dentro é errado.<br/>\n<br/>A raposa é um quadrúpede, não é? Por isso, o certo é do lado de fora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição para Cultuar o Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Posição para Cultuar o Inari\"</font></b> (13 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Raiden Inari Daimyoujin, que minha mãe lhe mostrou anos atrás, está em uma prateleira escalonada (chigaidana) desde que nos refugiamos em Yoshiwara. Devemos cultuá-lo no jardim?<br/>\n<br/>Além disso, seria melhor colocá-lo no terreno original?<br/>\n<br/>Ou já podemos devolvê-lo ao santuário? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Inari deve ser cultuado no jardim, não pode ser dentro de casa.<br/>\n<br/>Como a raposa cava buracos para viver, se você a cultuar dentro de casa, passará a viver no inferno, e certamente se tornará infeliz.<br/>\n<br/>Ao cultuá-lo no jardim, deve ser colocado de 60 a 90 centímetros mais alto do que a altura de um ser humano sentado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição do Santuário de Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Posição do Santuário de Inari\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel que possui uma pousada, não há terreno ao redor, então eles construíram uma prateleira no meio da parede do hall de entrada e cultuam o Inari desde a geração do avô.<br/>\n<br/>Para cultuá-lo do lado de fora, há apenas um espaço muito estreito no canto, dentro do muro. Seria bom transferi-lo para lá?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Cultuar no hall de entrada é errado.<br/>\n<br/>Seja o espírito do antepassado que se tornou Inari, ou o Inari que o antepassado cultuava, transferi-lo para esse local do lado de fora é extremamente bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou a Tornar o Inari Esplêndido\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Orientou a Tornar o Inari Esplêndido\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Inari Mostra Sua Forma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma filha, ao ministrar Johrei em sua mãe, viu algo semelhante a uma raposa marrom-clara, do tamanho de um pastor alemão, agachada atrás da mãe. Ao mesmo tempo, a filha sentiu uma vontade repentina de voltar à sua terra natal.<br/>\n<br/>A casa vazia na terra natal da mãe tornou-se uma Igreja, e há um antigo santuário de Inari na direção noroeste do terreno.<br/>\n<br/>Quando a irmã mais velha da filha estava hospedada nessa casa com seu bebê, o bebê chorava à noite. Então, ela limpou o santuário de Inari que estava em ruínas, e dizem que o choro noturno parou a partir daquela noite.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como não estão cuidando do Inari, ele veio pedir ajuda.<br/>\n<br/>O Inari mostrou sua forma, fez com que ela sentisse essa vontade e colocou esse pensamento em sua mente.<br/>\n<br/>É bom tornar o Inari o mais esplêndido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Torii do Inari de Geração em Geração Deve Ser Consertado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Torii do Inari de Geração em Geração Deve Ser Consertado\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Torii do Inari de geração em geração quebrou, então faremos um novo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Conserte o Torii para ele. De geração em geração... é antigo, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como devo proceder para transferir o Inari que está cultuado dentro de casa para o jardim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se deve transferir de qualquer maneira, ele ficará zangado.<br/>\n<br/>Quanto aos antepassados, há os grandes antepassados e os do meio do caminho. Se for um Inari dos grandes antepassados, pode ser dentro do quarto.<br/>\n<br/>Se for um Inari comum... como Ouji, Fushimi ou Anamori, deve-se oferecer oferendas, agradecer, entoar a Amatsu-Norito e pedir que retorne.<br/>\n<br/>Se a Imagem da Luz Divina (Koumyou Nyorai) estiver assentada, não há necessidade de cultuá-lo nem mesmo no jardim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Ouvi dizer que não é bom cultuar o Inari dentro do quarto. Gostaria que me ensinasse o método para transferir o Inari, que até agora estava cultuado no quarto, para o jardim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Inari não deve ser transferido de qualquer maneira.<br/>\n<br/>Ele pode ficar zangado e se vingar.<br/>\n<br/>O Inari que vem dos antepassados é o grande antepassado que se tornou Inari e está protegendo, portanto, pode ficar dentro do quarto. No entanto, os que foram cultuados por antepassados do meio do caminho devem ser descartados.<br/>\n<br/>Nesse caso, deve-se oferecer oferendas, agradecer pela proteção até o dia de hoje e<br/>\n<br/>dizer verbalmente que, como agora Kannon-Sama (Nota: refere-se à Imagem da Luz Divina) será assentado, pede-se que ele retorne.<br/>\n<br/>Quanto à oração, basta entoar a Amatsu-Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Pode Ser Cultuado Dentro de Casa\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Oferendas ao Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde a época dos meus pais, participamos de um grupo de peregrinação ao Inari, e acredito que o principal seja o Toyokawa Inari, mas há vários outros amuletos de divindades, que estão cultuados em um lugar alto à esquerda de quem entra na loja.<br/>\n<br/>Como devo proceder para descartá-los?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando foi o assentamento da Imagem da Luz Divina (Koumyou Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Acredito que foi no ano retrasado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Inari é bastante antigo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como estão fazendo os cultos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Parece que não estão fazendo nada em especial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Estão oferecendo ramos de Sakaki e arroz.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Sakaki é um equívoco. O Sakaki é para os deuses, não se oferece às raposas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode deixar como está. E então, deve-se realizar os cultos para ele.<br/>\n<br/>Na hora do culto à Imagem da Luz Divina, após terminar o culto à Imagem da Luz Divina, deve-se fazer o culto para a raposa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Que tipo de oferendas devem ser feitas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como ela gosta de tofu frito (abura-age), isso deve ser oferecido em primeiro lugar.<br/>\n<br/>Além disso, não se oferece Sakaki, mas sim flores.<br/>\n<br/>Se oferecer Sakaki, ela sofre, então acaba detestando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que devemos fazer com os vários amuletos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se fazer um culto uma vez, recusá-los,<br/>\n<br/>agradecer pela proteção até agora e dizer verbalmente: 'Como assentamos a Imagem da Luz Divina, pedimos que retornem aos seus tronos originais (mikura)', e depois basta queimá-los.<br/>\n<br/>E assim, deixa-se apenas o Inari.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Anteriormente, o senhor disse que dentro de casa não era bom...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É verdade, mas se for algo que vem dos antepassados, está bem assim.<br/>\n<br/>Se um dia você o colocar para baixo, ele fará várias travessuras.<br/>\n<br/>Ele pode empurrar a esposa da casa escada abaixo.<br/>\n<br/>E quando perguntamos o motivo, ele diz que foi porque o colocaram para baixo.<br/>\n<br/>Como há também a vontade dos antepassados, pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Havia um Inari cultuado no terreno dos meus antepassados, mas na geração da minha avó, houve um grande incêndio e o Inari também foi queimado.<br/>\n<br/>Depois disso, na geração dos meus pais, o terreno passou para as mãos de outras pessoas e nos mudamos. Então, em um sonho da minha avó, uma raposa apareceu e disse: 'Por favor, cultue-me'.<br/>\n<br/>Ela respondeu: 'Então, venha para a minha casa'.<br/>\n<br/>A raposa disse: 'Não posso ir porque tenho muitos filhos'.<br/>\n<br/>A avó disse: 'Traga todos os seus filhos também', e então acordou.<br/>\n<br/>Logo em seguida, nós a cultuamos, mas depois disso, tivemos uma série de infortúnios. Quando consultamos uma pessoa que recebia espíritos,<br/>\n<br/>ela disse que era uma bela raposa branca e que 'como o seu culto é insuficiente, não consigo alcançar o status divino'.<br/>\n<br/>Imediatamente, pedimos que fizessem o ritual de Goma (fogo sagrado) e ela foi nomeada Suehiro Myoujin.<br/>\n<br/>No mês seguinte, uma menina de um ano e dois meses morreu, e depois outra menina também faleceu.<br/>\n<br/>\n<br/>Em 1937, quatro pessoas da família receberam o Ohikari (Medalha da Luz Divina) e, em 1947, assentamos a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>Em janeiro de 1948, pedimos a uma pessoa da Igreja que viesse e realizamos um culto pedindo que ela retornasse à origem. Esse Inari seria um antepassado?<br/>\n<br/>Além disso, está bem deixar como está?<br/>\n<br/>\n<br/>Eu sofro de tracoma desde os vinte e poucos anos. Antes de ingressar na fé, fiz duas cirurgias, acupuntura e moxabustão (yaito).<br/>\n<br/>Atualmente, sofro muito com cílios invertidos.<br/>\n<br/>Grandes ministros já me ministraram Johrei, mas ainda não fui curado.<br/>\n<br/>Isso teria alguma relação com o Inari anterior? Pergunto respeitosamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esse Inari não deve ser descartado.<br/>\n<br/>Pode ser um antepassado, ou mesmo que não seja, é uma raposa branca.<br/>\n<br/>Entre as raposas, há a linhagem das raposas brancas e as raposas comuns.<br/>\n<br/>Portanto, não é uma raposa má.<br/>\n<br/>Se você a tratar bem, ela o protegerá, então deve deixá-la como está e não descartá-la.<br/>\n<br/>Pois ela obteve status divino entre as raposas.<br/>\n<br/>Como não está havendo correspondência, ela faz várias coisas para que vocês correspondam a ela.<br/>\n<br/>Você deve cultuá-la adequadamente e, uma vez por mês... entoar a oração (Norito) durante o Culto Mensal de Agradecimento.<br/>\n<br/>\n<br/>Além disso, o tracoma e os cílios invertidos não têm relação com o Inari.<br/>\n<br/>O tracoma é causado por toxinas de medicamentos.<br/>\n<br/>O colírio penetra nos olhos, depois sai, formando bolhas de onde sai pus.<br/>\n<br/>Também há casos em que, quando a toxina está na cabeça, ela não sai pelos olhos, mas sim pelas pálpebras.<br/>\n<br/>Isso também é curado com a ministração de Johrei, mas leva bastante tempo.<br/>\n<br/>Ao ministrar Johrei, deve-se focar na região frontal da cabeça.<br/>\n<br/>Quanto aos cílios invertidos, a posição em que os cílios nascem está errada.<br/>\n<br/>Isso também ocorre porque há toxinas nas pálpebras, que bloqueiam e desviam o local de crescimento.<br/>\n<br/>Isso também será curado se ministrar Johrei.<br/>\n<br/>Há toxinas na região frontal da cabeça... por aqui, então, se fizer com paciência, será completamente curado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O culto à raposa deve ser feito para sempre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Bem... vejamos. Não diria para sempre, mas por enquanto sim.<br/>\n<br/>Mais para frente, pode ser que não seja mais necessário cultuar, mas no momento não posso afirmar com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Prolapso Uterino Devido ao Descarte do Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Anos atrás, li 'A Medicina de Amanhã' (Asu no Ijutsu) e, sabendo que não se deve cultuar o espírito de Inari dentro de casa, eu o descartei.<br/>\n<br/>Pouco tempo depois, a dona da casa desenvolveu prolapso uterino. Ministramos Johrei, mas o efeito é apenas momentâneo e não há melhora. Isso teria relação com o espírito do Inari mencionado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Provavelmente tem relação. Existem os Inari que vêm dos antepassados e os que foram cultuados no meio do caminho.<br/>\n<br/>Os primeiros são aqueles que caíram no Caminho das Bestas (Chikushou-dou), arrependeram-se e agora protegem a família, portanto, esses não devem ser descartados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de Desculpas ao Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pedido de Desculpas ao Inari\"</font></b> (21 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Mortes Sucessivas na Família e Doença Mental Devido à Negligência no Culto ao Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha irmã mais velha, M., casou-se com K.S. e tem 32 anos este ano.<br/>\n<br/>Casou-se em 2 de fevereiro de 1939. Deu à luz S. em 2 de novembro de 1940 (menino, faleceu de doença gástrica em agosto de 1941), A. em julho de 1942 (menina, faleceu de doença gástrica em outubro de 1944), M. em novembro de 1945 (menino, faleceu de doença gástrica em dezembro de 1937 - nota: as datas parecem inconsistentes no original), e sofreu um aborto (aos 3 meses) em setembro de 1937.<br/>\n<br/>Como era época de colheita, ela suportou o mal-estar físico e colheu o arroz.<br/>\n<br/>A partir do início de novembro, adoeceu do estômago e do fígado, recebeu tratamento médico e repousou por cerca de dois meses, mas sem efeito.<br/>\n<br/>Conheceu nossa Igreja, recebeu Johrei e, em uma semana, conseguiu levantar-se e andar, ingressando na fé em 25 de dezembro.<br/>\n<br/>Em maio de 1947, voltou para a casa dos pais. Durante o repouso, por volta de setembro, passou a sofrer de insônia, mas recuperou-se com o Johrei.<br/>\n<br/>Em setembro de 1948, voltou para a casa do marido. Em novembro do mesmo ano, devido a uma doença, retornou à casa dos pais, desenvolveu doença mental e estava em repouso.<br/>\n<br/>No dia 7 de outubro deste ano, teve uma febre muito alta, apresentou anomalias mentais e, de forma imperdoável, removeu a Imagem da Luz Divina (Koumyou Nyorai), pelo que peço humildes desculpas.<br/>\n<br/>Ela corria gritando que sua cabeça ia cair, que seu queixo ia cair, e desde a manhã dizia continuamente que haveria um incêndio ali, que as crianças seriam envenenadas e pedia que tirassem a corda.<br/>\n<br/>Os sintomas incluíam fenômenos de possessão por raposa, texugo (tanuki) e espíritos ancestrais. A partir da noite do dia 15, entrou em estado de coma.<br/>\n<br/>Às 3h30 da manhã do dia 17, recebeu a proteção divina e despertou, mas ainda apresenta anomalias mentais e continua assim até o presente.<br/>\n<br/>\n<br/>A avó dessa família era uma fervorosa devota de Inari, que ainda está cultuado no terreno, mas desde a época do pai, ninguém mais o cultua.<br/>\n<br/>Além disso, o pai enforcou-se no estábulo da casa principal aos 46 anos, e a mãe faleceu de pneumonia aguda.<br/>\n<br/>Em fevereiro de 1949, o avô, que era como um pai para nós, também faleceu de pneumonia aguda. Atualmente, somos uma família apenas de irmãos.<br/>\n<br/>Temos a Imagem da Luz Divina (Koumyou Nyorai) e a Imagem de Kannon no Biombo (Byoubu Kannon) assentadas, e planejamos assentar a Grande Imagem da Luz Divina (Dai Koumyou Nyorai) em breve.<br/>\n<br/>Acredito que isso seja possessão de espíritos ancestrais e de raposa. Como devo proceder com o Johrei?<br/>\n<br/>Além disso, o que devo fazer com o Inari que está no terreno?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Bebês morrerem de doença gástrica é algo que quase não deveria acontecer. Quando vocês assentaram a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Acredito que faz uns três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Faz uns dois anos que ela desenvolveu a doença mental, não é? Quando foi a primeira vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Foi um pouco antes de receber a Iniciação (Kyoushu).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um nódulo aqui (na região cervical). Basta dissolvê-lo.<br/>\n<br/>Devido a esse nódulo, ocorre anemia na região frontal da cabeça.<br/>\n<br/>É aí que esses sujeitos encostam. Raposas encostam, espíritos ancestrais encostam... encostam à vontade.<br/>\n<br/>Eles acham que conseguiram um bom lugar para brincar.<br/>\n<br/>Vêm um após o outro.<br/>\n<br/>Isso é divertido para as raposas.<br/>\n<br/>\n<br/>Anteriormente, quando tratei de doenças mentais... esse estado de agitação é o estado da doença mental.<br/>\n<br/>Em qualquer doença mental, o pior é esse estado.<br/>\n<br/>Dizem que querem morrer e várias outras coisas.<br/>\n<br/>Enquanto dizem isso, o espírito que está dentro diz: 'Espere um pouco, deixe-me fazer mais um pouco'.<br/>\n<br/>Então, o que está de fora diz: 'Ei, deixe-me entrar', e sucessivamente dizem: 'Deixe-me fazer, deixe-me fazer'.<br/>\n<br/>Assim que um sai, o outro já entra.<br/>\n<br/>Nesse meio tempo, os espíritos ancestrais também aparecem.<br/>\n<br/>Além disso, há raposas que imitam a voz dos espíritos ancestrais. É realmente terrível.<br/>\n<br/>Quando eu estava tratando, havia cinco ou seis esperando. Eles encostam um após o outro.<br/>\n<br/>Quando chega a esse ponto, fica fácil para eles encostarem.<br/>\n<br/>Por isso, até os espíritos ancestrais se revezam.<br/>\n<br/>\n<br/>O que as raposas acham mais divertido é matar pessoas. Por isso, tentam matar.<br/>\n<br/>Ao menor descuido, fazem a pessoa se enforcar, puxam-na para fora e a fazem pular na água, ou tentam fazê-la ser atropelada por um trem ou automóvel.<br/>\n<br/>Se matarem, ganham prestígio entre os seus.<br/>\n<br/>Por isso, as raposas que se gabam dizem: 'Eu já matei dezenas de pessoas'.<br/>\n<br/>Pelo que ouvi antes, a que mais matou foi quarenta e poucas pessoas.<br/>\n<br/>Naquela época, eu pensei: como o ser humano é lamentável. Pode ser morto tão facilmente.<br/>\n<br/>Nesses casos, se a pessoa tem fé em Deus, o Espírito Guardião e os deuses interferem e não permitem que isso aconteça.<br/>\n<br/>Se não tiver fé, não há essa proteção.<br/>\n<br/>Então as raposas fazem o que querem. Quase todos os suicídios são assim.<br/>\n<br/>Saiu no jornal que os suicídios em Atami, em Nishikigaura, foram 128 em meio ano.<br/>\n<br/>As despesas de sepultamento não são suficientes, e as finanças da cidade estão em dificuldades.<br/>\n<br/>Provavelmente, 128 pessoas em meio ano é o maior número em todo o Japão.<br/>\n<br/>Nem o Monte Mihara nem a Cachoeira de Kegon se comparam.<br/>\n<br/>Quando falham no suicídio, depois pensam por que quiseram morrer, e sentem apego à vida.<br/>\n<br/>Nesses casos, os espíritos ancestrais ou os deuses protetores os detêm um pouco.<br/>\n<br/>Então eles se salvam. Quando isso acontece, os espíritos de raposa pensam 'isso não vai dar certo' e se afastam.<br/>\n<br/>Como a pessoa volta ao seu eu original, ela se pergunta por que quis morrer e sente uma vontade imensa de se salvar.<br/>\n<br/>Por isso, se não estiverem na fé, é assustador para os seres humanos. Não podem viver com tranquilidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Ela se casou com a família K.S., e quando a doença chega a esse ponto, ela fica assim. Quando volta para casa, melhora um pouco. Desta vez, depois de voltar, ocorreu pela segunda vez. Haveria alguma relação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há sim.<br/>\n<br/>Quando o mundo espiritual está nublado, isso acontece.<br/>\n<br/>Em lugares onde o mundo espiritual da casa tem poucas nuvens, esses maus espíritos não conseguem agir livremente.<br/>\n<br/>Todos morrerem de doença gástrica é estranho.<br/>\n<br/>Isso não é normal.<br/>\n<br/>Há uma maldição muito forte.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Seria melhor ela ficar na casa dos pais?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor. K.S. é fervoroso na fé...?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Ele ingressou na fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então, por enquanto, é melhor ela continuar na casa dos pais. Porque há algo lá. K.S. é fervoroso na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Não muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como há várias confusões espirituais e elas não foram resolvidas até certo ponto, não há outra opção senão separá-los e deixar o tempo passar tranquilamente. As coisas se acomodarão e<br/>\n<br/>irão para um bom estado... um bom destino, então não há outra escolha senão esperar até lá. Não adianta ter pressa.<br/>\n<br/>O nome também é ruim. Ela não está se agitando agora?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Agora parece estar um pouco mais calma, e desde que despertou, está meio adormecida há um dia e uma noite...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dormir é muito bom.<br/>\n<br/>Se ela conseguir dormir, já está a caminho da cura.<br/>\n<br/>Se continuarem ministrando Johrei, ela melhorará gradualmente.<br/>\n<br/>Portanto, trate o nódulo aqui (na região cervical), depois trate bem aqui (na região frontal da cabeça) e leia os Escritos Divinos para ela o máximo possível.<br/>\n<br/>Isso é o suficiente. Para curar esse tipo de coisa, leva inevitavelmente de quatro a cinco anos.<br/>\n<br/>Para curar completamente, leva mais de dez anos.<br/>\n<br/>Para chegar a um estado em que não haja perigo, leva de dois a três anos.<br/>\n<br/>Afinal, a cabeça está completamente danificada. Mas, curar, vai curar.<br/>\n<br/>O Inari vem dos antepassados ou foi do meio do caminho?<br/>\n<br/>Existem o Toyokawa Inari, o Fushimi Inari, etc., mas esses Inari são diferentes dos que vêm dos antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Acredito que foi do meio do caminho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesse caso, isso também tem relação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Como da última vez demorou muito, oferecemos algo ao Inari e fizemos um culto, e depois disso ela melhorou um pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Viu só? Na primeira vez, pode ter sido o Inari.<br/>\n<br/>Nesse caso, peçam fervorosamente à Imagem da Luz Divina e peçam desculpas ao Inari.<br/>\n<br/>Peçam perdão por não terem cuidado dele por tanto tempo e digam que sentem muito. Peçam que ele os perdoe.<br/>\n<br/>Isso é natural. Se o cultuaram como Inari, é natural que os seres humanos cuidem dele.<br/>\n<br/>Não fazer isso é motivo mais do que suficiente para a raposa ficar zangada.<br/>\n<br/>Portanto, pedir desculpas é o correto.<br/>\n<br/>Digam a ele que, a partir de agora, farão um culto uma vez por mês.<br/>\n<br/>Façam o culto após o Culto Mensal de Agradecimento.<br/>\n<br/>Ofereçam o máximo possível das coisas que ele gosta... como tofu frito (abura-age).<br/>\n<br/>Por pelo menos três anos.<br/>\n<br/>Depois disso, peçam firmemente para que ele cure completamente a doença mental. Isso fará uma grande diferença.<br/>\n<br/>E, depois que ela estiver completamente curada, vocês podem adotar o método apropriado.<br/>\n<br/>Seja descartando-o ou adotando outro método.<br/>\n<br/>Quando chegar a hora, se me disserem, eu os ensinarei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto ao Inari\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Culto ao Inari\"</font></b> (18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o culto ao Inari, qual é a relação entre o dia do Cavalo (Uma) e a raposa...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode-se definir para fazer o culto no dia do Cavalo de cada mês, geralmente no início do mês.<br/>\n<br/>Deve haver algum motivo para realizar o culto no dia do Cavalo.<br/>\n<br/>Como não é necessário, não me lembro.<br/>\n<br/>Certamente já ouvi a origem disso.<br/>\n<br/>Apenas o Primeiro Dia do Cavalo (Hatsu-uma) deve ser celebrado da forma mais grandiosa possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]