[
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encostos longos e insistentes são espíritos de raposa\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Encostos longos e insistentes são espíritos de raposa\"** (23 de agosto de 1949)\n\n(Quando uma pessoa relatou sobre a possessão divina de um fiel, recebeu as seguintes palavras)\n\n\"Aqui, gostaria de alertar sobre a possessão divina.\n\nEm fenômenos como a possessão divina, espíritos de alto nível jamais se manifestam;\n\nDeus, quase absolutamente, nunca Se manifesta.\n\nA possessão divina é exatamente assim.\n\nEmbora existam algumas autênticas,\n\nAquelas que são longas e insistentes certamente são raposas ou algo semelhante.\n\nSe fosse um Deus verdadeiro, seria algo simples.\n\nSim, é algo verdadeiramente simples.\n\nA verdadeira possessão divina ocorre comigo uma ou duas vezes por ano...\n\nEu pergunto algo que não consigo compreender de forma alguma... mas nunca é algo demorado.\n\nA possessão divina é assim.\n\nAs pessoas comuns, por não compreenderem isso, acabam sendo ludibriadas.\n\nPessoas respeitáveis são enganadas por isso.\n\nRecentemente, houve um ministro antigo que foi bastante enganado; então, eu o repreendi severamente, e com isso ele despertou e se arrependeu.\n\nNo entanto, ao ministrar Johrei, às vezes eles se manifestam, e se aparecerem, não podemos ignorá-los,\n\nPortanto, é necessário ter o discernimento de um juiz.\n\nDe qualquer forma, ser insistente é inaceitável.\n\nMesmo entre os seres humanos, ser insistente é inaceitável.\n\nHá aqueles que falam incessantemente, não é? Aquilo é raposa.\n\nPortanto, mesmo que se argumente, se o outro começar a falar sem parar, já não adianta.\n\nÉ como se estivesse lidando com uma raposa, então não se deve dar atenção.\n\nBasta dizer 'Até uma próxima' e manter distância.\n\nQuanto mais elevado for o Deus, mais simples Ele é.\n\nNo Mundo Espiritual, os espíritos mais elevados se comunicam e trocam vontades apenas pelo pensamento.\n\nUm nível abaixo, eles utilizam um pouco de palavras.\n\nNo nível seguinte, os humanos utilizam palavras comuns de humanos.\n\nE quando se trata de espíritos animais, eles falam incessantemente.\n\nPortanto, quanto mais longo e insistente, mais se trata de um espírito animal.\n\nÉ bom ter isso em mente.\n\nSe souberem disso, não cometerão erros.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o uso de médium foi considerado bom\"",
    "publication_title_ptbr": "18 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que o uso de médium foi considerado bom\"** (18 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Minha esposa, nos dias 9, 10 e 11 de setembro, por volta da meia-noite, apresentou repentinamente sintomas semelhantes aos da tuberculose. Por mais que eu ministrasse Johrei, não havia muito efeito, e ao amanhecer ela retornava ao normal.\n\nEspecialmente no dia 11, os sintomas pareciam de tuberculose laríngea, e por várias vezes pensei que ela fosse parar de respirar.\n\nNaquele momento, veio-me à mente o que consta no terceiro volume de 'A Medicina de Amanhã', onde a esposa de Meishu-Sama apresentou repentinamente sintomas de tuberculose, e no fim era algo espiritual.\n\nAssim que amanheceu, examinei minha esposa, mas ela mal conseguia falar.\n\nComo entre os dedicantes há alguém com aptidão mediúnica, chamei essa pessoa e,\n\nDe fato, era espiritual. Descobrimos que, quando minha esposa tinha três anos, sua mãe biológica casou-se novamente com outra família e faleceu de tuberculose laríngea naquela casa.\n\nO desejo do espírito era que, por ter se casado novamente com outra família, não poderia entrar entre os espíritos ancestrais da família da minha esposa, então pediu que rogássemos aos ancestrais.\n\nImediatamente, escrevi o nome secular em um pedaço de papel, pedi a proteção de Daikoumyou Nyorai, coloquei no altar budista com oferendas, entoei a Zengensanshi e as Odes (Gosanka), e roguei aos ancestrais. Logo o espírito apareceu para agradecer e disse que iria se afastar naquele exato momento.\n\nEntão, minha esposa ficou completamente curada e retornou ao normal.\n\nNesse caso, se sentirmos que é algo espiritual, é correto utilizar um médium para chamá-lo?\n\nAlém disso, se não tivéssemos percebido, qual seria o resultado?\n\nAinda, o catarro que saía na época seria a materialização das máculas do espírito encostado? Ou também sairia da própria pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi muito bom. Neste caso, não há problema em utilizar um médium. É excelente.\n\nO médium em si não é ruim. Se puder fazer o bem, é excelente.\n\nPois esse espírito será salvo rapidamente.\n\nAssim, o médium terá realizado uma boa ação. Tudo depende de como se utiliza.\n\nSe utilizar para o mal, é ruim; se utilizar para o bem, é bom.\n\nQuando não há médium e se julga ser espiritual, deve-se dizer: 'Se o que eu disser estiver correto, acene com a cabeça para cima e para baixo; se estiver errado, balance a cabeça para os lados'.\n\nAssim, mesmo um espírito que não consegue falar, deve ser capaz de fazer pelo menos isso.\n\nVocê pergunta se é mulher ou homem.\n\nTambém pergunta se faleceu recentemente ou há muito tempo.\n\nE se for o caso, pergunta há quantos anos, e assim se tem uma ideia.\n\nO caso desta pergunta é muito claro.\n\nComo morreu de tuberculose... se deseja ser assentado, perguntando onde seria bom assentar, aos poucos se compreende.\n\nIsso foi bom porque, felizmente, havia um médium.\n\nA pessoa fica no estado do doente.\n\nO catarro é a mácula do espírito encostado. Portanto, o espírito encostado também é salvo.\n\nNo entanto, como há muito catarro, sair um pouco não é grave.\n\nO catarro da própria pessoa também sai um pouco, mas não é grave.\n\nEm casos assim, se for ao médico, como ele não compreende, a pessoa sofre muito, e o espírito também não se afasta.\n\nPois o objetivo dele é fazer com que compreendam.\n\nPorém, quando o espírito percebe que não tem jeito... que não vão compreender, ele se afasta até certo ponto, mas o corpo físico já está arruinado.\n\nO médico diz que o corpo está no segundo ou terceiro estágio da tuberculose, então precisa de repouso absoluto... precisa tomar injeções.\n\nMesmo que o espírito se afaste, uma vez nas mãos do médico, a pessoa sofrerá até morrer. Isso é assustador.\n\nSer salvo espiritualmente é algo grandioso.\n\nQuando um espírito encosta, a pessoa adoece gravemente de repente.\n\nPois o espírito está em um estado grave a ponto de morrer. A pessoa sente o mesmo sofrimento.\n\nHá casos em que a pessoa está saudável e, de repente, piora e morre logo em seguida. Isso é muito comum.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se deve fazer perguntas ao espírito encostado\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que se deve fazer perguntas ao espírito encostado\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Recentemente, há uma pessoa que veio receber Johrei cerca de quatro vezes. Quando começo a ministrar o Johrei... durante esse tempo, houve fenômeno de encosto duas vezes. O espírito aparece, fala por um tempo, e também aparecem espíritos de crianças e pais que vieram receber Johrei de outras pessoas.\"\n\n**Ensinamento de Meishu-Sama**\n\"Você diz que sempre aparecem espíritos diferentes... É que a pessoa é muito suscetível a encostos.\n\n**Pergunta do Fiel**\n\"A própria pessoa diz que nunca atuou como médium.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encosta e fala, não é? E não é apenas um, eles mudam, certo?\n\nEla não era da seita Nichiren? Na seita Nichiren, isso ocorre com frequência.\n\nExistem pessoas que são extremamente suscetíveis a encostos.\n\nNesses casos, os espíritos encostam um após o outro.\"\n\n**Pergunta do Fiel**\n\"O espírito que apareceu disse: 'É maravilhoso ter sido salvo por este Caminho. Não se cansem de praticá-lo'.\"\n\n**Ensinamento de Meishu-Sama**\n\"A pessoa não tem nenhuma consciência?\"\n\n**Pergunta do Fiel**\n\"Nenhuma consciência.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela possui aptidão mediúnica. Através disso, às vezes obtemos conhecimento espiritual. Não tenha medo...\"\n\n**Pergunta do Fiel**\n\"Estou tratando com muita reverência.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é isso. Tente perguntar coisas que sirvam de referência.\n\nDeus a enviou para que você obtenha conhecimento espiritual... então tente perguntar. Pode haver coisas que sirvam de referência.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tratamento sobre fenômenos mediúnicos\"",
    "publication_title_ptbr": "28 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Tratamento sobre fenômenos mediúnicos\"** (28 de abril de 1950)\n\n**Pergunta do Fiel**\n\"O espírito da raposa branca que M.M. salvou recentemente se manifesta e passou a dar advertências aos espíritos que estão obstruindo a Obra Divina. Além disso, também atua como médium.\n\nAinda, alegra-se muito com a Amatsu-Norito, Zengensanshi, Odes (Gosanka), etc., e chora especialmente quando se trata da vida inteira de seu marido, dando-lhe conselhos,\n\nE revela vários defeitos para que ele se esforce exclusivamente na Obra Divina.\n\nNa reunião de ensinamentos da filial de Kamakura, no dia 25, informava a cada fiel sobre a gratidão das virtudes divinas, a situação do Mundo Espiritual, etc.\n\nDurante o Johrei, mesmo que a própria Misao entoe a Amatsu-Norito e a Zengensanshi, o espírito se manifesta, então eu a adverti especialmente,\n\nE a partir de então o espírito parou de se manifestar. Gostaria de pedir sua orientação sobre como lidar com isso no futuro.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há o que fazer sobre como lidar. Basta agir naturalmente como é.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Medidas a tomar quando o espírito se manifesta\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Medidas a tomar quando o espírito se manifesta\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, durante o Johrei, às vezes o paciente perde a consciência e o espírito se manifesta. Gostaria de pedir sua orientação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque a purificação do Mundo Espiritual tornou-se intensa, então os espíritos não conseguem se acalmar e aparecem querendo ser salvos rapidamente.\n\nPortanto, a partir de agora, casos assim aumentarão. Nesses casos, o melhor é ministrar bastante na parte frontal da cabeça.\n\nE se aparecerem muito, dizer 'Acalme-se, acalme-se' enquanto faz o gesto de conter com as mãos, tem um efeito considerável devido à ação dessas palavras.\n\nQuando a pessoa está semiconsciente e o espírito parece que vai sair, mas não sai, dizer 'Acalme-se, acalme-se' ou 'Aquiete-se' às vezes faz com que retorne ao normal.\n\nAlém disso, mover as mãos em prece para cima e para baixo é raposa.\n\nSe for espírito de pássaro, faz assim, depois assim, e fica assim\n(Meishu-Sama demonstra a postura, começando com as mãos em prece, passando a bater palmas, aumentando gradativamente o movimento, até esticar os braços para os lados e movê-los para cima e para baixo como um pássaro voando).\n\nE então eles saltam. Saltam um ou três pés sem problema.\n\nEm casos extremos, houve um que até perfurou o teto.\n\nEntão, quando o espírito se manifesta, não é bom deixá-lo falar.\n\nDeixá-lo falar é um caminho errôneo.\n\nPor que digo isso? Porque é uma cena vergonhosa. Fazer passar vergonha exibindo uma cena vergonhosa é algo que não se deve fazer, pois Deus é amor.\n\nPortanto, não se deve deixá-lo falar.\n\nNo entanto, isso varia de pessoa para pessoa. Há aqueles que, ao perderem a consciência, começam a falar imediatamente.\n\nCasos assim são a vontade de Deus para que o façam, ou o Espírito Guardião Principal que está fazendo, então, nesses casos, pode ser bom deixá-los falar.\n\nQuando começarem a falar, você pergunta: 'Quem é você?' ou 'Quem é você?'.\n\nEles dirão várias coisas, mas entre eles há os que mentem.\n\nNo entanto, não se deve duvidar desde o início; pode-se acreditar no que dizem.\n\nE quando descobrir quem é, pergunte o objetivo: 'Por que você apareceu?'.\n\nEles dirão várias coisas, como querer ser assentados ou querer que façam isso ou aquilo. Se achar que o pedido não é absurdo, faça como pedem.\n\nSe fizer isso, eles ficarão felizes.\n\nPorém, há alguns que tentam nos ludibriar. Nesses casos, você pode ouvir o que dizem e,\n\nSe disserem: 'Sou um ancestral de não sei quantas gerações atrás, fui um samurai e morri em tal batalha',\n\nVocê pergunta: 'Quando você nasceu?'.\n\nEles responderão algo como 'Há duzentos anos'.\n\nEntão, você vai perguntando gradativamente: 'Quem era o xogum daquela época?'.\n\nSe o espírito for autêntico, responderá corretamente, mas se for falso, não conseguirá responder e acabará confessando que é uma raposa ou algo assim.\n\nPortanto, é melhor não duvidar desde o início.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Etiqueta no diálogo com espíritos durante o Johrei\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Etiqueta no diálogo com espíritos durante o Johrei\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar se o Johrei não é suficiente se não pudermos dialogar com o espírito.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor ministrar o Johrei sem ter em mente a questão de dialogar com o espírito.\n\nSe o espírito se manifestar durante o Johrei, é bom dialogar educadamente e confortá-lo.\n\nAssim, a cura será mais rápida. No entanto, nesse diálogo, os seguintes itens devem ser observados:\n\n1. De quem é o espírito\n\n2. Qual o motivo de ter encostado\n\n3. O que ele deseja\n\nExiste também o método de investigação espiritual (Reisahou), mas é melhor não conhecê-lo.\n\nSe focar nisso, muitos outros espíritos encostarão no médium, muitas vezes enlouquecendo a pessoa.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A atitude do espírito encostado difere de acordo com o nível espiritual de quem ministra o Johrei\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A atitude do espírito encostado difere de acordo com o nível espiritual de quem ministra o Johrei\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Através do Johrei, às vezes o doente manifesta ações espirituais, mas parece haver diferenças dependendo do professor que ministra o Johrei ou do local. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso, sem dúvida, existe.\n\nHá casos em que o espírito encostado está acima ou abaixo do professor. Se estiver acima, ele diz: 'Não posso falar com você', e se estiver abaixo, diz: 'Você é superior, então vou falar'.\n\nIsso é especialmente verdadeiro com raposas, mas, no fim das contas, eles se curvam à pessoa que possui mais luz...\n\nO espírito se manifestar ocorre quando ele sofre com a luz e vem à tona, ou também, dependendo do espírito, se faz pouco tempo que encostou, é mais fácil de se manifestar.\n\nNão tem muita relação com o local, mas dependendo do local, há mais ou menos encostos espirituais.\n\nSe houver um chefe das raposas por perto, haverá muitos subordinados na área.\"\n\n**Pergunta do Fiel**\n\"Muitas vezes ouço dizer que é porque aquele professor tem poder, ou que, como aquele professor tem um espírito assim encostado, espíritos semelhantes se reúnem...?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe o fato de depender do professor. Mas não é verdade que espíritos se reúnem por causa da pessoa.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não confie no que os espíritos dizem\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não confie no que os espíritos dizem\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o relato de graça intitulado 'Conhecendo minha vida passada através da Virtude Divina', publicado na edição número 9 da revista Paraíso Terrestre.\n\n(1) É possível que o próprio espírito encoste em si mesmo?\n\n(2) Ao usar a palavra 'encosto', não se trata de um espírito diferente?\"\n\n**Ensinamento de Meishu-Sama**\n\"(1) Isso não existe...\n\nAlém disso, há muitas mentiras no que os espíritos dizem.\n\nOs espíritos também dizem coisas absurdas, espíritos de raposa enganam as pessoas, e espíritos de baixo nível às vezes acreditam em coisas erradas, então não se pode confiar neles de forma geral.\n\n(2) É exatamente isso.\""
  },
  {
    "source_file": "reiSAHOU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de investigação espiritual e treinamento\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Método de investigação espiritual e treinamento\"** (26 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Como se realiza o método de investigação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem várias maneiras, mas o Johrei também é um tipo de método de investigação espiritual.\n\nAtravés dele, pode-se saber se é uma purificação comum ou algo espiritual. Claro, há casos em que são ambos.\n\nOutros detalhes não podem ser compreendidos sem acumular treinamento.\n\nSe o conhecimento espiritual não avançar, não se compreenderá imediatamente.\n\nHá casos que são tanto purificação quanto espirituais.\n\nTudo isso também é experiência e treinamento.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É perigoso remover espíritos animais\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"É perigoso remover espíritos animais\"** (18 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Na cidade de Sano, província de Osaka, há uma pessoa chamada O.\n\nEssa pessoa estuda os espíritos como médium e diz que remove espíritos animais imediatamente.\n\nEntre os fiéis da minha área que ingressaram na fé em maio deste ano, há alguém que está recebendo orientação de pesquisa espiritual desse Sr. O. É bom continuar com isso no futuro?\n\nAlém disso, que tipo de poder o Sr. O possui? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Remover espíritos animais deve ser obra de espíritos animais.\n\nEle deve estar mentindo para se valorizar.\n\nSeitas como a Nichiren usam raposas para enganar e extorquir. Fazer sair o que está encostado não é verdadeiro.\n\nComo há muitos espíritos ruins no Mundo Espiritual, se você os retirar, há um grande risco de que encostem novamente logo em seguida. Não serve para nada.\n\nComo essas coisas são perigosas, é melhor cessar.\n\nSe purificar o que está lá, não encostará uma segunda vez.\n\nAscetas e outros dizem que deuses encostam, mas deuses jamais encostam em seres humanos.\n\nOs de mais alto nível são os Tengu, e a maioria são espíritos animais.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos animais não devem ser expulsos, mas enfraquecidos\"",
    "publication_title_ptbr": "22 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Espíritos animais não devem ser expulsos, mas enfraquecidos\"** (22 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Se uma pessoa morrer com um espírito encostado, esse espírito encostado continuará encostado no espírito dessa pessoa no Mundo Espiritual?\n\nQuando um espírito animal maligno está encostado em um doente à beira da morte, é melhor nos esforçarmos até o fim para expulsar o espírito animal através do Johrei? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito que está encostado há muito tempo fica intimamente ligado e é difícil de se separar.\n\nMesmo que tente se separar, não consegue, então parece que o próprio espírito não tem o que fazer.\n\nMuitas vezes encostam quando se visita túmulos, mas esses são removidos rapidamente.\n\nDependendo do espírito, há os que são difíceis de se separar e os que são fáceis, mas muitas vezes eles estão encostados e não conseguem sair.\n\nÉ difícil expulsar um espírito animal encostado.\n\nMuitas vezes, ascetas e afins fazem com que um espírito maior e novo encoste para expulsar o espírito que estava encostado antes, mas às vezes eles cobram esse favor e causam problemas.\n\nEspíritos animais que se tornaram bons às vezes protegem os humanos, mas como isso é raro, o melhor é enfraquecê-los.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método para transferir espíritos animais encostados para um santuário\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Método para transferir espíritos animais encostados para um santuário\"**\n\n**Pergunta do Fiel**\n\"Ao retirar um espírito animal encostado e transferi-lo para um santuário, basta entoar a Amatsu-Norito e a Zengensanshi?\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de encosto espiritual, pode ser tanto a Amatsu-Norito quanto a Zengensanshi.\n\nPrimeiro, pede-se a Kannon: 'Vou assentar o espírito encostado no santuário agora, peço a sua proteção',\n\nEm seguida, diz-se ao espírito: 'Encoste no meu corpo e, através do meu corpo, assente-se no santuário', e assenta-se na forma de apaziguamento espiritual (Chinkon).\n\nE o objeto sagrado (Shintai) pode ser algo com um nome apropriado escrito.\n\nOu ainda, pode-se apenas dizer: 'Vou entoar a oração agora, e quando terminar, por favor, assente-se no santuário', assentando-o apenas com palavras.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Transferência de Deus Dragão para um santuário\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Transferência de Deus Dragão para um santuário\"**\n\n**Pergunta do Fiel**\n\"No caso de purificação espiritual, é melhor assentar o espírito? Se for assentar, qual método deve ser utilizado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que não é necessário assentar e casos em que é melhor assentar.\n\nNão há problema mesmo que seja para outra pessoa.\n\nOs mais comuns são raposas ou cobras, e para estes constrói-se um santuário e assenta-se do lado de fora.\n\nSe assentar Inari (raposa) dentro de casa, a pessoa certamente será infeliz.\n\nRaposas não são seres que vivem dentro de casa.\n\nSe assentar dentro de casa, no Mundo Espiritual isso se torna o chão.\n\nE os humanos ficam abaixo do chão.\n\nOu seja, torna-se um inferno, então certamente não trará coisas boas.\n\nSe assentar animais, você se torna inferior aos animais.\n\nA direção deve ser voltada para Komyo Nyorai. Assim, será constantemente iluminado pela Luz Divina.\n\nNão deve ser mais alto do que um humano sentado na sala.\n\nComo pode cair com o vento, escava-se uma pedra no formato do santuário e coloca-se dentro.\n\nÉ preciso dar um nome. Faz-se no formato de um nome póstumo em madeira crua. Escreve-se 'Fulano Myojin'. Pode ser o nome da família.\n\nSe for Inari, coloca-se 'Fulano Inari Daimyojin'. Pode ser o nome do local.\n\nNo caso de Deus Dragão, coloca-se 'Fulano Myojin'. Ou 'Fulano Daimyojin'. Define-se um dia para assentar.\n\nHá espíritos que estão encostados em humanos e outros que encostam de vez em quando, mas pode-se dizer: 'Vou assentá-lo no santuário'.\n\nPode ser na forma de apaziguamento espiritual (Chinkon). Prende-se o polegar direito com o polegar esquerdo.\n\nNo caso de Deus Dragão, eles gostam de arroz cru, sal, água e também peixe cru. Além disso, vegetais, frutas, etc., são livres.\n\nRaposas não precisam de arroz ou água. Gostam de arroz cozido no vapor (okowa), tofu frito (aburaage), tempurá, etc.\n\nPode ser depois do culto a Komyo Nyorai. Se não houver espaço externo, pode ser no Tokonoma.\n\nConstrói-se uma prateleira ao lado do Tokonoma. No caso de Deus Dragão, cava-se um lago. Não se deve deixar faltar água. É melhor cavar um lago do que usar uma tigela.\n\nAntes, a dona de casa desmaiou de repente e disse: 'Só vocês vivem em uma casa bonita, e eu vivo em um lugar cheio de fuligem. Se me deixarem assim, não vou perdoar'.\n\nQuando fui ver, a esposa estava dormindo de olhos fechados.\n\nEntão, eu disse para limparem bem.\n\nO santuário que eu havia assentado estava cheio de fuligem.\n\nEra um santuário de pedra sem portas.\n\nEste era um espírito ancestral.\n\nSe o Deus Dragão terminar seu treinamento e quiser ascender aos céus, o santuário pode ser removido.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Transferência de Deus Dragão\"",
    "publication_title_ptbr": "24 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Transferência de Deus Dragão\"** (24 de junho de 1948)\n\n\"Raposas são seres muito leais. Ficam muito felizes quando são assentadas. Quando você está andando na rua e faz uma pequena reverência para elas, ficam muito felizes.\n\nQuando pedem para assentar um Deus Dragão, você diz para ele encostar neste Himorogi (objeto sagrado) através do seu corpo físico, e ao cruzar as mãos na postura de apaziguamento espiritual (Chinkon), não há nenhuma mudança especial, mas as mãos vão naturalmente em direção ao Himorogi.\n\nSe o Deus Dragão for pequeno, as mãos se separam logo, mas se for grande e longo, leva tempo.\n\nQuando o espírito entra, as mãos se separam naturalmente. Os dedos devem ter os dedos da mão direita por baixo.\n\nO Deus Dragão entra e sai pelo dedo indicador, e a raposa pelo polegar.\n\nMuitas vezes pensa-se que a pessoa será salva se o espírito encostado sair, mas se um espírito que esteve encostado por muito tempo sair, a pessoa pode morrer. Um corpo enfraquecido sofre o impacto imediatamente.\n\nAlém disso, o sangue tóxico também serve, até certo ponto, como força para sustentar o corpo.\n\nSe isso for removido, a pessoa desmorona.\""
  },
  {
    "source_file": "tamanuki.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Transferência de espírito de cobra\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Transferência de espírito de cobra\"** (16 de fevereiro de 1949)\n\n**Causa da paralisia infantil devido ao encosto de espírito de cobra**\n\n**Pergunta do Fiel**\n\"Um menino de seis anos contraiu paralisia infantil por volta dos seis ou sete meses de idade, não consegue sustentar o pescoço, seus braços e pernas ficam pendentes e ele não fala.\n\nParece que ele consegue ouvir. Ele avisa de alguma forma quando quer urinar, etc.\n\nQuando a mãe estava grávida, uma cobra-rato (aodaisho) apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas\n\nComo ela entrou novamente, ele rachou um bambu, prendeu o pescoço dela e a jogou fora de casa, onde ela morreu.\n\nA mãe sempre se preocupou com isso, pois matou um ser vivo durante a gravidez.\n\nDepois disso, levaram-no a médicos, mas não curou. Pediram a deuses, budas e rezadores, que disseram ser maldição de ancestrais, então fizeram várias coisas, mas não curou.\n\nDe que maldição se trata? Além disso, ele será curado com Johrei?\n\nAinda, se for maldição de ancestrais, se houver um método para removê-la, peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA maioria das cobras-rato são ancestrais que caíram no caminho das bestas (Chikushodo) e nasceram assim.\n\nPor isso (por terem sido humanos), elas querem subir para a sala.\n\nMesmo com Johrei, levará bastante tempo.\n\nFaça-o ouvir a Amatsu-Norito e as Odes (Gosanka) o máximo possível.\n\nEscreva 'Yamato Myojin' em um pequeno santuário, peça a proteção de Komyo Nyorai,\n\nE assente o santuário à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'Agora, peço ao Deus Dragão que está encostado na criança que se assente no santuário. Gostaria que se transferisse através do meu corpo'.\n\nA forma de juntar as mãos (Gassho) é a postura de concentração mental.\n\nPeça ao Deus do Mundo Invisível (Kakuriyo no Ookami).\n\nRaposas entram e saem pelo polegar (direito) e Deuses Dragões pelo dedo indicador.\n\nA tabuleta memorial (Ihai) deve ter o formato de uma espada.\n\n(Imagem omitida)\n\nPode ser mais rápido assentá-lo.\n\nMadeira de cipreste (hinoki) é boa.\n\nComo é um ancestral, o sobrenome da família é bom.\n\nPode ser Yamato Myojin ou Daimyojin.\n\n(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)\n\nUm ministro pode fazer isso.\n\nPeça a proteção de Komyo Nyorai e coloque-o em um suporte em frente ao Objeto Sagrado (Goshintai).\n\nAqueles que estão encostados há muito tempo às vezes não vão imediatamente, e há os que levam tempo para se transferir.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Parto sem sangramento e massa vermelho-escura que não queima\"",
    "publication_title_ptbr": "7 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Parto sem sangramento e massa vermelho-escura que não queima\"** (7 de julho de 1949)\n\n**Pergunta do Fiel**\n\"T.S. (25 anos) deu à luz uma menina no dia 27 de maio. A criança está saudável, mas no momento do parto o corpo da mãe ficou branco como cera, e após o parto não houve uma gota de sangramento. Dias depois, ela apresentou sintomas de peritonite, o corpo todo inchou, e no dia 3 de julho faleceu sentindo dores no abdômen.\n\nEla ingressou na fé em junho e, claro, estava recebendo Johrei.\n\nDurante a cremação, restou uma massa vermelho-escura, macia e elástica, com cerca de cinco polegadas de diâmetro, que não se desfez mesmo sendo cutucada com uma barra de ferro e, por fim, não queimou.\n\nTodos estão achando estranho, mas o que seria essa massa? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"A pessoa deve ingressar na fé depois que o corpo estiver totalmente saudável.\n\nApós o parto, não se deve usar a cabeça lendo livros ou coisas do tipo.\n\nEssa massa vermelho-escura deve ter absorvido o sangue. Isso é um espírito. É a materialização de um espírito. Não se sabe de quem é o espírito.\n\nEra um Deus Dragão que esteve encostado por muito tempo porque queria nascer como humano.\n\nComo outra criança foi gerada, o Deus Dragão saiu, e o que deveria se tornar humano quando o Deus Dragão estava lá, permaneceu.\n\nQuando se materializa, o que está relacionado ao Deus Dragão é o mais forte.\n\nNão há problema em deixar como está.\n\nTodos os espíritos se tornam esferas.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Massa de saquê sai de cadáver\"",
    "publication_title_ptbr": "12 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Massa de saquê sai de cadáver\"** (12 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Segundo a história de uma pessoa não membro que mora na província de Hiroshima, havia um grande bebedor em sua vila. Após sua morte, um médico o dissecou para pesquisa,\n\nE do abdômen saiu uma massa desconhecida pela medicina. Quando a colocaram em um copo e despejaram saquê, ela absorveu tudo rapidamente.\n\nFomos ensinados que quem bebe é o espírito no abdômen, então como devemos interpretar isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito se materializou ou está vivo. Vendo isso, compreende-se bem a causa do alcoolismo.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Materialização de espírito de cobra\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Materialização de espírito de cobra\"** (23 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Há um paciente de quem desceu o cadáver de uma cobra de cerca de oito polegadas através do Johrei.\n\nEste paciente não se lembra de ter comido cobra (embora já tenha matado cobras). É possível que o pensamento da cobra se materialize? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito da cobra que se materializou.\n\nHá casos em que nascem por terem comido ovos por engano.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Restos de palha saem do ânus\"",
    "publication_title_ptbr": "21 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Restos de palha saem do ânus\"** (21 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há uma pessoa de quem saíram restos de madeira e palha pelo ânus após a morte. Existe alguma relação espiritual com a vida passada?\n\nEm vida, o espírito que estava encostado neste corpo físico disse que em sua vida passada foi uma vaca. O que o senhor acha disso? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que restou da época em que era uma vaca na vida passada se materializou e saiu.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cadáver que fica preto, com bolhas de água e pele rompida\"",
    "publication_title_ptbr": "7 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Cadáver que fica preto, com bolhas de água e pele rompida\"** (7 de julho de 1949)\n\n**Encosto espiritual logo antes da morte**\n\n**Pergunta do Fiel**\n\"Uma senhora era muito magra em vida, mas quando faleceu, seu peito inchou, ficou preto, formaram-se bolhas de água, e ao tocar, a pele se rompia e vazava água.\n\nAlém disso, quando seu avô faleceu há dois anos, apresentou os mesmos sintomas, sendo que em vida ele era muito gordo.\n\nNesta família, há 51 anos, o irmão mais novo do avô cavou um poço novo e, ao entrar para retirar a estrutura de um poço antigo, a terra desmoronou e ele foi enterrado vivo, vindo a falecer. Existe alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não creio que haja relação. Pode ser o espírito do avô Kinsuke.\n\nEsses casos ocorrem quando a pessoa morre magra, e algo encosta no momento da morte.\n\nPois quando o corpo enfraquece, eles encostam.\n\nPode parecer que estava encostado desde o início, mas é muito comum que encostem antes de morrer.\n\nComo tinha muitos pecados e o espírito morreu completamente nublado, isso se materializou e formou as bolhas de água.\""
  }
]