[
  {
    "source_file": "aku2BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O enfraquecimento do ser humano pelos remédios foi um mal necessário\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O enfraquecimento do ser humano pelos remédios foi um mal necessário\"</font></b> (26 de julho de 1952)\n\n\"Sobre a 'Criação da Civilização', como finalmente tive um tempo livre, comecei a escrevê-la.\n\nComo há partes no início que reescrevi bastante, pedirei que leiam tudo de uma vez.\n\n(Leitura dos Ensinamentos \"Criação da Civilização - Prefácio\", \"Paraíso Terrestre, o Verdadeiro e o Falso\")\n\n(Anúncio de \"A Construção do Paraíso e a Expulsão do Mal\")\n\nAté agora, tanto a religião quanto a filosofia pregaram sobre várias coisas, mas não pregaram muito sobre o mal.\n\nEle foi pregado de forma superficial. Eu ainda pregarei sobre o mal sob diversos aspectos, pois, se não compreenderem isso, não compreenderão a verdade.\n\nPortanto, a medicina atual também é uma manifestação do mal.\n\nTrata-se de um mal necessário. E os remédios que a medicina utiliza são, por sua vez, um bom material para isso.\n\nOs remédios enfraquecem o ser humano. Encurtam a sua vida.\n\nDizer que isso foi necessário significa que, na era primitiva, o ser humano era peludo, comia coisas ruins... coisas que nem pareciam alimentos,\n\nvivia nu o tempo todo, ou no máximo vestia algo feito de palha, e morava em buracos cavados na terra.\n\nE, como o corpo era saudável, faziam isso sem se importar.\n\nPor isso, era absolutamente necessário enfraquecer o corpo.\n\nPara enfraquecê-lo, fez-se com que tomassem remédios.\n\nAo tomar remédios, já não conseguiam mais viver daquela maneira, então começaram a usar a inteligência para construir casas que os protegessem da chuva e do vento, e a preparar alimentos saborosos.\n\nAlém disso, na era primitiva, havia muitas lutas, e para lutar era preciso fazer várias coisas.\n\nFabricar armas... claro, antes disso lutavam contra feras, mas depois passaram a lutar contra outros seres humanos, e com isso o intelecto foi se desenvolvendo gradativamente.\n\nAssim, quando Deus criou o ser humano inicialmente, não criou o intelecto primeiro. Deixou-o para depois.\n\nEntão, para desenvolver o intelecto, foi necessário enfraquecer o ser humano até certo ponto.\n\nPor isso, fez-se com que pensassem que o remédio era algo bom.\n\nNo princípio, o ser humano não sabia que a doença era uma ação purificadora.\n\nPor esse motivo, utilizavam os remédios.\n\nFoi por isso que Kannon se manifestou como Yakushi Nyorai.\n\nAgora, Kannon dizer que remédio é veneno, que remédio é veneno, parece uma contradição, mas é uma questão de época.\n\nDevido à relação com o tempo, as coisas acontecem dessa forma.\n\nAgora, como está calor, vestimos roupas leves, mas quando chega o inverno, usamos roupas acolchoadas e nos aquecemos no fogo.\n\nÉ assim que funciona. O tempo de Deus muda a cada dezenas de milhares de anos, ou a cada dezenas de milhões de anos, mas, ainda assim, do ponto de vista de Deus, é apenas um instante.\n\nAos olhos humanos, diz-se dezenas de milhares de anos, mas aos olhos de Deus pode ser um segundo.\n\nOu talvez ainda mais curto. Este é o mundo eterno.\n\nNo entanto, a expectativa de vida humana é de, no máximo, cerca de cem anos, por isso, inevitavelmente, pensa-se a curto prazo.\n\nPortanto, para desenvolver a cultura, adotou-se esse meio de promover conflitos e enfraquecer através de remédios.\n\nFoi assim que as coisas se deram.\n\nA partir de agora... se continuarmos mais do que isso, passará dos limites.\n\nPor isso, decidi que é hora de parar por aqui... e, para parar, como não é possível fazê-lo sem revelar a verdade, eu revelarei a verdade a todos e porei um fim nisso.\n\nAssim, interrompendo a luta do mal, e com o intelecto humano tendo chegado até aqui, não há mais necessidade de desenvolvê-lo através de conflitos.\n\nO intelecto continuará a avançar, mas, desta vez, pretendo fazê-lo avançar por métodos que não envolvam lutas.\n\nMesmo quando chegar o Mundo de Miroku, invenções e descobertas continuarão a ser feitas incessantemente.\n\nMas serão diferentes das invenções e descobertas de até agora... As invenções e descobertas até o momento eram, em suma, para a guerra... um trabalho de matar pessoas.\n\nUtilizou-se o intelecto para tentar tirar a vida do maior número possível de pessoas no menor tempo possível, para matá-las, ou para se defender disso.\n\nAgora, com a chegada do Mundo de Miroku, não será esse tipo de intelecto,\n\nmas sim invenções e descobertas de coisas boas: como fazer o ser humano desfrutar mais, como fazer com que se sinta melhor, como prolongar a sua vida.\n\nMesmo dizendo isso, é um pouco difícil de acreditar... pois até agora não houve nada parecido...\n\nComo não há experiência, parece apenas um sonho, mas, para Deus, isso é muito claro.\n\nPretendo pregar sobre essas coisas gradativamente daqui para frente.\n\nTrata-se de revelar à humanidade do mundo inteiro a verdade que até agora não era compreendida.\n\nEste é o Evangelho do Reino dos Céus da Bíblia.\n\nA partir de então (embora já houvesse antes), a grande transição do mundo... No Mundo Espiritual, está ocorrendo uma imensa transição,\n\ne, no Mundo Material, essas coisas também começarão a se manifestar gradativamente.\n\nE o que é mais fácil para os olhos humanos perceberem é, sem dúvida, a doença.\n\nUltimamente, as doenças contagiosas têm aumentado muito.\n\nCoisas como a disenteria e a encefalite japonesa têm aumentado com um vigor extraordinário.\n\nAlém disso, a tuberculose aumentou consideravelmente; até agora, vinha sendo contida temporariamente por novos remédios,\n\nmas, quando a purificação se tornar tão intensa a ponto de não poder ser contida por novos remédios, as pessoas começarão a contrair doenças pulmonares uma após a outra.\n\nAtualmente, estão fabricando a matéria-prima para as doenças pulmonares... a hidrazida, por exemplo, é algo formidável.\n\nPorém, quando isso acontecer, todos virão curvar a cabeça diante da Igreja Messiânica.\n\nJá não falta muito. Está se aproximando bastante.\n\nO que torna isso mais evidente é que, mesmo quando vocês ministram Johrei, ele está fazendo cada vez mais efeito, não é?\n\nEste ano mais do que no ano passado, este mês mais do que no mês passado, as curas estão ocorrendo muito mais rápido.\n\nIsso ocorre porque o Elemento Fogo aumentou no Mundo Espiritual.\n\nEm outras palavras, o aumento do Elemento Fogo significa que a purificação se tornou mais forte.\n\nMais um pouco, e haverá um grande alvoroço.\n\nE não será do nosso lado, será no mundo.\n\nDo nosso lado, poderemos ficar cada vez mais tranquilos.\n\nAté agora, nós íamos recomendar... íamos ajudar, mas, desta vez, eles é que virão pedir para serem ajudados.\n\nGostaria que tivessem paciência até lá. Por hoje, encerro por aqui.\"\n\n<hr/>\n\n"
  }
]