[
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem de vinte anos (aluna das aulas de iniciação), que sofre de cárie óssea, tem recebido Johrei todos os dias.<br/>\n<br/>No entanto, quando começa a se arrumar para ir à casa de difusão, sua respiração fica ofegante e ela sente calafrios.<br/>\n<br/>Após receber o Johrei e retornar para casa, ela melhora imediatamente.<br/>\n<br/>Na entrada da minha casa de difusão, há um Inari consagrado pelo proprietário do imóvel. Haveria alguma relação com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode ser que o Inari não goste.<br/>\n<br/>Se alguém se aproxima, ele não consegue mais fazer coisas erradas.<br/>\n<br/>Como ele acaba sendo forçado a se arrepender, quando deseja receber Johrei, encosta na pessoa. O Inari atrapalha.<br/>\n<br/>Porém, estando na entrada da casa de difusão, não se pode dizer que seja apenas um estorvo.<br/>\n<br/>Há também o aspecto de que o Inari deseja receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b> (16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de cinquenta e cinco anos, que ingressou na fé no final de março, estava ministrando Johrei aos vizinhos.<br/>\n<br/>Contudo, há cerca de meia quinzena, ela deixou de dormir à noite, senta-se no canto do quarto olhando para todos os lados, fala pouco e não tem apetite.<br/>\n<br/>Como se lembrasse de repente, diz que ingressou na fé e que as pessoas vão rir dela por estar nesse estado, e recusa-se a receber Johrei.<br/>\n<br/>Naquela região há muitas raposas brancas, e recentemente foi encontrado o cadáver de uma raposa branca no mar.<br/>\n<br/>Haveria alguma afinidade espiritual entre a terra e a doente? Peço orientação sobre a forma de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é encosto de raposa. Ela tem afinidade com essa pessoa e encostou nela porque deseja receber Johrei.<br/>\n<br/>A recusa ocorre apenas no início. Há casos em que uma raposa encosta no espírito de outra raposa.<br/>\n<br/>Por exemplo, como uma pessoa com encosto de raposa que se degradou e se tornou uma raposa.<br/>\n<br/>O ser humano que se tornou raposa faz com que se ministre Johrei.<br/>\n<br/>Faz com que se leiam os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o deus dragão deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o deus dragão deseja receber Johrei\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei a uma pessoa na província de Hyogo, ela me disse depois que,<br/>\n<br/>enquanto recebia a irradiação espiritual pelas costas, viu algo longo e fino, de cerca de um ken (aprox. 1,8m) de comprimento, brilhando e se contorcendo à frente do seu abdômen.<br/>\n<br/>A cabeça estava dentro da barriga e o rabo voltado para o outro lado. Seria isso um deus dragão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é um deus dragão. Como diz ter cerca de um ken de comprimento, é bem grande.<br/>\n<br/>Podemos pensar em duas possibilidades para isso. Uma é que, ao receber Johrei, ele sofre e tenta sair, mas não consegue, e a cabeça não sai de jeito nenhum.<br/>\n<br/>A outra é que o próprio deus dragão deseja receber Johrei.<br/>\n<br/>Os deuses dragões maus são negros, mas como diz que este é branco, é um bom deus dragão.<br/>\n<br/>Portanto, neste caso, é melhor pensar que ele veio porque deseja receber Johrei...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão da saída de um corpo de dragão de luz branca durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão da saída de um corpo de dragão de luz branca durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando ministrei Johrei a um paciente na cidade de Nishiwaki, província de Hyogo, ele me disse depois: 'Enquanto recebia a irradiação espiritual pelas costas, vi algo brilhante e branco, com cerca de um ken e meio (aprox. 2,7m) de comprimento, saindo e se contorcendo à frente do meu abdômen.<br/>\n<br/>Era a parte do rabo; a cabeça estava dentro da minha barriga e duas patas estavam voltadas para mim...' Seria isso um deus dragão? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um deus dragão. Como sofre ao receber o Johrei, tenta sair, colocando apenas a cabeça para fora, e a parte do rabo não consegue sair.<br/>\n<br/>Ou também pode ser porque o próprio deus dragão deseja ser salvo.<br/>\n<br/>O verdadeiro motivo é que ele deseja receber Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado sem ossos devido ao encosto de um deus dragão que deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado sem ossos devido ao encosto de um deus dragão que deseja receber Johrei\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, mas melhorou com o Johrei.<br/>\n<br/>No entanto, desde então, todas as noites ela começa a chorar com uma voz terrível, a ponto de a família não conseguir dormir a noite toda.<br/>\n<br/>Ministramos Johrei com muito afinco e ela melhorou bastante, mas, após essa purificação, não se sabe por que, ela ficou como se não tivesse ossos no corpo todo, e nem o pescoço nem as pernas ficam firmes.<br/>\n<br/>Será que isso é encosto de algum espírito? Peço encarecidamente sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque dói.<br/>\n<br/>O espírito é um deus dragão. Vai curar. O próprio deus dragão encostou na criança porque deseja receber Johrei e ser salvo.<br/>\n<br/>Oração (Amatsunorito) e Johrei. Pedir a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A árvore da divindade tutelar que foi derrubada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A árvore da divindade tutelar que foi derrubada\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de um dragão de árvore que deseja ser salvo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao ministrar Johrei a uma mulher de trinta e quatro anos, uma sensação como se água fria tivesse sido jogada nela se move de um lado para o outro por todo o seu corpo.<br/>\n<br/>Segundo relatos, eles cortaram e usaram a madeira de uma árvore da divindade tutelar (Myojin-sama).<br/>\n<br/>Além disso, quem cortou a árvore foram todas as trinta e sete famílias de paroquianos, mas<br/>\n<br/>a família dessa mulher atua como representante geral.<br/>\n<br/>Também dizem que a avó dela era uma pessoa que amaldiçoava e fazia os outros sofrerem.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O deus dragão que estava encostado na árvore deseja ser salvo, por isso, ao receber Johrei, ele encostou nela.<br/>\n<br/>A sensação de frio é de espírito de morto, e o que se move é o deus dragão.<br/>\n<br/>O dragão de fogo é quente, e o dragão de água é frio.<br/>\n<br/>Não tem um significado ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito guardião secundário arrependido deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito guardião secundário arrependido deseja receber Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um doente mental que odeia receber Johrei, mas pede que seja ministrado Johrei em seu filho. Qual seria o motivo disso?<br/>\n<br/>Além disso, mesmo sendo uma pessoa que odeia o Johrei, ela vai ao altar budista da minha casa para agradecer enquanto estou ausente.<br/>\n<br/>Ainda, qual seria o motivo de a esposa do doente odiar morar junto com ele depois de ter recebido o Ohikari?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há pessoas que odeiam o Johrei e outras que gostam; há casos em que, mesmo querendo receber Johrei, a pessoa odeia.<br/>\n<br/>Quem odeia é o espírito animal, o espírito guardião secundário, e quando ele se purifica e se arrepende, passa a querer receber.<br/>\n<br/>Há casos em que o espírito guardião primário faz com que receba, e outros em que o espírito guardião principal deseja.<br/>\n<br/>Quando ele enfraquece e não tem força para controlar o espírito secundário, ele deseja.<br/>\n<br/>Se a pessoa odeia muito, é melhor não ministrar.<br/>\n<br/>Aguarde a oportunidade. Aos poucos, passará a gostar.<br/>\n<br/>A esposa é um deus dragão. Quando o deus dragão tem um mestre... ter um marido torna-se um obstáculo para a sua prática ascética (gyo).<br/>\n<br/>Por isso, há casos em que se mantém solteira.<br/>\n<br/>Praticando por muito tempo, essas coisas deixam de acontecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]