[
  {
    "source_file": "korei8.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b> (16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de cinquenta e cinco anos, que ingressou na fé no final de março, estava ministrando Johrei nas pessoas da vizinhança.<br/>\n<br/>No entanto, há cerca de quinze dias, ela parou de dormir à noite, senta-se no canto do quarto olhando assustada para os lados, fala pouco e não tem apetite.<br/>\n<br/>De vez em quando, como se lembrasse, diz que as pessoas vão rir dela por ter ficado assim após ingressar na fé, e recusa-se a receber Johrei.<br/>\n<br/>Nessa região há muitas raposas brancas e, recentemente, dizem que até encontraram a carcaça de uma raposa branca no mar.<br/>\n<br/>Haveria alguma afinidade espiritual entre a terra e a doente? Peço que me oriente sobre o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é encosto de raposa. Ela tem afinidade com essa pessoa e encostou nela porque deseja receber Johrei.<br/>\n<br/>Ela só recusa no início. Há casos em que uma raposa encosta em um espírito de raposa.<br/>\n<br/>Por exemplo, como uma pessoa que tinha encosto de raposa, decaiu e se tornou uma raposa.<br/>\n<br/>Deve-se fazer com que o ser humano que se tornou raposa ministre Johrei.<br/>\n<br/>Fazer com que leia os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa encostado torna-se bom através do Johrei\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa encostado torna-se bom através do Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em junho do ano passado, por causa de um leve resfriado, fui diagnosticado por médicos com beribéri e paralisia infantil, entre outros. Recebi tratamento, mas sem efeito, e fiquei acamado por cerca de nove meses, sem conseguir me manter de pé.<br/>\n<br/>Desde o início de fevereiro, pela salvação de Kannon, recebi Johrei do ministro Yamauchi por cerca de um mês, e o resultado foi muito bom.<br/>\n<br/>No entanto, minhas pernas continuavam fracas e eu não conseguia ficar de pé. Durante o culto mensal, ao receber Johrei do ministro Taira na casa de difusão,<br/>\n<br/>e ao solicitar para receber a Imagem da Luz Divina (Komyo Nyorai) no dia seguinte, consegui ficar de pé naquele mesmo instante.<br/>\n<br/>Hoje vim cultuar e, ao mesmo tempo em que agradeço, relato a graça recebida.<br/>\n<br/>Também recebi o Ohikari em setembro do ano passado, mas me disseram que, durante o Johrei do ministro, uma raposa falou várias coisas através da minha boca.<br/>\n<br/>Se eu continuar recebendo Johrei, a raposa deixará de encostar em mim? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem raposas que estão presentes desde o início e as que encostam depois.<br/>\n<br/>Há tanto seres humanos que se tornaram raposas quanto raposas originais.<br/>\n<br/>Mesmo que ela esteja presente, através do Johrei, ela irá encolher gradualmente e deixará de causar danos ao ser humano.<br/>\n<br/>Não a odeie, mas trate-a com carinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei8.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se tratar com carinho os bons espíritos de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se tratar com carinho os bons espíritos de raposa\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Compreendo perfeitamente que há um espírito de raposa em meu corpo. Essa raposa me fazia sofrer muito, mas após receber o Ohikari, o sofrimento diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem tem espírito de raposa encostado são as mulheres. Setenta a oitenta por cento das mulheres têm esse encosto.<br/>\n<br/>Elas são responsáveis pelos desejos carnais e materiais do ser humano.<br/>\n<br/>Como não parece ser uma raposa má, é bom tratá-la com carinho.<br/>\n<br/>No ser humano, os espíritos guardiões primário e secundário estão em constante batalha.<br/>\n<br/>Ao pensamento é dada liberdade infinita.<br/>\n<br/>O pecado só ocorre quando se manifesta em ação.<br/>\n<br/>Os espíritos primário e secundário pensam, e com isso o equilíbrio vai sendo alcançado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]