[
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"O Juízo Final é uma Grande e Interessante Peça Teatral\"",
    "publication_title_ptbr": "17 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Juízo Final é uma Grande e Interessante Peça Teatral\"</font></b> (17 de junho de 1953)<br/>\n<br/>\"Antes de lhes falar sobre o profundo significado da conclusão do Paraíso Terrestre aqui, farei com que leiam o que escrevi a respeito.<br/>\n<br/>(Leitura do Ensaio \"O Grande Significado do Paraíso Terrestre de Shinsen-Kyo\")<br/>\n<br/>O redemoinho mencionado no final é a ação purificadora, e essa ação purificadora é, em suma, a essência do Sol, o elemento fogo.<br/>\n<br/>É o redemoinho de fogo do elemento fogo. No Antigo Testamento está escrito: 'João batiza com água, mas Cristo batizará com fogo'.<br/>\n<br/>O batismo pela água refere-se ao Dilúvio de Noé.<br/>\n<br/>Ou seja, tem uma forma.<br/>\n<br/>O batismo pelo fogo é o batismo pelo elemento fogo.<br/>\n<br/>Isto é, não pode ser visto pelos olhos.<br/>\n<br/>Portanto, purificar através do Johrei é a purificação pelo fogo, o que, afinal, é o batismo pelo fogo.<br/>\n<br/>O trabalho do Johrei é o trabalho do batismo pelo fogo.<br/>\n<br/>Este batismo pelo fogo torna-se a salvação de Cristo.<br/>\n<br/>Por isso, a Igreja Messiânica está realizando a obra de Cristo.<br/>\n<br/>No entanto, ao Cristo do passado não foi concedido tamanho poder no que diz respeito à forma.<br/>\n<br/>E por que esse poder não lhe foi concedido? Porque, em suma, era o Mundo da Noite.<br/>\n<br/>Por isso, o Cristo do passado tinha a força da Lua.<br/>\n<br/>E foi por isso que ele acabou sendo crucificado.<br/>\n<br/>\n<br/>Contudo, desta vez, sendo o batismo pelo fogo e a essência do Sol, a força é completamente diferente da Lua.<br/>\n<br/>Como sempre digo, mesmo falando em termos de luz, a diferença é de sessenta vezes, de modo que não há necessidade de ser crucificado.<br/>\n<br/>Se fosse naquela época, talvez eu também tivesse sido crucificado como Cristo, mas<br/>\n<br/>desta vez, como a força de Deus é muito mais poderosa, não há necessidade de que tais coisas aconteçam.<br/>\n<br/>Isso porque, antigamente, como era o Mundo da Noite, a Lua era a principal.<br/>\n<br/>A partir de agora, como se tornará o Mundo do Dia, o redemoinho significa que,<br/>\n<br/>em suma, o batismo pelo fogo irá se expandir gradualmente, e esta força purificadora é intensa.<br/>\n<br/>Assim, aqueles cujos espíritos estão maculados, como o Mundo Espiritual está sendo purificado pelo batismo pelo fogo,<br/>\n<br/>aqueles que não se adequarem a isso e forem muito diferentes perecerão, ou seja, serão derrubados.<br/>\n<br/>Os seres humanos que não forem derrubados nem arremessados para longe por este redemoinho são os que restarão.<br/>\n<br/>Entre as pessoas que estão aqui agora, não há ninguém que será arremessado para longe, mas,<br/>\n<br/>no entanto, se o corpo e o espírito não estiverem consideravelmente purificados, haverá pessoas que passarão por dificuldades.<br/>\n<br/>O ideal é que consigam escapar disso com facilidade, cantarolando.<br/>\n<br/>\n<br/>Nas Revelações Divinas da religião Oomoto está escrito: 'Mesmo que a grande reconstrução comece, farei com que aqueles que se apoiam em Deus assistam a tudo de um lugar alto', e é assim que deve ser.<br/>\n<br/>Afinal, é uma peça teatral. Isso é o que se chama de Juízo Final, mas é uma grande peça teatral em nível mundial.<br/>\n<br/>Vocês devem chegar ao ponto de assistir a essa peça de um camarote.<br/>\n<br/>De qualquer forma, é uma peça teatral. Como é uma luta entre os bons e os maus, quando a peça finalmente terminar, tudo acabará bem, mas<br/>\n<br/>aí os vilões passarão por maus bocados e serão destruídos; é uma pena para aqueles que ficaram com o papel de vilões, mas<br/>\n<br/>parece que nesta grande peça teatral desta vez haverá muito mais vilões.<br/>\n<br/>Por isso, se o nosso lado estiver polido e pudermos ficar no camarote, será uma grande peça teatral verdadeiramente interessante.<br/>\n<br/>Pois um drama dessa magnitude não é algo que se possa ver facilmente.<br/>\n<br/>No entanto, como é necessário criar pessoas que sejam salvas e restem, essa é a Grande Misericórdia de Deus.<br/>\n<br/>A missão dos fiéis é criar o maior número possível de pessoas que sejam salvas, isso é uma história óbvia, mas<br/>\n<br/>basta que saibam que uma grande ação purificadora como essa irá, a partir de agora, se expandir mundialmente.<br/>\n<br/>Por isso, nesse sentido, falei que a construção do Paraíso Terrestre aqui é um acontecimento extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Extraído de \"Jikan Houdan\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Jikan Houdan\"</font></b> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"Ou seja, esse fenômeno de um grande período de transição. Que tipo de fenômeno é esse?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"A partir deste ponto, surge a interpretação religiosa.<br/>\n<br/>Em suma, é o 'Juízo Final' pregado por Cristo... haverá uma grande transição para os seres humanos. O que isso significa?<br/>\n<br/>Se eu disser que, antes da guerra atômica de que se fala agora, uma ameaça ainda mais absurda está se aproximando iminentemente,<br/>\n<br/>pode parecer uma teoria estranha e ilusória, mas, explicando de forma simples, é o seguinte...<br/>\n<br/>A civilização material provavelmente atingirá o seu ápice com a descoberta do átomo.<br/>\n<br/>Ou seja, a civilização moderna irá parar quase por aqui, tendo atingido o limite extremo da ciência material.<br/>　<br/>A propósito, o que indica o progresso desta civilização material?<br/>\n<br/>\n<br/>A próxima supercivilização... campos além da matéria serão desenvolvidos, e a cultura e a ciência de hoje foram a premissa para isso.<br/>\n<br/>No entanto, à medida que esta civilização material progredia, um grande salto no Mundo Espiritual estava sendo dado de forma constante; o que é o progresso do Mundo Espiritual, isso não será facilmente compreendido.<br/>\n<br/>Além disso, não pode ser medido pelo senso comum do homem moderno. Este é o motivo pelo qual uma interpretação religiosa é extremamente necessária, então direi que é uma grande força de ação oculta nos corpos celestes... no universo.<br/>\n<br/>Deve-se ter em mente o fato de que esta ação está se desenvolvendo paralelamente ao progresso da civilização científica moderna.<br/>\n<br/>O surgimento da televisão, o surgimento do átomo, e também o rádio e a telegrafia sem fio que temos à mão... esses fenômenos parecem ter sido deduzidos da física, mas o fato é que eles são a manifestação da ação de progresso do Mundo Espiritual.<br/>　<br/>O motivo disso será compreendido se pensarmos no que são as próprias ondas eletromagnéticas.<br/>\n<br/>Tais fenômenos ocorrem no espaço... ocorrem fenômenos físicos... eles são gerados a partir de fenômenos físicos, mas qual é a entidade que os causa? É a ação do Mundo Espiritual.<br/>\n<br/>Esta ação tem se desenvolvido assustadoramente. Sendo assim, certamente revelará a sua verdadeira natureza.<br/>\n<br/>Eu tenho observado cuidadosamente o momento, o estado e a ação em que isso se revelará, e finalmente compreendi com clareza.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"Se isso é um grande acontecimento para a humanidade, eu gostaria muito que o senhor anunciasse ao mundo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Isso não pode ser dito de forma descuidada. Mesmo que eu anuncie, a sociedade não levará a sério e apenas rirá, considerando como propaganda da Igreja Kannon ou um delírio.<br/>\n<br/>O problema é que, supondo que um fenômeno tão grande ocorra, se eu fosse dizer, seria mais seguro chamá-lo de 'uma era de grande terror para as pessoas más'.<br/>\n<br/>Além disso, como essa é a verdade, entraremos no turbilhão da chamada grande purificação, mas como isso é estritamente uma 'purificação', não é uma purificação para os puros, os justos e as pessoas boas.<br/>\n<br/>Como o que é obscuro, o que é turvo e o que é injusto será purificado, se for um grande fenômeno como este, não há necessidade de gritar em voz alta, pois não é um evento absurdo como a extinção da humanidade, então não há necessidade de tanto pânico.<br/>\n<br/>No entanto, ocorrerá uma grande ação de liquidação contra o mal, é isso.<br/>\n<br/>O que é esse mal... guerra, conspiração, engano, estes são os maiores males.<br/>\n<br/>Haverá naturalmente um grande julgamento contra isso.<br/>\n<br/>Isso é, em suma, o que ocorrerá antes da guerra atômica, uma grande transição tendo os seres humanos como alvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Dilúvio de Noé\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Dilúvio de Noé\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A história do 'Dilúvio de Noé' no 'Antigo Testamento' pode ser interpretada como uma profecia que insinua algo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O 'Dilúvio de Noé' ocorreu antes de Cristo. Havia irmãos, e um deles, Noé, o irmão mais velho, em certo momento foi possuído por Deus e recebeu a Revelação Divina de que haveria um grande dilúvio em breve, e que deveria avisar a muitas pessoas.<br/>\n<br/>Então, ele propagou isso intensamente, mas apenas seis pessoas acreditaram no que ele dizia.<br/>\n<br/>Assim, para se preparar para o dilúvio, ele construiu uma arca, que tinha a forma de uma semente de ginkgo e possuía uma tampa.<br/>\n<br/>Eles a construíram e ficaram esperando; há duas teorias, uma de que choveu por cem dias, e outra de que choveu continuamente por quarenta dias, e então houve um grande dilúvio, e todos fugiram e subiram para o topo das montanhas.<br/>\n<br/>No entanto, embora tenham subido as montanhas, feras e cobras também vieram para o topo das montanhas, então todos acabaram sendo devorados por essas criaturas e morreram.<br/>\n<br/>Mas, na arca, as feras e cobras não entraram e, além disso, como haviam preparado alimentos para setenta e cinco dias, no fim, apenas aquelas oito pessoas foram salvas.<br/>\n<br/>Essas oito pessoas se multiplicaram gradualmente e se tornaram os atuais povos ocidentais.<br/>\n<br/>\n<br/>Esse 'Dilúvio de Noé' também ocorreu no Japão, exatamente na época de Izanagi e Izanami.<br/>\n<br/>Esses dois deuses subiram a uma montanha alta e, por isso, foram salvos.<br/>\n<br/>Por isso, no 'Kojiki' existem as palavras 'Shihohisu, Shihomitsu'; 'hisu' significa secar, e 'mitsu' significa encher.<br/>\n<br/>E diz-se que 'Os dois deuses, de pé na Ponte Flutuante do Céu (Ame no Ukihashi), abaixaram a lança adornada com joias (Nuhoko) e agitaram, e o sal fez um som de koworo-koworo', e então ilhas e países nasceram, mas<br/>\n<br/>eu acredito que isso significa que as grandes águas recuaram e as ilhas e países se formaram.<br/>\n<br/>Na realidade, por mais força que se tenha, é impossível fazer algo parecido com mágica.<br/>\n<br/>Na 'Bíblia' está escrito que 'João batiza com fogo, e Cristo batiza com água', mas a água é o corpo, e o fogo é o espírito.<br/>\n<br/>Portanto, o batismo pelo fogo no verdadeiro sentido, o batismo do espírito, é este Johrei.<br/>\n<br/>Como o Johrei é feito com o elemento fogo, é o batismo pelo fogo.<br/>\n<br/>No entanto, neste caso, mesmo chamando de batismo pelo fogo, não é no sentido amplo, mas sim um batismo de ser humano para ser humano.<br/>\n<br/>Contudo, a partir de agora, como o Mundo Espiritual se tornará verdadeiramente Dia, o elemento fogo aumentará, a purificação se tornará mais forte, e seremos fortemente purificados, então isso sim se tornará o verdadeiro 'batismo pelo fogo'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Julgamento de Deus\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Julgamento de Deus\"</font></b> (28 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como ocorre o julgamento de Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há nada de difícil nisso.<br/>\n<br/>Quando se acumula muita sujeira no corpo humano, surgem obstáculos nas atividades da sociedade humana, por isso Deus faz a limpeza.<br/>\n<br/>É exatamente o mesmo que limpar a casa quando ela fica suja.<br/>\n<br/>E a limpeza do corpo humano também deveria, na verdade, ser feita pelo próprio ser humano, mas como o ser humano não percebe, Deus não tem outra escolha a não ser fazer a limpeza.<br/>\n<br/>Portanto, se estiverem salvando as pessoas e fazendo coisas boas para o mundo, o lixo desaparecerá e, consequentemente, não haverá necessidade de uma grande purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Se os Pecados e as Máculas Espirituais Forem Poucos, Deve-se Seguir um Caminho Fácil\"",
    "publication_title_ptbr": "23 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Se os Pecados e as Máculas Espirituais Forem Poucos, Deve-se Seguir um Caminho Fácil\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acredito que o temor de uma futura guerra mundial e as guerras civis que a acompanham independem da vontade individual, e que a situação social também será decidida para a esquerda ou para a direita, e<br/>\n<br/>acredito que, no momento da grande purificação mundial, não será permitido seguir um caminho fácil apenas com esperteza, mas, caso seja necessário pertencer à esquerda ou à direita dessa forma, que atitude devemos tomar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há absolutamente nenhuma necessidade de temer guerras civis.<br/>　<br/>Além disso, não será decidido nem para a esquerda nem para a direita.<br/>\n<br/>Estava escrito no 'Suntetsu', não é? Que o mundo é como um balanço.<br/>\n<br/>Por isso, quando pensamos que foi para a esquerda, desta vez vai para a direita.<br/>\n<br/>E diz-se que, se a pessoa entender isso, ela é madura.<br/>\n<br/>Portanto, vocês precisam se tornar maduros rapidamente... (Risos)<br/>　<br/>\n<br/>Até mesmo dirigir um automóvel é assim.<br/>\n<br/>Se virar o volante um pouco demais para a direita ou para a esquerda, irá colidir.<br/>\n<br/>Como a pessoa se esforça virando para a direita e para a esquerda, o automóvel segue em frente.<br/>\n<br/>O avanço da cultura é a mesma coisa.<br/>\n<br/>No entanto, observar o avanço inclinando-se para a direita ou para a esquerda, como nós fazemos, é estar ainda mais acima disso.<br/>\n<br/>Aqueles que estão se esforçando com as coisas da direita ou da esquerda estão, portanto, fazendo um trabalho inferior ao nosso.<br/>　<br/>\n<br/>E também, o 'caminho fácil' é permitido.<br/>\n<br/>Se a pessoa tiver poucos pecados e máculas espirituais, ela deve seguir um caminho fácil.<br/>\n<br/>Se tiver muitos pecados e máculas, será envolvida no turbilhão da grande purificação e sofrerá...<br/>\n<br/>No fim das contas, a causa está em si mesmo, então, desde que a própria pessoa não tenha pecados, ela não sofrerá de forma alguma.<br/>\n<br/>\n<br/>Portanto, não há necessidade de se envolver com essas coisas.<br/>\n<br/>É exatamente como bêbados brigando, (Risos) é interessante, é melhor ser um espectador...<br/>\n<br/>Ou seja, eles são a destruição, os destruidores, e o nosso lado é a construção.<br/>\n<br/>E agora é a época da destruição. Por isso, o nosso lado deve se dedicar exclusivamente à preparação para a construção agora.<br/>\n<br/>A destruição deve ser deixada a cargo dos destruidores.<br/>\n<br/>Bem, Hitler era o chefe dos destruidores, não é? (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Qualquer Pessoa Sincera Será Salva\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Qualquer Pessoa Sincera Será Salva\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo as pessoas que não ingressaram na Igreja Kannon poderão ultrapassar a grande purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem muitas pessoas assim.<br/>\n<br/>Qualquer pessoa sincera será salva.<br/>\n<br/>Mesmo que esteja na Igreja, se estiver errada, não será salva.<br/>\n<br/>Existem várias religiões, mas não depende da forma da religião, e sim da alma.<br/>\n<br/>Porque Deus é justo...<br/>\n<br/>Nesta Igreja, compreendem-se várias coisas e há uma grande possibilidade de se tornar uma pessoa correta.<br/>\n<br/>É bom pensar nesse sentido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como será quando uma pessoa sincera se deparar com a grande purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre as pessoas do cristianismo e do budismo também existem pessoas admiráveis, e essas pessoas serão salvas.<br/>\n<br/>Bem, as pessoas desta Igreja seriam cerca de oitenta por cento, e as pessoas de outras religiões seriam cerca de sessenta por cento, eu diria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo os Não Fiéis, se Forem Pessoas Sérias, Serão Salvos\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mesmo os Não Fiéis, se Forem Pessoas Sérias, Serão Salvos\"</font></b> (23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acredito que as pessoas, ao terem a permissão de auxiliar neste nobre caminho, atenuam seus pecados e surge a possibilidade de receberem o perdão, mas<br/>\n<br/>as pessoas que ainda não conhecem este caminho, se se arrependerem após perceberem a grande purificação que se aproxima iminentemente, poderão receber o perdão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Haverá pessoas que poderão receber o perdão e pessoas que não poderão.<br/>\n<br/>As pessoas que não têm tantos pecados serão salvas se se arrependerem naquele momento, e as que têm muitos não serão salvas, não se pode generalizar.<br/>\n<br/>Nesse momento, todos trabalharão, com um só coração.<br/>\n<br/>Além disso, nessa época todos terão força, então poderão trabalhar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há muitas pessoas que, mesmo trabalhando seriamente, por não acreditarem na grande purificação do amanhã, pensam: 'Não considero que este trabalho seja o melhor caminho. Portanto, não importa como será o julgamento de amanhã'.<br/>\n<br/>Que tipo de repreensão essas pessoas receberão de Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Trata-se de um fiel ou de uma pessoa que não é fiel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É uma pessoa que não é fiel.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma pessoa que não é fiel, deve ser algo assim.<br/>\n<br/>Bem, no entanto, se trabalhar seriamente e não cometer tantos pecados, será salva.<br/>\n<br/>Mesmo sendo fiel, se for preguiçoso e não fizer nada, estará em perigo.<br/>\n<br/>Mesmo não sendo fiel, as pessoas que praticam boas ações e têm um coração correto serão salvas.<br/>\n<br/>Apenas que os fiéis recebem o ensinamento do método para serem salvos, e ao salvarem as pessoas neste caminho, seus pecados diminuem.<br/>\n<br/>É exatamente como o dinheiro: mesmo que o obtenha, se apenas o guardar, não servirá para nada, e<br/>\n<br/>além disso, se usar o dinheiro em coisas fúteis, o mais provável é que acabe causando danos, então é preciso usá-lo em lugares onde tenha utilidade.<br/>\n<br/>Ao se tornar fiel, aprende-se esse método. A utilidade do dinheiro, usá-lo neste ensinamento é o caminho mais eficaz.<br/>\n<br/>Mesmo tendo aprendido esse caminho, se não o colocar em prática, não servirá para nada.<br/>\n<br/>Ou seja, o que se aprende nas aulas de iniciação é o melhor método para salvar as pessoas, então, apenas receber as aulas de iniciação e não salvar as pessoas não servirá para nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Julgamento é Claro\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Julgamento é Claro\"</font></b> (23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na 'Bíblia' está escrito: 'Bem-aventurados os pobres de espírito, porque deles é o reino dos céus', mas<br/>\n<br/>mesmo que preguemos a chegada do Paraíso através do Johrei aos intelectuais modernos de coração orgulhoso, eles não tentam acreditar de forma alguma.<br/>\n<br/>Eles acabarão não sendo salvos até o 'Juízo Final'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre os intelectuais também há os que serão salvos e os que não serão salvos.<br/>\n<br/>Não é porque são intelectuais que necessariamente não serão salvos.<br/>\n<br/>Na religião Tenrikyo diz-se: 'Eruditos e ricos ficam para depois' (Risos), e isso é realmente uma máxima, está muito bem dito.<br/>\n<br/>A salvação deles atrasa, a forma como são salvos torna-se mais lenta.<br/>\n<br/>No Juízo Final, ou a pessoa é salva ou não é salva, não há meio-termo, é muito claro.<br/>\n<br/>Os que são obstinados de qualquer maneira não serão salvos, e os que abaixam a cabeça com obediência serão salvos.<br/>\n<br/>Por isso, não há como não abaixar a cabeça de qualquer maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Pecados Não Liquidados até o Juízo Final Permanecerão Eternamente\"",
    "publication_title_ptbr": "6 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Pecados Não Liquidados até o Juízo Final Permanecerão Eternamente\"</font></b> (6 de abril de 1954)<br/>\n<br/>(Após o ensinamento \"Recentemente, os espíritos de deuses e budas têm buscado salvação incessantemente\")<br/>\n<br/>\"Desta vez, se os pecados não forem apagados, permanecerão eternamente.<br/>\n<br/>Os pecados leves desaparecem quando se torna Dia, mas, como quase não há pessoas com pecados leves, todos são pessoas com pecados graves.<br/>\n<br/>É exatamente como quando vocês ministram Johrei e há uma quantidade infinita de toxinas, não é pouca coisa.<br/>\n<br/>As pessoas com pecados graves não os terão apagados eternamente.<br/>\n<br/>Por isso, eles estão impacientes e apressados, dizendo que precisam se banhar na Luz rapidamente e serem salvos enquanto há tempo.<br/>\n<br/>Isso porque o Mundo Espiritual está se tornando Dia rapidamente.<br/>\n<br/>Portanto, aqueles que sabem disso estão bem, mas aqueles que não sabem são verdadeiramente dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É Preciso Apagar os Pecados de Três Mil Anos Atrás\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"É Preciso Apagar os Pecados de Três Mil Anos Atrás\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\"Se não apagarmos os pecados de até três mil anos atrás, dos quais o espírito nem tem conhecimento, não poderemos realizar a verdadeira Obra Divina.<br/>\n<br/>Quando se diz isso, é a isso que se refere.<br/>\n<br/>Mesmo falando em pecados e máculas, há pecados de três gerações atrás, mas não é só isso, há também pecados de três mil anos atrás.<br/>\n<br/>É preciso limpar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Forma de Manifestação do Juízo Final\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Forma de Manifestação do Juízo Final\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como o Juízo Final irá se manifestar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não posso dizer claramente. Pensem que a purificação será extremamente forte. A forma de manifestação é um mistério.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Juízo Final Também Pode Mudar para Outra Forma\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Juízo Final Também Pode Mudar para Outra Forma\"</font></b> (28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o fim do mundo, na Bíblia está escrito: 'O sol escurecerá, a lua cairá e toda a criação será abalada', mas<br/>\n<br/>será que tais fenômenos realmente ocorrerão? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é algo alegórico.<br/>\n<br/>Há várias coisas na Bíblia, mas não creio que essas coisas ocorrerão de forma literal.<br/>\n<br/>O fim do mundo e o julgamento existem, mas, pelo amor de Deus, podem ser alterados para outras formas.<br/>\n<br/>Pela Grande Misericórdia, a guerra entre os Estados Unidos e a União Soviética também teve pontos alterados no Plano Divino, e surgirão grandes diferenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Se os Fiéis de Meishu-Sama Fizerem Coisas Erradas, Perecerão Ainda Mais Facilmente\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Se os Fiéis de Meishu-Sama Fizerem Coisas Erradas, Perecerão Ainda Mais Facilmente\"</font></b><br/>\n<br/>\"Não é que as pessoas da Igreja Kannon serão salvas de forma especial.<br/>\n<br/>Pessoas boas de qualquer religião serão salvas. Pessoas que acumularam boas virtudes e têm poucos pecados certamente serão salvas.<br/>\n<br/>Apenas que, ao ingressar na Igreja Kannon, a Igreja Kannon possui imensamente o método e a força para salvar as pessoas e praticar virtudes.<br/>\n<br/>Há a diferença de que o que levaria dez anos em outras religiões pode ser feito em um ano.<br/>\n<br/>Se fizerem coisas erradas na Igreja Kannon, perecerão ainda mais facilmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Terceira Guerra Mundial Realmente Ocorrerá?\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Terceira Guerra Mundial Realmente Ocorrerá?\"</font></b> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\"Recebo frequentemente perguntas sobre o título acima e, ao mesmo tempo, não há hoje um problema que toda a humanidade mundial deseje tão intensamente saber.<br/>\n<br/>De fato, dependendo de como se olha, parece que haverá, e parece que não haverá, e sendo um problema tão grande, a situação é de inevitável perplexidade.<br/>\n<br/>Isso ocorre porque pensam de forma totalmente materialista, o que também é compreensível para o homem moderno, mas eu, como religioso, tentarei fazer um julgamento a partir do aspecto espiritual.<br/>\n<br/>Eu sempre prego que o mundo da velha civilização anunciará o seu fim num futuro próximo e, em seu lugar, nascerá o mundo da nova civilização, mas<br/>\n<br/>como isso é, obviamente, um programa estabelecido por Deus, não há outra alternativa senão acreditar.<br/>\n<br/>Nesse sentido, basta pensar que a Terceira Guerra Mundial também é o maior marco dentro desse programa.<br/>\n<br/>No entanto, não sou eu quem está dizendo isso novamente hoje.<br/>\n<br/>Há dois mil anos, Cristo já dizia que o fim do mundo viria, e também dizia que o Reino dos Céus estava próximo.<br/>\n<br/>Além disso, não só o retorno de Cristo foi profetizado, como também nas escrituras sagradas do judaísmo há a profecia de que, no futuro, o Messias descerá e salvará o mundo, então, se acreditarmos nisso, naturalmente o que deve vir, virá.<br/>\n<br/>Agora tentarei escrever isso concretamente; o novo mundo mencionado acima significa que o mundo feio e sujo, repleto de maldade, entrará em colapso e, em contrapartida, nascerá um mundo puro e belo, repleto de bondade.<br/>\n<br/>Para isso, é natural que se deva purificar a sujeira dos pecados e máculas cometidos pelos seres humanos, que se acumularam ao longo de milhares de anos.<br/>\n<br/>Pecados e máculas são, obviamente, todas as massas feias, e a grande limpeza disso se aproximou.<br/>\n<br/>\n<br/>Então, por qual método isso será realizado?<br/>\n<br/>Dentre as coisas criadas na era da velha civilização e que existem atualmente, todas aquelas que se tornaram inúteis devido à sujeira serão destruídas e reduzidas a cinzas, e, ao mesmo tempo,<br/>\n<br/>as ciências, os pensamentos e as religiões equivocadas, cujos papéis já terminaram e que não têm futuro, serão inevitavelmente aniquilados por completo, e<br/>\n<br/>o que nasceu com esse papel mais importante foi a bomba atômica.<br/>\n<br/>Não deve haver nada além dela que seja tão útil para uma ação de destruição rápida como esta.<br/>\n<br/>Pode-se entender isso apenas observando o seu poder formidável.<br/>\n<br/>Por tudo isso, a Terceira Guerra Mundial certamente ocorrerá e, ao mesmo tempo, a grande destruição mundial será um destino natural do qual já não se pode escapar.<br/>\n<br/>Mais do que tudo, atualmente, tanto os Estados Unidos quanto a União Soviética não estão dedicando todas as suas forças e obcecados com a produção em massa de bombas atômicas?<br/>\n<br/>Esta é a maior prova que atesta a previsão acima.<br/>\n<br/>Apenas que o que todos querem saber aqui é o momento disso, e eu também sei, mas como ainda não é o momento de anunciar, peço que aguardem um pouco mais, mas posso dizer pelo menos isto.<br/>\n<br/>É que o livro sobre a Criação da Civilização que estou escrevendo agora será concluído, distribuído pelo mundo inteiro, e pouco tempo depois o Juízo Final começará.<br/>\n<br/>Aqui há mais uma coisa crucial.<br/>\n<br/>É que, embora se fale simplesmente em grande destruição, não será apenas material, mas os seres humanos repletos de sujeira também serão liquidados.<br/>\n<br/>Isso é o mais assustador.<br/>\n<br/>Portanto, como o livro da Criação da Civilização é um aviso de Deus para salvar o maior número possível de pessoas que estão destinadas a perecer, o que seria isso senão a Bíblia do século XX?<br/>\n<br/>Obviamente, esta Bíblia é a escritura sagrada de Jeová, o Pai Celestial, portanto, é a própria verdade.<br/>\n<br/>Se o que foi dito acima puder ser acreditado, a preparação mental para a Terceira Guerra Mundial também se tornará naturalmente clara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Terceira Guerra Mundial Pode Ser Evitada\"",
    "publication_title_ptbr": "17 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Terceira Guerra Mundial Pode Ser Evitada\"</font></b> (Publicado em 17 de outubro de 1951)<br/>\n<br/>\"Não é preciso dizer agora que o que a humanidade mundial mais considera como alvo de ameaça no momento é, sem dúvida, a Terceira Guerra Mundial.<br/>\n<br/>De fato, não apenas no Japão, mas todos os intelectuais do mundo inteiro, a partir de suas respectivas posições, estão espremendo toda a sua inteligência e debatendo por escrito e oralmente para evitá-la, como todos sabem.<br/>\n<br/>No entanto, por algum motivo, apenas os religiosos não fazem qualquer pronunciamento a respeito, o que é verdadeiramente desanimador.<br/>\n<br/>\n<br/>Então, a primeira coisa que gostaria que pensassem é: qual é, afinal, o objetivo da religião?<br/>\n<br/>Nem é preciso dizer que é realizar um mundo pacífico sem guerras, isso é uma história óbvia.<br/>\n<br/>Sendo assim, diante desta crise de uma Terceira Guerra Mundial inevitável como a atual, o estado de não poderem fazer nada ou de estarem totalmente em silêncio não pode ser outra coisa senão incompreensível.<br/>\n<br/>É verdade que, sendo religiosos, a menos que haja uma ordem do governo, e também pela idade, não podem pegar em armas, mas se for assim,<br/>\n<br/>os religiosos, à sua maneira, com meios pacíficos adequados, não deveriam desempenhar um papel para evitar a guerra?<br/>\n<br/>Nesse sentido, pretendo escrever sobre a causa do surgimento da guerra e a prevenção da guerra, ou melhor, a possibilidade de erradicar absolutamente a guerra da humanidade, e o seu princípio.<br/>\n<br/>\n<br/>Sobre isso, para tornar mais fácil de entender, escreverei sobre doença e saúde, mas<br/>\n<br/>como sempre digo, a doença é o sofrimento gerado quando as máculas se acumulam no espírito do ser humano e a sua ação de eliminação reflete-se no corpo físico, portanto,<br/>\n<br/>qualquer que seja o sofrimento do ser humano, a causa é inteiramente a mácula do espírito, ou seja, falando fisicamente, é a ação de eliminação da sujeira, então,<br/>\n<br/>se quiserem evitar esse sofrimento, é natural que não haja outra forma de resolver senão não acumular sujeira e, ao mesmo tempo, eliminar a que já está acumulada.<br/>\n<br/>\n<br/>Por este princípio, os sofrimentos coletivos, ou seja, danos por vento e água, incêndios, terremotos, revoltas sociais, etc., são todos ações purificadoras além das doenças,<br/>\n<br/>e se for assim, a ampliação disso é, obviamente, a guerra.<br/>\n<br/>Portanto, é por demais evidente que, para que a guerra não ocorra, não há outro método senão eliminar as máculas do espírito de cada indivíduo.<br/>\n<br/>Caso a Terceira Guerra Mundial ocorra, será porque os seres humanos com o espírito maculado aumentaram ao extremo, chegando a um estado em que não há o que fazer, e<br/>\n<br/>provavelmente não seria exagero dizer que a maior parte do mundo está atualmente repleta de seres humanos sujos,<br/>\n<br/>e se for assim, por que os seres humanos sujos aumentaram dessa forma? Foi exatamente porque os pecados causados pelo mal se acumularam, e<br/>\n<br/>a causa fundamental disso é terem recebido uma educação que ignora a existência de Deus, e<br/>\n<br/>como esta é a educação materialista, isso só será resolvido corrigindo essa concepção.<br/>\n<br/>Então, por que foi assim? Em suma, porque a educação materialista maculou extremamente a alma dos seres humanos, tornando-os quase cegos, o que é um resultado até natural.<br/>\n<br/>\n<br/>E o que se deve saber aqui é que a lei universal é que, onde a sujeira se acumula, a ação purificadora natural ocorre infalivelmente.<br/>\n<br/>Por exemplo, se a epidemia de uma doença contagiosa tem como causa direta o surgimento da bactéria da doença,<br/>\n<br/>qual é a causa disso? É porque surgiram seres humanos que necessitam de purificação, sendo um surgimento natural pelo princípio da correspondência.<br/>\n<br/>No entanto, este princípio é comum a todas as coisas.<br/>\n<br/>Ou seja, todas as matérias na Terra, por exemplo, qualquer grande cidade, construções, quase todas as coisas que levam o nome de matéria,<br/>\n<br/>como as atuais foram criadas pelo mal, são, por assim dizer, massas de pecado, portanto, estão destinadas a serem liquidadas algum dia.<br/>\n<br/>Sendo assim, tanto os seres humanos quanto a matéria, todas as partículas de sujeira existentes na Terra serão purificadas de uma só vez.<br/>\n<br/>Isso é a grande guerra, e como esta é a regra de ferro do universo, não há o que fazer.<br/>\n<br/>Nesse sentido, para evitar a Terceira Guerra Mundial, é uma história óbvia que<br/>\n<br/>os seres humanos e todas as coisas na Terra devem ser purificados a ponto de não haver necessidade do surgimento desta grande ação purificadora.<br/>\n<br/>Então, se há um método para purificar tudo dessa forma, eu respondo que sim.<br/>\n<br/>Essa é a missão da nossa Igreja Messiânica, e foi para isso que a nossa Igreja Messiânica nasceu.<br/>\n<br/>\n<br/>Aqui, embora seja outra forma de explicar, como o mundo é um grupo de indivíduos, basta que cada indivíduo se torne um ser humano esplêndido a ponto de não necessitar de purificação.<br/>\n<br/>Um ser humano esplêndido é, obviamente, um ser humano sem sujeira tanto no espírito quanto no corpo, e eu quero informar que a força capaz de criar tais seres humanos não existe em nenhum outro lugar no vasto mundo, a não ser na nossa Igreja Messiânica.<br/>\n<br/>Isso não é teoria. Pode-se entender apenas observando o método do Johrei que esta Igreja realiza atualmente.<br/>\n<br/>O quão imenso é o efeito deste método é um fato inumerável, como doenças graves e difíceis que não são curadas pela medicina materialista sendo curadas rapidamente, e pessoas que foram declaradas mortas ressuscitando.<br/>\n<br/>Apenas com isso não deve haver necessidade de dizer muito.<br/>\n<br/>Portanto, este fato sem precedentes, o que seria senão a sugestão de que a humanidade mundial será salva e que chegou a época do surgimento do Paraíso Terrestre?<br/>\n<br/>Se a nossa Igreja Messiânica se expandir por todo o mundo, como não haverá mais necessidade de purificação através da guerra, está decidido que a guerra não ocorrerá, e assim se realizará a era de paz tão aguardada pela humanidade.<br/>\n<br/>Com isso já devem ter entendido em linhas gerais, mas, em suma, não hesito em afirmar que o meio para evitar a Terceira Guerra Mundial não existe absolutamente em nenhum outro lugar a não ser na nossa Igreja Messiânica.<br/>\n<br/>Portanto, caso não dê tempo, a eclosão da Terceira Guerra Mundial será um destino inevitável, e todos devem estar preparados para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Destruição e a Reconstrução Virão Juntas\"",
    "publication_title_ptbr": "11 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Destruição e a Reconstrução Virão Juntas\"</font></b> (11 de setembro de 1951)<br/>\n<br/>\"Finalmente chegamos à paz... isso era algo que eu já esperava, e em comemoração a isso, será realizada uma exposição de arte em São Francisco, mas aquilo não é muito bom.<br/>\n<br/>Como falei em outra ocasião, desta vez não enviaram coisas muito boas. No ano que vem, será em Nova Iorque, Boston, Washington nos Estados Unidos, e depois em Londres e Paris.<br/>\n<br/>O plano é reunir as coisas verdadeiramente boas do Japão e realizar uma exposição lá, e ficou decidido que isso será feito, mas de qualquer forma, nos tempos modernos, artisticamente - o pensamento artístico parece estar se tornando cada vez mais ativo, o que é um fenômeno muito gratificante.<br/>\n<br/>No Japão também, artisticamente... vários eventos, museus de arte... têm se tornado bastante ativos em vários lugares.<br/>\n<br/>\n<br/>Bem, isso é ótimo, mas por um lado, essas coisas de cultura pacífica têm se tornado bastante ativas, mas por outro lado, tanto os Estados Unidos quanto a União Soviética estão construindo várias armas avançadas e se preparando constantemente para uma grande guerra.<br/>\n<br/>Realmente vai de um extremo ao outro. É uma forma de agir que nos deixa um pouco confusos, ou com uma sensação ruim, ou achando interessante, é um estado estranho.<br/>\n<br/>Então, se a cultura pacífica for avançando gradualmente, será muito bom, mas por outro lado, a preparação para a grande destruição está avançando constantemente.<br/>\n<br/>É exatamente a criação e a destruição. Elas virão juntas. Como eu venho dizendo... está nas Revelações Divinas da religião Oomoto.<br/>\n<br/>Diz algo como: 'Eventualmente, a destruição e a reconstrução virão juntas'.<br/>\n<br/>Isso também é uma profecia de Deus. Em suma, é a criação e a destruição, e o estado atual do mundo é assim.<br/>\n<br/>Então, será que apenas o lado da paz avançará? Não é assim, pois como estão se preparando para a destruição por um lado, inevitavelmente <font color=\"#ff0000\" size=\"+1\"><b>a Terceira Guerra Mundial terá que ocorrer para dar conta.</b></font><br/>\n<br/>É assim que se vê. Portanto, devemos considerar que haverá uma guerra desse tipo, mas, por outro lado, como a purificação se tornará gradualmente mais forte, várias coisas acontecerão.<br/>\n<br/>Isso surgirá gradualmente a partir de agora, mas se olharem com esses olhos, não deverá ser nada demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Guerra é uma Grande Ação Purificadora\"",
    "publication_title_ptbr": "23 de setembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama - \"A Guerra é uma Grande Ação Purificadora\"</b></font> (23 de setembro de 1951)<br/>\n<br/>\"Como acabei de ler, estou dizendo coisas bastante grandiosas, mas sobre isso ouvi recentemente que há um grupo de americanos ligados às Forças de Ocupação que está pesquisando bastante a Igreja Messiânica.<br/>\n<br/>Eles têm muita simpatia e interesse, e estão traduzindo e pesquisando o que publicamos aqui, o que acho interessante.<br/>\n<br/>Se isso avançasse para os lados de Nova Iorque, nos Estados Unidos, eu acharia muito bom.<br/>\n<br/>Como estou dizendo agora, a guerra é uma grande ação purificadora. A ação purificadora significa que vários pecados e máculas estão acumulados. Estão acumulados mundialmente. É a purificação disso.<br/>\n<br/>Por isso, basta que os seres humanos se tornem limpos antes que a ação purificadora ocorra.<br/>\n<br/>Ou seja, basta que o espírito da humanidade seja purificado.<br/>\n<br/>Se for assim, não haverá necessidade.<br/>\n<br/>Em geral, o fato de o ser humano sofrer significa que há uma semente para o sofrimento.<br/>\n<br/>Basta eliminar a semente. Portanto, basta retirar a parte suja da alma de cada indivíduo.<br/>\n<br/>Se for assim, mesmo que se queira causar uma guerra, ela não ocorrerá, e mesmo que outros tentem causá-la, de alguma forma ocorrerão falhas... várias coisas acontecerão e não conseguirão causá-la.<br/>\n<br/>O fato de poderem causá-la é porque há sujeira suficiente para ser purificada. Ou seja, retirar a sujeira.<br/>\n<br/>Não há outra prevenção para a guerra além dessa. Como não sabem disso, por enquanto precisam construir armas poderosas para se defenderem daqueles que tentam iniciar a guerra.<br/>\n<br/>Isso é algo inevitável. No fim das contas, isso é temporário e não pode erradicar a guerra eternamente.<br/>\n<br/>Longe de poder erradicar, não se sabe o que acontecerá daqui a alguns anos ou décadas.<br/>\n<br/>Além disso, mesmo que construam muitas armas, o adversário também construirá, então, no fim, é inevitável que chegue o dia em que entrarão em conflito.<br/>\n<br/>Todas as guerras até hoje foram assim. Portanto, se as nações comunistas e as nações livres continuarem assim, inevitavelmente terão que entrar em conflito.<br/>\n<br/>Para erradicar isso, é preciso purificar a alma de cada indivíduo. Para isso, é preciso ter força.<br/>\n<br/>Essa força não existe em nenhum outro lugar a não ser na Igreja Messiânica. Por isso, não há nada de estranho em gritar isso para o mundo inteiro com a voz mais alta possível.<br/>\n<br/>Então, estou dizendo as coisas como elas são. Não estou exagerando.<br/>\n<br/>Pelo contrário, estou até minimizando.<br/>\n<br/>Então, quero propagar isso amplamente pelo mundo inteiro através de jornais, revistas ou livros do mundo todo.<br/>\n<br/>Para fazer isso é preciso dinheiro, então não é algo que se consiga facilmente.<br/>\n<br/>Por isso, acredito que Deus providenciará esses fundos de alguma forma.<br/>\n<br/>Portanto, assim que os obtivermos, faremos isso em nível mundial. É esse o significado.<br/>\n<br/>\n<br/>Além disso, também pretendo fazer a revolução da medicina.<br/>\n<br/>Acredito que começaremos a trabalhar nisso mais ou menos a partir do ano que vem.<br/>\n<br/>Ainda temos tempo. A parte religiosa da Criação da Civilização.<br/>\n<br/>Então, voltando um pouco ao assunto, é o método para salvar amplamente em nível mundial, como acabei de dizer. O princípio pelo qual devem ser salvos.<br/>\n<br/>É preciso colocar isso na cabeça. Ou seja, como é a obra da Criação da Civilização, a propagação mundial será exatamente na época em que o livro estiver pronto.<br/>\n<br/>Isso provavelmente... está planejado para o ano que vem, e não deve haver erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Guerra Pode Ser Evitada\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Guerra Pode Ser Evitada\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"O próximo assunto é a guerra, e é possível erradicar a guerra.<br/>\n<br/>Até agora eu não preguei muito sobre isso, mas a partir de agora pretendo escrever vários ensaios relacionados à guerra.<br/>\n<br/>Eu escrevi sobre o método para erradicá-la, mas há mais um motivo.<br/>\n<br/>É que, recentemente, parece que há pessoas ligadas às Forças de Ocupação americanas... dizem que um grupo de sete ou oito pessoas está pesquisando a Igreja Messiânica.<br/>\n<br/>E dizem que estão traduzindo revistas e afins para pesquisar.<br/>\n<br/>Parece que eles têm muita simpatia pelo que eu escrevi.<br/>\n<br/>Eu gostaria de mostrar isso a essas pessoas também.<br/>\n<br/>Foi por isso que escrevi. Além disso, no próprio país dos Estados Unidos, desta vez um fiel foi aceito em uma universidade de lá e foi para lá, e parece que pessoas de vários países estão falando sobre isso, e ele está ministrando Johrei.<br/>\n<br/>Ele está ministrando a orientais, ocidentais... indianos, tailandeses, e parece que já conseguiu muitos fiéis.<br/>\n<br/>Ele levou muitos Ohikari, mas diz que precisa de mais...<br/>\n<br/>Assim, começou a aparecer a forma de prepararmos o terreno para aqueles lados.<br/>\n<br/>Deus deverá tomar as providências adequadas de acordo com a época.<br/>\n<br/>Com uma coisa e outra, de qualquer forma, sinto que tudo terá um desenvolvimento extraordinário a partir do ano que vem. Farei com que leiam o ensaio sobre a erradicação da guerra.<br/>\n<br/>(Apresentação do Ensaio \"A Terceira Guerra Mundial Pode Ser Evitada\")<br/>\n<br/>\n<br/>Estou pensando em traduzir essas várias coisas sobre a guerra para o inglês e informar aos países livres do mundo... para esses lados também.<br/>\n<br/>E agora... os povos do mundo inteiro consideram que a Terceira Guerra Mundial é inevitável, mas, na verdade, a guerra pode ser evitada.<br/>\n<br/>Como está escrito, todas as coisas, pelo princípio da correspondência, quando a sujeira se acumula, surge a força que deve limpá-la.<br/>\n<br/>Deus criou as coisas dessa forma.<br/>\n<br/>Então, o fato de serem destruídas ou desmoronarem na guerra é porque há essa quantidade de sujeira acumulada.<br/>\n<br/>Como é feito para essa limpeza, o que estão fazendo agora... dizendo que vão evitar a guerra através da força, por enquanto é inevitável.<br/>\n<br/>Construir bombas atômicas e coisas do tipo para destruir os planos de quem quer fazer a guerra é algo que não se pode evitar.<br/>\n<br/>É exatamente o mesmo que a polícia reprimir.<br/>\n<br/>A civilização atual é toda assim. Com as doenças também é a mesma coisa.<br/>\n<br/>Quando a purificação ocorre, reprimi-la é a mesma coisa tanto na guerra, quanto nos crimes, quanto nas doenças.<br/>\n<br/>Eles acham que isso é a civilização avançada.<br/>\n<br/>Acham que não há outra alternativa. É o inverso.<br/>\n<br/>Por isso, pode-se dizer que a civilização atual é a civilização invertida.<br/>\n<br/>\n<br/>Então, o meu lado ensina que o centro deve ser tratado desta forma.<br/>\n<br/>E mostramos essa força.<br/>\n<br/>Basta limpar o interior.<br/>\n<br/>Não há necessidade de reprimir a partir do exterior.<br/>\n<br/>Mesmo que se alcance a paz pela força, quem for rompê-la também o fará pela força, então não é algo eterno... não é absoluto.<br/>\n<br/>Por isso, ensinar essas coisas erradas à humanidade é o que significa salvar o mundo pela Igreja Messiânica.<br/>\n<br/>Em termos de grandeza, não há nada maior do que isso.<br/>\n<br/>A grandeza não é a grandeza de uma mentira.<br/>\n<br/>É uma grandeza com substância. É esse o significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Se a Igreja Messiânica se Expandir, o Lixo Será Retirado de Forma Fácil\"",
    "publication_title_ptbr": "26 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Se a Igreja Messiânica se Expandir, o Lixo Será Retirado de Forma Fácil\"</font></b> (26 de setembro de 1951)<br/>\n<br/>\"No entanto, outro problema é... isso não é um problema apenas do Japão.<br/>\n<br/>É mundial, a Terceira Guerra Mundial.<br/>\n<br/>Isso é a aflição do mundo inteiro, mas até agora eu não falei muito sobre o aspecto da guerra, mas senti que precisava escrever de qualquer maneira. Senti que precisava informar. Foi por isso que escrevi.<br/>\n<br/>A guerra também pode ser evitada.<br/>\n<br/>\n<br/>A propósito, parece que há um grupo de americanos no Japão que está pesquisando a Igreja Messiânica.<br/>\n<br/>Por isso, pretendo publicar na próxima edição do 'Eikou'.<br/>\n<br/>Eles certamente traduzirão isso e, sem dúvida, enviarão para o seu país de origem.<br/>\n<br/>Por isso, como primeiro passo, é necessário colocar isso na cabeça dos estrangeiros.<br/>\n<br/>Foi por isso que escrevi. Parece que esses americanos traduzem, leem e pesquisam o 'Eikou' e o 'Tijou Tengoku' toda vez que são publicados.<br/>\n<br/>Como estão pesquisando no bom sentido, de qualquer forma... é uma história óbvia, pois artigos como os que saem nas publicações da Igreja Messiânica provavelmente não existem em nenhum outro lugar do mundo, então devem chamar a atenção.<br/>\n<br/>(Ensinamento após o Ensaio \"A Terceira Guerra Mundial Pode Ser Evitada\")<br/>\n<br/>\n<br/>Eu quero que os japoneses leiam isso, mas também quero muito que os estrangeiros leiam.<br/>\n<br/>Em suma, mesmo falando em grande guerra, é como limpar o lixo acumulado no mundo inteiro.<br/>\n<br/>Se a Igreja Messiânica se expandir, o lixo será retirado de forma fácil, então não haverá necessidade de limpeza. A lógica é extremamente simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "3sekai.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Civilização de Fachada\"",
    "publication_title_ptbr": "27 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Civilização de Fachada\"</font></b> (27 de setembro de 1951)<br/>\n<br/>\"Apenas a guerra. É o problema que mais precisa ser resolvido e o problema mais urgente.<br/>\n<br/>Até agora eu não escrevi muito sobre a guerra, mas desta vez tentei escrever sobre a erradicação da guerra.<br/>\n<br/>(Ensinamento após o Ensaio \"A Terceira Guerra Mundial Pode Ser Evitada\")<br/>\n<br/>\n<br/>É uma história que ouvi recentemente, mas parece que há cerca de sete ou oito americanos ligados às Forças de Ocupação... que têm relação ou interesse em religião, que estão pesquisando a Igreja Messiânica.<br/>\n<br/>Parece que eles traduzem tudo e pesquisam com bastante entusiasmo. Isso é algo muito bom.<br/>\n<br/>Por isso, se essas pessoas virem o ensaio de agora... obviamente irão traduzir e enviar para o seu país de origem.<br/>\n<br/>Qualquer pessoa que tenha olhos para ver terá que concordar.<br/>\n<br/>Pretendo propagar gradualmente esse tipo de significado em nível mundial.<br/>\n<br/>Isso porque a cultura até agora... no ensaio que estou escrevendo agora, escrevi sobre a 'Civilização Vazia'.<br/>\n<br/>Ou seja, é vazia... é apenas o exterior. Quando se fala em prevenção da guerra, é combater a força com a força... construir armas sofisticadas... armas avançadas.<br/>\n<br/>Não há outro meio além desse.<br/>\n<br/>No entanto, por enquanto isso é muito necessário. É preciso preparar bombas atômicas e canhões atômicos para enfrentar a situação.<br/>\n<br/>Afinal, é algo da época, não é algo permanente.<br/>\n<br/>O que erradicará a Terceira Guerra Mundial é, afinal, a alma de cada indivíduo.<br/>\n<br/>\n<br/>Não é apenas a guerra. É assim com tudo.<br/>\n<br/>O fato de os crimes estarem aumentando recentemente é devido à alma que tenta cometer crimes.<br/>\n<br/>Esquecendo-se disso, tentam prevenir o resultado manifestado do crime, prevenindo-o através de leis.<br/>\n<br/>Aumentam o número de policiais, tribunais e coisas do tipo... obviamente a educação também está incluída, mas, em suma, estão prevenindo a partir do exterior.<br/>\n<br/>A medicina é assim. Tentam prevenir o que se manifestou como sintoma chamado doença, fazendo várias coisas.<br/>\n<br/>Mas tudo depende do interior. Estão ignorando o interior.<br/>\n<br/>Anteriormente escrevi sobre a 'Civilização de Fachada', e estão se esforçando apenas com a fachada.<br/>\n<br/>No entanto, como acabei de dizer, a causa está no interior. O que está no centro é a alma. Não há nada melhor do que a religião para melhorar a alma.<br/>\n<br/>Contudo, até hoje não havia surgido uma religião com tamanha força.<br/>\n<br/>Por isso, a religião perdeu a credibilidade, e como dizem que a religião não serve... a cultura atual avançou dizendo que não há outra alternativa senão prevenir com coisas que têm forma.<br/>\n<br/>Por isso, nós curamos a alma. Se for feito pela Igreja Messiânica, ela é curada.<br/>\n<br/>No entanto, na medicina, como não curam o centro, mesmo que melhore temporariamente, recai e acaba não servindo.<br/>\n<br/>A guerra também, como eu disse, os seres humanos estão completamente maculados... estão completamente sujos, então é preciso limpar o que está sujo.<br/>\n<br/>Para isso... os seres humanos que estão tão sujos que não há o que fazer não têm outra alternativa senão perder a vida e renascer.<br/>\n<br/>As várias matérias que estão sujas pelo acúmulo de pecados devem ser destruídas e renovadas.<br/>\n<br/>Essa época é hoje. No fim das contas, começará uma grande guerra como nunca houve antes.<br/>\n<br/>E esta será a última. A última grande limpeza é a Terceira Guerra Mundial.<br/>\n<br/>Por isso, basta que os seres humanos se antecipem e retirem a sujeira que seria limpa.<br/>\n<br/>Os estrangeiros também devem entender isso.<br/>\n<br/>Os ateus obstinados... com esses não há o que fazer.<br/>\n<br/>Esses serão limpos na hora da limpeza. Parece que Deus não pode salvar a todos...<br/>\n<br/>O que estamos fazendo é aumentar o número de seres humanos que sobreviverão. É natural que tentemos fazer com que o maior número possível de pessoas sobreviva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]