[
  {
    "source_file": "SsiMAE.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Salvação Imediatamente Antes da Morte\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Salvação Imediatamente Antes da Morte\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando somos chamados para ministrar Johrei dois, três ou alguns dias antes do falecimento de uma pessoa, mesmo que não seja possível salvar o corpo físico, qual é a melhor maneira de salvar o seu espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Johrei. Basta ministrar Johrei.<br/>\n<br/>Além disso, deve-se entoar a Zengensanji e os Salmos (Gosanka).<br/>\n<br/>Fazendo isso, será muito bom quando o espírito for para o Mundo Espiritual.<br/>\n<br/>Pessoas que deveriam ir para o Inferno (Jigoku) poderão ir para o Mundo Intermediário (Yachimata), e as do Mundo Intermediário poderão ir para o Paraíso (Tengoku). Isso se torna uma imensa salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que Garças Vieram do Paraíso para Receber o Espírito\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que Garças Vieram do Paraíso para Receber o Espírito\"</b></font> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As últimas palavras de um fiel que faleceu após receber Johrei foram: 'Há muitas garças brincando, e como elas estão me recebendo, irei para lá', e então deu seu último suspiro.<br/>\n<br/>Para que tipo de lugar ele foi? Além disso, o seu espírito foi salvo? Gostaria de lhe perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele foi para o Paraíso. As garças vieram do Paraíso para recebê-lo.<br/>\n<br/>Graças ao Johrei, o seu espírito se elevou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Meu Avô Teve um Descanso Eterno e Pacífico",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - Meu Avô Teve um Descanso Eterno e Pacífico</b></font> (Tijou Tengoku, Edição 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Sociedade Senshin, N.N. (20 anos, masculino)<br/>\n<br/>\"Eu sofria de miopia, mas após ser salvo por Komyo Nyorai, pude conhecer pela primeira vez o Seu grandioso poder. Agradecendo profunda e imensamente pelas graças recebidas, ingressei na fé no Núcleo de Orientação S.T., na província de Miyazaki, e desde então, através de inúmeras graças, passei a viver dias felizes.<br/>\n<br/>Foi no dia 1º de setembro. Meu avô estava acamado havia cerca de um ano, mas ao ouvir que ele começara a sofrer há alguns dias e não conseguia se alimentar, prontamente lhe ministrei Johrei.<br/>\n<br/>A partir da segunda vez, ele, que estava sofrendo tanto, começou a dormir tranquilamente, parecendo muito confortável, o que alegrou a todos nós. No entanto, alguns dias depois, como já esperávamos, ele finalmente faleceu.<br/>\n<br/>Durante esse período, ele não demonstrou nenhum sinal de sofrimento; pelo contrário, partiu em um descanso eterno e pacífico, com um leve sorriso no rosto.<br/>\n<br/>Exatamente como os reverendos dizem, pude presenciar diante dos meus olhos a salvação da alma através da Luz de Komyo Nyorai, sentindo profundamente o Seu grandioso poder.<br/>\n<br/>Daqui em diante, desejo cooperar com todos e ajudar o máximo possível na Obra de Komyo Nyorai, na construção do Mundo da Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Sentimentos de Gratidão Após o Ingresso na Fé",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Sentimentos de Gratidão Após o Ingresso na Fé</font></b> (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)<br/>\n<br/>Igreja Nihon Kannon, Sociedade Chousei, S.S. (Masculino)<br/>\n<br/>\"Relembrando a época em que a guerra estava no auge, exatamente na primavera de 1944, meu filho mais velho, que havia sido convocado para trabalhar em Nagoya, foi forçado a retornar para casa devido à fadiga e debilidade, pois sempre teve o estômago e os intestinos fracos. Sendo ele o único menino entre os meus quatro filhos, eu tinha o forte desejo de que ele recuperasse a saúde o mais rápido possível para poder servir à nação.<br/>\n<br/>Ele foi examinado pelo Dr. Inoue, médico da nossa vila, que diagnosticou uma doença gastrointestinal e também o acometimento da pleura. A nossa família, envolta em uma atmosfera sombria, dedicou-se incansavelmente aos cuidados dele, mas a doença agravava-se cada vez mais, e mesmo trocando de médico, o diagnóstico não mudava.<br/>\n<br/>Em maio de 1945, época de intenso trabalho agrícola, ele finalmente ficou acamado e o médico prescreveu repouso absoluto.<br/>\n<br/>Em meados de agosto daquele ano, ele começou a ter hemoptise, e eu fui tomado por um sentimento de total desespero.<br/>\n<br/>Naquela época, meu pai sofria de espasmos crônicos (shaku) e minha esposa de escrófula (ruireki). Assim, passamos a depender cada vez mais dos médicos, e nos vimos sofrendo com a crueldade do mundo e a extrema pobreza.<br/>\n<br/>Foi exatamente no início de outubro daquele ano que um vizinho, o Sr. K., nos informou que no mercado da cidade de Fuji havia um lugar chamado Igreja Kannon, onde se podiam receber graças milagrosas. Deixando a decisão a cargo do meu filho, pedimos ao reverendo que lhe ministrasse Johrei e passamos a praticar os ensinamentos. Com isso, ele começou a melhorar dia após dia.<br/>\n<br/>Prontamente, no dia 26 daquele mesmo mês, ele recebeu a Iniciação (Kyoshu). Depois disso, sua cor melhorou visivelmente, ele ganhou peso e, sem precisar de uma alimentação especial, passou a se dedicar à agricultura.<br/>\n<br/>Em meio a essa alegria, minha esposa, que sempre fora doente, e em seguida meu pai, também receberam a Iniciação.<br/>\n<br/>No entanto, como pai, apesar da alegria, eu, sendo um tolo que desde o princípio detestava religião, não conseguia deixar de achar tudo aquilo uma grande bobagem.<br/>\n<br/>Eu acreditava que ele havia se curado simplesmente porque chegara a hora de melhorar, e de forma alguma conseguia aceitar que os ensinamentos fossem a verdadeira causa.<br/>\n<br/>Contudo, meu filho mais velho sempre dizia: 'Quando alguém que recebe Johrei falece, a temperatura do seu corpo não cai mesmo após várias horas da morte'. Eu ouvia isso com ceticismo.<br/>\n<br/>Porém, no início de janeiro de 1946, meu pai, devido aos seus espasmos crônicos e a uma complicação renal, ficou acamado. Eu sugeri chamar um médico, mas tanto meu filho mais velho quanto meu pai doente apegaram-se a este ensinamento. Mesmo em meio a muita ocupação, de manhã à noite, e nos momentos de maior sofrimento, esquecendo-se de comer e dormir, meu filho e minha esposa dedicaram-se exclusivamente a ministrar-lhe Johrei e a cuidar dele. Após cinquenta e cinco dias naquele ano, sem sofrimento, meu pai finalmente partiu para não mais voltar.<br/>\n<br/>Tendo ele vivido uma longa vida de setenta e dois anos, sinto em meu coração uma imensa gratidão e alegria por ele ter sido um pai feliz, mesmo em meio à pobreza.<br/>\n<br/>O corpo do meu pai, exatamente como meu filho havia dito, graças ao grandioso poder de Kannon-Sama, não perdeu a temperatura mesmo após muitas horas. Foi então que conheci a verdade das graças e compreendi o quão maravilhoso isso era.<br/>\n<br/>Ainda assim, havia muitas coisas que eu não conseguia aceitar, e discuti bastante com meu filho mais velho. No entanto, na manhã de 26 de setembro de 1947, de repente, senti tonturas na fábrica, desmaiei e fiquei a um passo da morte.<br/>\n<br/>Naquele momento, pela primeira vez, pensei que a saúde vinha em primeiro lugar.<br/>\n<br/>Sem saúde não há felicidade, e, em meu coração, sem perceber, eu estava entoando a oração (Amatsunorito).<br/>\n<br/>Meu passado havia sido, de fato, excessivamente tolo.<br/>\n<br/>Pensando que ainda não era tarde, após quatro ou cinco dias, recebi Johrei. Fui orientado de várias formas pelo Reverendo Hasegawa e, pela primeira vez, recobrei a consciência. Nos vinte e poucos dias que se seguiram, fui me recuperando, e a minha alegria foi tanta que eu não sabia como expressá-la, sentindo vontade de dançar de tanta felicidade.<br/>\n<br/>Diante das virtudes sagradas de Kannon-Sama, não posso deixar de louvar a irradiação do Seu Espírito Divino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Proteção Absoluta que Transcende a Vida e a Morte",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A Proteção Absoluta que Transcende a Vida e a Morte</font></b> (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Nihon Kannon, Sociedade Konohana, Segundo Núcleo de Orientação de Jousei, Ministra S.K. (48 anos, feminino)<br/>\n<br/>\"Gostaria de expressar minha gratidão relatando este pequeno episódio como uma amostra da proteção divina.<br/>\n<br/>Isso ocorreu no inverno de 1946. Trata-se da história de uma senhora agricultora de vinte e oito anos, mãe de um filho, que havia sido diagnosticada com tuberculose pulmonar em terceiro estágio cerca de meio ano antes. O médico a havia desenganado, e ela já havia se preparado para a morte várias vezes.<br/>\n<br/>Quando ela veio ao meu encontro pela primeira vez, embora morasse a apenas cerca de um quilômetro de distância, chegou ofegante, parecendo viver apenas pela força de vontade. Ela chegou a dizer: 'Não consigo levantar nem mesmo uma concha com meio litro de água se não usar as duas mãos'.<br/>\n<br/>Ainda assim, graças à proteção divina e à sua fé fervorosa, ela foi se recuperando dia após dia, como se estivesse descascando finas camadas de papel. Aquela doença tão grave chegou a um ponto em que parecia que, se continuasse o tratamento por mais dois ou três meses, ela estaria curada.<br/>\n<br/>No entanto, exatamente nessa época, chegou a atarefada temporada de colheita do trigo para os agricultores.<br/>\n<br/>Essa senhora era uma pessoa extremamente obediente e íntegra. Provavelmente, a sua própria natureza, somada ao ambiente — um marido que nunca ficava doente e não a compreendia, e uma sogra obstinada e focada apenas no trabalho —, foi o que mais a prejudicou.<br/>\n<br/>Pensar que, se já conseguia fazer os afazeres domésticos, também poderia trabalhar na lavoura, talvez não fosse algo irracional, considerando a falta de mão de obra na agricultura.<br/>\n<br/>Mas, no caso dela, isso era claramente impossível. Trabalhando exposta ao vento frio, suas mãos e pés congelaram, e o frio deve ter penetrado até os ossos.<br/>\n<br/>Por fim, ela pegou um resfriado, que evoluiu para uma pneumonia — o ponto de virada direto para a sua morte —, e, para piorar, a infecção atingiu ambos os pulmões.<br/>\n<br/>O mais lamentável é que, mesmo nessa situação, a sua família continuava sem compreensão.<br/>\n<br/>Quando finalmente fui visitá-la, a pneumonia já estava em um estado avançado. A cada respiração ofegante e dolorosa, seus pulmões faziam um ruído estranho, como um 'gatsu' ou 'go', e eu podia sentir nitidamente o estado exausto e ferido de seus pulmões.<br/>\n<br/>Com febre alta e extrema debilidade, lamentei profundamente: 'Ah, se eu tivesse vindo pelo menos três dias antes!'.<br/>\n<br/>\n<br/>Olhei com ressentimento para os familiares que a haviam deixado chegar àquele estado.<br/>\n<br/>A sua vida já estava por um fio.<br/>\n<br/>De repente, a doente me chamou. Sua consciência estava perfeitamente clara.<br/>\n<br/>Sem pensar, segurei firmemente as suas mãos.<br/>\n<br/>Com um rosto feliz, ela disse: 'Eu estava esperando pela senhora. Muito obrigada'. O quanto aquela pessoa enferma deve ter ansiado pela minha chegada!<br/>\n<br/>O seu rosto alegre dizia tudo, sem precisar de muitas palavras.<br/>\n<br/>Ela devia estar desejando receber Johrei uma última vez antes de morrer.<br/>\n<br/>Esquecendo-me de mim mesma por um momento, enquanto lhe ministrava Johrei, ela disse claramente: 'Kannon-Sama, muito obrigada', e depois repetiu: 'Kannon-Sama, muito obrigada'. A sua respiração tornou-se muito mais aliviada, mas eu intuí que era apenas uma questão de tempo.<br/>\n<br/>Ah, era a despedida deste mundo. A cada instante, o momento final se aproximava.<br/>\n<br/>Em sua jornada para o além, com Kannon-Sama firmemente abraçado em seu peito, orei fervorosamente para que ela fosse feliz no Mundo Espiritual, ao mesmo tempo em que agradecia de coração pela proteção recebida em vida.<br/>\n<br/>Apesar de toda aquela doença, quão sereno e belo estava o seu rosto!<br/>\n<br/>Não havia o menor traço de sofrimento de alguém que padeceu de uma enfermidade.<br/>\n<br/>Eu sempre ouvia do Presidente: 'A fisionomia no momento da morte representa a posição da pessoa no Mundo Espiritual, seja no Paraíso, no Mundo Intermediário ou no Inferno'. Naquele momento, o rosto dela me pareceu como o próprio rosto de Kannon-Sama.<br/>\n<br/>Independentemente da vida ou da morte, através do poder absoluto e infinito que transcende a vida e a morte, e através da proteção divina, essa pessoa foi completamente salva.<br/>\n<br/>Pode-se chamar de dramático ou sublime, mas foi a primeira vez que vi um fim tão belo.<br/>\n<br/>Ela agradeceu a cada um dos familiares por tudo até aquele momento e pediu encarecidamente que cuidassem do seu único filho que deixava. Foi uma cena de morte tão pacífica, muito diferente daquelas de muitas pessoas sem fé no mundo.<br/>\n<br/>Essa pessoa, que se dedicou forte e corretamente ao caminho da fé, não demonstrou nenhum pânico ou apego a este mundo diante da morte.<br/>\n<br/>Do ponto de vista realista de terceiros, pode-se dizer que foi uma infelicidade, pois se ela tivesse esperado mais dois ou três meses, pelo menos até o clima esquentar, poderia ter recuperado a saúde. No entanto, ela transcendeu essa infelicidade, satisfez-se com o seu destino e partiu agradecendo por tudo.<br/>\n<br/>Que misericórdia grata e preciosa de Kannon-Sama!<br/>\n<br/>Embora o seu corpo físico tenha tombado jovem devido à debilidade, o seu espírito — ou seja, ela mesma —, com aquela mesma fisionomia nobre e pacífica do seu último momento, agora habita o Paraíso. Certamente, aos pés de Kannon-Sama, ela deve estar servindo alegremente na Obra Divina todos os dias. Eu sempre me lembro dela em diversas ocasiões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]