[
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Sonho do Sacerdote Xintoísta que se Tornou uma Raposa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Sonho do Sacerdote Xintoísta que se Tornou uma Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Sonho do Sacerdote Xintoísta que se Tornou uma Raposa\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na noite em que recebi a Imagem da Luz Divina (Goshotai), tive um sonho. De repente, ouvi um estrondo, 'bum', e terra começou a cair esfarelando sobre o meu rosto.<br/>\n<br/>Desci para o chão de terra batida e perguntei à pessoa que mora comigo: 'Que som foi esse agora?'<br/>\n<br/>Ela respondeu: 'Alguém deve ter vindo pedir salvação. Olhe para lá.' Ao olhar para a direção apontada,<br/>\n<br/>vi três raposas brancas do tamanho de seres humanos em pé, na parte superior do teto.<br/>\n<br/>Ao ministrar *Johrei* nelas, apenas da cabeça para cima continuaram como raposas, enquanto o restante do corpo se transformou em humanos vestindo trajes japoneses.<br/>\n<br/>Nesse momento, um ministro, não sei qual, estava presente e me disse: 'Ministre bastante *Johrei* na região dos ombros. Eles não podem carregar coisas pesadas.' Enquanto eu ministrava o *Johrei*, acordei. Gostaria de pedir sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso se trata de sacerdotes xintoístas que caíram no Mundo Animal (Chikusho-do) e se tornaram raposas.<br/>\n<br/>Eles serão salvos porque você entronizou a Imagem de Komyo Nyorai.<br/>\n<br/>As coisas pesadas são o fardo dos pecados.<br/>\n<br/>O fato de serem três pessoas, ou três raposas, significa que você as ajudará no futuro.<br/>\n<br/>É o Espírito Guardião Principal (Sei-Shugoshin) quem faz esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Assentamento do Cão-Guaxinim que Deseja Servir à Obra Divina\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Assentamento do Cão-Guaxinim que Deseja Servir à Obra Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Assentamento do Cão-Guaxinim que Deseja Servir à Obra Divina\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Anteriormente, minha mãe era uma fervorosa adepta da seita budista Nichiren. Durante seu treinamento no templo principal, ela foi encostada por um velho cão-guaxinim (tanuki) e, desde então, o assentou como seu deus guardião.<br/>\n<br/>No entanto, em junho do ano passado, tivemos a permissão de entronizar a Imagem de Komyo Nyorai, então pedimos que ele retornasse ao seu local de origem.<br/>\n<br/>Recentemente, através do corpo de minha mãe, ele pediu: 'Como a Imagem de Dai Komyo Nyorai foi entronizada e eu também fui purificado, desejo servir à Obra Divina ao Seu lado. Por favor, permita-me voltar.' Seria bom assentá-lo?<br/>\n<br/>Se for para assentá-lo, como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo entre cães-guaxinins e raposas, existem casos assim.<br/>\n<br/>É bom construir um pequeno santuário e assentá-lo abaixo do pergaminho da Imagem de Dai Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Sonho da Falecida Esposa Cujas Pernas se Tornaram de Urso\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Sonho da Falecida Esposa Cujas Pernas se Tornaram de Urso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Sonho da Falecida Esposa Cujas Pernas se Tornaram de Urso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou membro e, cerca de um mês após receber o Ohikari, minha esposa, que faleceu devido aos desastres da guerra, apareceu em meus sonhos. Quase todo o seu corpo estava como na época, mas<br/>\n<br/>apenas as pernas tinham a forma de um urso. Acordei assustado. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As pernas dela estão prestes a cair no Mundo Animal (Chikusho-do). A transformação começa pelas pernas.<br/>\n<br/>Se você a assentar e praticar bem a fé, poderá deter isso aí, caso contrário, ela cairá e se tornará um animal.<br/>\n<br/>Quando um ser humano se torna um Deus Dragão (Ryujin), a transformação começa pelas pernas, e há muitos casos em que, no final, apenas a cabeça permanece humana.<br/>\n<br/>As sereias e coisas do tipo são visões dessas entidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Prostitutas e Gueixas se Tornam Galinhas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Prostitutas e Gueixas se Tornam Galinhas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Prostitutas e Gueixas se Tornam Galinhas\"</b></font> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi dito que homens de má conduta reencarnam como galos, mas do que reencarnam as galinhas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não significa que todos se tornem galinhas.<br/>\n<br/>Aqueles que nascem como galinhas são, em termos humanos, prostitutas, gueixas e mulheres de vida fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Pássaro Mainá\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Pássaro Mainá\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Pássaro Mainá\"</font></b> (14 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O pássaro mainá imita as palavras humanas. Isso seria uma reencarnação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É uma reencarnação. O pássaro mainá possui uma natureza que facilita o encosto e a fusão de espíritos humanos. Ele é facilmente influenciado por espíritos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Preguiçosos se Tornam Sapos-Boi\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Os Preguiçosos se Tornam Sapos-Boi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Preguiçosos se Tornam Sapos-Boi\"</font></b> (29 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que, quando uma pessoa cai no Mundo Espiritual dos Animais, há casos em que ela reencarna como um sapo. Que tipo de ações levam alguém a se tornar um sapo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tornam-se sapos-boi (hikigaeru). Não são sapos comuns.<br/>\n<br/>Por isso, o sapo-boi possui percepção espiritual.<br/>\n<br/>São pessoas extremamente preguiçosas ou algo do tipo. Passam o ano todo se movendo de forma lenta e arrastada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Poder Sobrenatural do Sapo-Boi\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Poder Sobrenatural do Sapo-Boi\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Poder Sobrenatural do Sapo-Boi\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Desde a antiguidade, fala-se muito sobre a magia do sapo-boi (gama ou hikigaeru), o eremita do sapo, a oração do olho de sapo (hikime), entre outros. Que tipo de capacidade espiritual o sapo-boi possui?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Veja bem, há muitos seres humanos que se tornaram sapos-boi, e são esses que possuem poderes sobrenaturais.<br/>\n<br/>Portanto, se você matar um desses, sofrerá maldições; é preciso tratá-los com cuidado.<br/>\n<br/>Além disso, essas criaturas não causam nenhum dano aos seres humanos.<br/>\n<br/>Costuma-se falar do 'impasse a três' (sansukumi) entre o sapo, a lesma e a cobra, e é através disso que se forma o 'Miroku' (5-6-7)...<br/>\n<br/>A oração do olho de sapo (hikime) é feita quando se constrói uma casa, para unir o Céu e a Terra... pede-se que sejam unidos por elos espirituais, mas não há necessidade especial de fazer esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Sapo Reencarnado (Epilepsia do Sapo)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Sapo Reencarnado (Epilepsia do Sapo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Sapo Reencarnado (Epilepsia do Sapo)\"</font></b> (24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um jovem ficou em estado grave devido a hemorroidas e, posteriormente, graças às bênçãos, curou-se completamente. Ele recebeu a Imagem de Komyo Nyorai e ora diante dela todos os dias, de manhã e à noite.<br/>\n<br/>Certo dia, ao terminar de orar e se preparar para sair, olhou para trás inesperadamente e viu um sapo aparecer.<br/>\n<br/>O sapo pulou várias vezes em direção ao pergaminho. Ao ministrar imediatamente a purificação (*Johrei*), o sapo foi embora pela janela. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um ser humano se tornou um sapo.<br/>\n<br/>Ele pulou porque desejava ser salvo por Komyo Nyorai.<br/>\n<br/>O fato de ter ido embora após receber a purificação significa que ele partiu satisfeito com isso.<br/>\n<br/>Há muitos casos de reencarnação como sapo.<br/>\n<br/>Na epilepsia do tipo sapo, a pessoa cai gritando 'gyaa', como se estivesse sendo esmagada.<br/>\n<br/>As hemorroidas são uma simples purificação e não têm relação com o sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Lesma é o Filho da Vida Passada\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Lesma é o Filho da Vida Passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Lesma é o Filho da Vida Passada\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma certa senhora estava acamada devido a uma doença, havia uma grande lesma na cabeceira de sua cama.<br/>\n<br/>Após o falecimento dessa senhora, uma lesma semelhante àquela que estava na cabeceira apareceu em seu túmulo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é bem desagradável, não é? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Depois disso, preparamos arroz com feijão azuki (sekihan) e oferecemos a Deus.<br/>\n<br/>De repente, surgiram muitas lesmas de não sei onde e cobriram completamente o arroz.<br/>\n<br/>No entanto, pouco tempo depois, não se via mais nenhuma delas.<br/>\n<br/>Isso tem algum significado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem sim. Há uma relação entre as lesmas e essa senhora.<br/>\n<br/>Provavelmente, o filho dessa senhora ou alguém próximo se tornou uma lesma.<br/>\n<br/>Ou seja, o espírito de um parente falecido encostou na lesma.<br/>\n<br/>Espíritos podem encostar em lesmas, mutucas, abelhas, borboletas, libélulas e coisas do tipo.<br/>\n<br/>Então, se for o filho, o espírito dele trouxe lesmas que eram seus subordinados ou algo assim para se aglomerarem no arroz com feijão azuki.<br/>\n<br/>De qualquer forma, fala-se do 'impasse a três' entre a cobra, o sapo e a lesma, mas<br/>\n<br/>não é algo muito agradável, não é?<br/>\n<br/>Nesse caso, a pessoa nasceu uma vez como lesma, depois nasceu como uma criança humana, mas a afinidade (innen) ainda não se desfez.<br/>\n<br/>Como essas coisas realmente acontecem, é algo bastante místico.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"Pleurisia Seca\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - Extraído de \"Pleurisia Seca\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - Extraído de \"Pleurisia Seca\"</font></b> (julho de 1936)<br/>\n<br/>\n<b><font size=\"+1\">O Caso do Espírito de um Antepassado que se Tornou um Espírito de Cobra e Exigiu Ser Assentado</font></b><br/>\n<br/>\"Nesta doença não há acúmulo de água. Embora não acumule água, assim como na pleurisia úmida, forma-se um espaço vazio entre as membranas, o que causa muita dor.<br/>\n<br/>Essa dor é composta pela 'dor da separação' das membranas e pela 'dor do atrito' entre elas.<br/>\n<br/>Isso é curado completamente em cerca de uma semana.<br/>\n<br/>No entanto, a pleurisia seca é uma doença extremamente rara. Quando examino pacientes que vêm dizendo ter 'pleurisia seca', na maioria das vezes não é o caso.<br/>\n<br/>A dor ocorre porque o pus aquoso se solidifica nas costelas, tratando-se, na verdade, de neuralgia intercostal, mas é frequentemente confundida.<br/>\n<br/>Essa dor... dói de forma errática, como um relâmpago.<br/>\n<br/>Geralmente leva cerca de um mês, e em casos graves, cerca de três meses, mas cura-se de forma favorável.<br/>\n<br/>O método de tratamento para a neuralgia intercostal... a chamada pleurisia seca... leva um tempo considerável, pois é necessário dissolver os pontos de dor nos ossos, um por um.<br/>\n<br/>Existem casos graves disso. Anteriormente, houve um paciente com uma neuralgia de extensão considerável, que sentia dor desde ambos os braços até toda a região das costas, mas que finalmente se curou após cerca de três meses.<br/>\n<br/>\n<br/>Houve também um caso assim.<br/>\n<br/>Isso é de natureza espiritual... Um funcionário de uma loja dizia: 'Meu peito dói'.<br/>\n<br/>Quando eu curava aquele local, a dor passava para outro lado... a dor se movia dentro do peito dessa forma.<br/>\n<br/>Isso era um 'espírito de cobra'. Primeiro, a filha daquela família teve pleurisia e foi curada no meu local de atendimento.<br/>\n<br/>Em seguida, a empregada teve a mesma condição e foi curada, e depois o jovem aprendiz veio com sintomas semelhantes.<br/>\n<br/>Quando permiti que esse 'espírito de cobra' encostasse em mim e perguntei, ele disse que era um 'antepassado' daquela família e que 'queria ser assentado'.<br/>\n<br/>Prontamente, eu o assentei como 'Deus Dragão' (Ryujin) e, a partir de então, não houve mais nenhum doente daquele tipo naquela casa.\" (Extraído de \"Registros das Palestras sobre a Arte de Cura do Professor Okada, Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Espíritos dos Antepassados se Tornam Cobras-Rato Japonesas e Protegem a Família\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Os Espíritos dos Antepassados se Tornam Cobras-Rato Japonesas e Protegem a Família\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Espíritos dos Antepassados se Tornam Cobras-Rato Japonesas e Protegem a Família\"</font></b> (julho de 1936)<br/>\n<br/>\"Existem também muitas doenças oculares de origem espiritual.<br/>\n<br/>A maioria delas é causada por espíritos de cobra. Antigamente, eu curava essas doenças assentando o espírito da cobra, e curava-se muito bem.<br/>\n<br/>Isso ocorre porque, ao matar uma cobra, frequentemente esmaga-se a cabeça, e nesse momento os olhos também são esmagados, tornando-a uma cobra cega.<br/>\n<br/>Quando esse espírito desencarnado encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Até agora, curei muitos casos assentando esses espíritos</font></b>, mas<br/>\n<br/>atualmente parei de fazer isso por estar ocupado, por ser algo que nem todos conseguem fazer e pelo receio de ser considerado superstição.<br/>\n<br/>Antigamente, ouvi uma história de que o espírito de um grou amaldiçoou a pessoa que o matou, bicando seus globos oculares e causando-lhe cegueira.<br/>\n<br/>Isso é algo que de fato pode acontecer.<br/>\n<br/>\n<br/>E qual é o motivo das maldições das cobras?<br/>\n<br/>Os espíritos dos antepassados falecidos se tornam cobras no Mundo Espiritual e protegem a família.<br/>\n<br/>Isso se deve ao apego à linhagem familiar.<br/>\n<br/>Originalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>Se a matarem sem saber disso, como se trata originalmente de um antepassado<br/>\n<br/>e de alguém apegado, ele ficará extremamente furioso e amaldiçoará os descendentes.<br/>\n<br/>Essas cobras são, em sua maioria, cobras-rato japonesas (aodaisho), que desde os tempos antigos costumam habitar os armazéns de barro das casas velhas.<br/>\n<br/>Todas elas são assim, e é algo que absolutamente não se deve matar.\" (Extraído de \"Registros das Palestras sobre a Arte de Cura do Professor Okada, Volume 2 (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Cobra-Rato Japonesa é um Antepassado\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Cobra-Rato Japonesa é um Antepassado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Cobra-Rato Japonesa é um Antepassado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há quatro ou cinco anos, matei uma cobra que vivia no terreno de casa. Como devo proceder para realizar o ofício religioso em sua memória?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A cobra-rato japonesa (aodaisho) é um antepassado que se tornou cobra para proteger os descendentes, portanto, na lógica, você matou um antepassado.<br/>\n<br/>É bom assentá-la. Sobre a forma de assentar, é bom perguntar na Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 13,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Maioria das Cobras-Rato Japonesas São Espíritos de Antepassados\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Maioria das Cobras-Rato Japonesas São Espíritos de Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Maioria das Cobras-Rato Japonesas São Espíritos de Antepassados\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de seis anos contraiu paralisia infantil por volta dos seis ou sete meses de idade. Ele não consegue sustentar a cabeça, seus braços e pernas ficam pendentes e ele não fala.<br/>\n<br/>Parece que ele consegue ouvir. Ele avisa de alguma forma quando precisa urinar, etc.<br/>\n<br/>Durante a gravidez da mãe, uma cobra-rato japonesa (aodaisho) apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas<br/>\n<br/>ela entrou novamente. Então, ele rachou um bambu, prendeu o pescoço dela e a jogou para fora, onde ela acabou morrendo.<br/>\n<br/>A mãe sempre se preocupou com o fato de terem matado um ser vivo durante a gravidez.<br/>\n<br/>Depois disso, consultaram médicos, mas ele não se curou. Pediram ajuda a deuses, budas e rezadores, que disseram ser uma maldição de um antepassado. Fizeram várias coisas, mas ele não se curou.<br/>\n<br/>De que maldição se trata? E ele se curará com o *Johrei*?<br/>\n<br/>Além disso, se for uma maldição de um antepassado, peço que me ensine se há alguma forma de removê-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.<br/>\n<br/>A maioria das cobras-rato japonesas são espíritos de antepassados que caíram no Mundo Animal (Chikusho-do) e nasceram assim.<br/>\n<br/>Por isso (por terem sido humanos), elas querem subir para os aposentos da casa.<br/>\n<br/>Mesmo com o *Johrei*, levará um tempo considerável.<br/>\n<br/>Faça-o ouvir a Oração (Norito) e os Salmos (Gosanka) o máximo possível.　<br/>\n<br/>Escreva 'Yamato Myojin' em um pequeno santuário, peça a proteção de Komyo Nyorai e<br/>\n<br/>assente o santuário à esquerda ou à direita.<br/>\n<br/>Faça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin) que está encostado na criança que se assente neste santuário. Peço que se transfira através do meu corpo.'<br/>\n<br/>A forma de juntar as mãos (gassho) é uma postura de concentração mental.<br/>\n<br/>Peça a Kakuriyo-no-Ookami-Sama.<br/>\n<br/>A raposa entra e sai pelo polegar (direito) e o Deus Dragão pelo dedo indicador.<br/>\n<br/>A tabuleta memorial (ihai) deve ter o formato de uma espada.<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"hebiihai.jpg\" width=\"63\"/><br/>\n<br/>Talvez seja mais rápido assentá-lo. A madeira de cipreste japonês (hinoki) é boa.<br/>\n<br/>Como é um antepassado, é bom usar o sobrenome da família.<br/>\n<br/>Pode ser Yamato Myojin ou Daimyojin.<br/>\n<br/>(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)<br/>\n<br/>Um ministro consegue fazer isso.<br/>\n<br/>Peça a proteção de Komyo Nyorai e coloque-o sobre o suporte em frente à Imagem da Luz Divina (Goshotai).<br/>\n<br/>Aqueles que estão encostados há muito tempo podem não ir imediatamente, e alguns levam tempo para se transferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 14,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Cobras-Rato Japonesas nas Casas Antigas São Espíritos de Antepassados\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"As Cobras-Rato Japonesas nas Casas Antigas São Espíritos de Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As Cobras-Rato Japonesas nas Casas Antigas São Espíritos de Antepassados\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se matarmos uma cobra, pode haver maldição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, há. Elas se vingam. ...<br/>\n<br/>Quando encontro uma cobra, mando matá-la, enterro-a em um local onde as pessoas não pisem, entoo a Oração (Norito) e digo: 'Que na próxima vez você nasça como ser humano'.<br/>\n<br/>Elas ficam felizes quando são mortas.<br/>\n<br/>Por isso, depois de assentar o espírito, eu mesmo me sinto bem.<br/>\n<br/>O motivo disso é que a cobra se acha feia e deseja terminar logo aquela vida.<br/>\n<br/>Há muitas que se tornaram cobras a partir de seres humanos devido ao apego, e se você matá-las, elas amaldiçoarão.<br/>\n<br/>As cobras-rato japonesas (aodaisho) que costumam ficar em casas antigas não devem ser mortas, pois são espíritos de antepassados. ...<br/>\n<br/>Se não for uma cobra-rato japonesa, vocês podem matá-la e assentar o espírito.<br/>\n<br/>Além disso, os sapos-boi também costumam ter espíritos encostados neles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 15,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Antepassado que se Tornou uma Cobra-Rato Japonesa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Antepassado que se Tornou uma Cobra-Rato Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Antepassado que se Tornou uma Cobra-Rato Japonesa\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando fui orar ao Deus Tutelar (Ujigami), havia uma grande cobra-rato japonesa (aodaisho) bem no meio.<br/>\n<br/>Como era uma cobra-rato japonesa, pensei que houvesse algum significado e, assim mesmo, entoei a Oração (Norito).<br/>\n<br/>Depois disso, houve um encosto espiritual e, através de um aviso, foi dito que ela havia entrado no santuário por estar sendo perseguida por deuses malignos, e que estava sofrendo, pedindo para ser assentada... pedindo para ser assentada com oferendas.<br/>\n<br/>Nós assentamos o Deus Tutelar e o Deus Dragão Azul (Seiryu-Sama), mas o que seria esse Deus Dragão Azul?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um antepassado. É o Deus Tutelar. Quase todas as cobras-rato japonesas são antepassados.<br/>\n<br/>Os antepassados caem e se tornam Deuses Dragões (Ryujin).<br/>\n<br/>Portanto, devem ser tratados como antepassados.<br/>\n<br/>Por isso, para a cobra-rato japonesa, arroz cru é bom.<br/>\n<br/>É o que eles mais gostam. É bom oferecer arroz cru, água e sal.<br/>\n<br/>Ele deve estar pedindo para ser assentado separadamente.<br/>\n<br/>Por isso, é um grande antepassado. É o mais imponente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 16,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mortes Sucessivas na Família e Tuberculose Pulmonar Devido à Maldição de uma Cobra-Rato Japonesa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mortes Sucessivas na Família e Tuberculose Pulmonar Devido à Maldição de uma Cobra-Rato Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mortes Sucessivas na Família e Tuberculose Pulmonar Devido à Maldição de uma Cobra-Rato Japonesa\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma certa família, no ano passado, o pai idoso matou uma enorme cobra-rato japonesa (aodaisho) que apareceu no galinheiro. No dia seguinte, descobriram outra cobra-rato japonesa semelhante no mesmo local e pediram a um vizinho que a matasse.<br/>\n<br/>A partir do ano seguinte, cinco filhos morreram um após o outro (dois deles de tuberculose), e o pai idoso também faleceu.<br/>\n<br/>Atualmente, o filho caçula, de vinte e cinco anos, está acamado com tuberculose.<br/>\n<br/>Anteriormente, um rezador disse que era uma maldição daquelas cobras e, seguindo suas instruções, assentaram-nas dentro de casa, usando um espelho sagrado como objeto de culto e nomeando-as Shiratama Myojin.<br/>\n<br/>Recentemente, eles ingressaram na fé e tiveram a permissão de entronizar a Imagem de Dai Komyo Nyorai.<br/>\n<br/>Eles gostariam de transferir o assentamento desse Deus Dragão (Ryujin) de dentro de casa para o jardim. O objeto de culto e o nome podem permanecer os mesmos?<br/>\n<br/>Devem criar um novo nome e um novo objeto de culto separadamente, ou devem assentar os dois juntos? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como se trata de um espírito de antepassado, adicione o sobrenome da família e chame-o de [Sobrenome] Myojin.<br/>\n<br/>Melhor ainda, seria usar o nome do local.<br/>\n<br/>Dessa forma, ele protegerá toda a propriedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se Fazer o Antepassado Reencarnado como Cobra Ouvir a Oração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se Fazer o Antepassado Reencarnado como Cobra Ouvir a Oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se Fazer o Antepassado Reencarnado como Cobra Ouvir a Oração\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Éramos seis irmãos, mas quando formam família, morrem. Atualmente, restamos apenas eu e minha irmã mais velha. Por favor, ensine-me a causa espiritual disso.<br/>\n<br/>Além disso, quando consultamos a seita Hokke, disseram que é uma maldição porque meu pai matou uma cobra que estava em cima do oratório budista (butsudan).<br/>\n<br/>Pensando bem, quando meu irmão mais velho morreu, ele balbuciou: 'Cobra, cobra'.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso, sem dúvida, é exatamente assim. A cobra era uma cobra-rato japonesa (aodaisho).<br/>\n<br/>Trata-se de um antepassado que, devido ao apego, nasceu como cobra e, por isso, se aproxima do oratório budista querendo ouvir os sutras e coisas do tipo.<br/>\n<br/>Para isso, é bom entoar a Oração (Norito) o máximo possível e pedir a Kakuriyo-no-Ookami-Sama: 'Que ele reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 18,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Caso em que Ocorreram Incêndio e Doenças por Tratar Mal o Antepassado que se Tornou Cobra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Caso em que Ocorreram Incêndio e Doenças por Tratar Mal o Antepassado que se Tornou Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Caso em que Ocorreram Incêndio e Doenças por Tratar Mal o Antepassado que se Tornou Cobra\"</font></b> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se da casa de uma fiel chamada K.Y. (43 anos, mulher). Há cerca de três anos, uma cobra entrou no oratório budista (butsudan) e eles a defumaram com incenso.<br/>\n<br/>A cobra fugiu para dentro do teto do oratório, então eles levantaram o teto inteiro e o colocaram dentro de um galpão.<br/>\n<br/>Alguns dias depois (8 de abril), uma criança de cinco anos, filha de Yachiyo, estava brincando com fogo, o que iniciou um incêndio no galpão, queimando completamente o galpão, a fábrica e a residência.<br/>\n<br/>A esposa do dono da casa, K.Y., já tinha um pouco de problema no peito, mas de repente contraiu tuberculose laríngea, e o filho M. (21 anos) contraiu pleurisia.<br/>\n<br/>A partir do final de fevereiro deste ano, começaram a receber *Johrei* e ambos participaram das aulas de iniciação.<br/>\n<br/>A casa é um barraco e não tem alcova (tokonoma), então eles entronizaram apenas a Imagem de Kannon em formato de biombo (Gobyobu-Sama).<br/>\n<br/>No dia 22 de junho, M., que estava bem graças ao *Johrei*, de repente perdeu completamente os movimentos dos braços e pernas e, ao que parece, recebeu tratamento médico (injeções, massagens).<br/>\n<br/>Há alguns dias voltamos a ministrar *Johrei*, mas ainda não se nota nenhuma mudança.<br/>\n<br/>Como devemos proceder neste caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque a cobra é um espírito de antepassado. Eles deveriam tê-la tratado com respeito, mas a maltrataram, por isso ela ficou furiosa.<br/>\n<br/>Ter causado o incêndio e as doenças, tudo isso é obra dela.<br/>\n<br/>É bom pedir perdão sinceramente.<br/>\n<br/>E pedir a Kakuriyo-no-Ookami-Sama que ela reencarne como ser humano.<br/>\n<br/>Quanto à criança, ela fez várias coisas para chamar a atenção, então entoem a Oração (Norito) o máximo possível e peçam também a Kakuriyo-no-Ookami-Sama que ela entre no oratório budista.<br/>\n<br/>Se não der certo, terão que assentá-la no jardim ou em outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 19,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Surgimento Contínuo de Doentes e Infortúnios Devido à Fúria do Antepassado que se Tornou Cobra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Surgimento Contínuo de Doentes e Infortúnios Devido à Fúria do Antepassado que se Tornou Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Surgimento Contínuo de Doentes e Infortúnios Devido à Fúria do Antepassado que se Tornou Cobra\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que um parente matou a cobra que vivia no terreno da minha casa, há três anos, os infortúnios têm continuado, e em quatro anos surgiram quatro doentes.<br/>\n<br/>\nQuando consultamos um praticante da seita Nichiren, descobrimos que era devido ao rancor da cobra. Ao assentarmos a cobra, pararam de surgir doentes.<br/>\n<br/>\nComo devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa cobra é um antepassado, sabe.<br/>\n<br/>Ele ficou furioso porque mataram o antepassado.<br/>\n<br/>Como já o assentaram, é bom continuar assim.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderá desfazer-se do assentamento.<br/>\n<br/>Então, todas as manhãs, ao orar a Komyo Nyorai, peça pela cobra que foi morta anteriormente... dizer 'morta' tem um espírito da palavra (kotodama) ruim, então<br/>\n<br/>diga o Deus Dragão (Ryujin) antepassado que foi para o Mundo Espiritual anteriormente... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>pois é sempre melhor usar palavras com um bom espírito da palavra...<br/>\n<br/>Peça: 'Que o Deus Dragão antepassado possa reencarnar como ser humano o mais rápido possível'.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, deixe como está por três anos após entronizar a Imagem de Komyo Nyorai, e<br/>\n<br/>depois de três anos, você pode desfazer-se do assentamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 20,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Caso do Antepassado que se Tornou Cobra e Morreu Dentro da Calça\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Caso do Antepassado que se Tornou Cobra e Morreu Dentro da Calça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Caso do Antepassado que se Tornou Cobra e Morreu Dentro da Calça\"</font></b> (8 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Havia sempre uma cobra de cerca de um pé (aprox. 30 cm) no oratório budista (butsudan) de uma casa. Por acaso, ela entrou na calça de uma criança e foi transportada junto com a bagagem de evacuação, acabando por morrer dentro da calça.<br/>\n<br/>Depois disso, a criança ficou gravemente doente, mas agora já está totalmente recuperada. No entanto, desta vez, a cobra apareceu no sonho da mãe, enrolou-se em seu pescoço e disse: 'Faça-me voltar a ser como eu era'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito de antepassado. Vocês entronizaram a Imagem de Kannon?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta entronizar, e a cobra também será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]