[
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 1,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Cegueira Súbita em Ambos os Olhos Devido ao Rancor de Cobras</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um fiel na vila de Kamigo, distrito de Hekikai, província de Aichi, foi realizado um culto de aniversário de falecimento no dia 5 de março. No dia seguinte, 6, a criança de doze anos dessa casa perdeu repentinamente a visão, e ambos os olhos ficaram cobertos por uma névoa branca.<br/>\n<br/>Desde então, ela diz que sempre vê um barco flutuando no mar diante de seus olhos, e que há inúmeras cobras tanto no mar quanto dentro do barco, todas com duas cabeças, e que dentro do barco elas estão enroladas.<br/>\n<br/>Além disso, diz que há cinco esqueletos dentro do barco, e que a mão direita parece ter carne, e estão brandindo um bastão.<br/>\n<br/>Mesmo ministrando Johrei, o espírito não se manifesta.<br/>\n<br/>Além disso, no ano passado, a mãe jogou terra do arrozal em uma cobra que estava na beira da estrada, mas a cobra não fugiu. Ao entoar a Zengensanji, a cobra levantou a cabeça e não fugiu de forma alguma. Ao ministrar Johrei, diz-se que ela entrou na terra que havia sido jogada e desapareceu.<br/>\n<br/>Haveria alguma relação espiritual nisso? Solicito que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um pescador que matou muitas cobras colocou as cobras mortas no barco e as jogou no mar.<br/>\n<br/>Por causa desse rancor, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.<br/>\n<br/>Eles vieram pedir ajuda. Os olhos irão curar.<br/>\n<br/>Ministre Johrei, mas entoe a Oração (Norito) o máximo possível.<br/>\n<br/>Entoe a Oração e os Salmos (Gosanka) várias vezes ao dia. Melhorará gradualmente.<br/>\n<br/>Peça a Komyo Nyorai e a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 2,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Consegue Usar os Quatro Membros\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que Não Consegue Usar os Quatro Membros\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina de um ano e quatro meses, chamada Chizuko, tem os braços e pernas moles desde o nascimento e não consegue ficar de pé nem andar. Isso seria espiritual? Por favor, ensine-me o método de ministrar Johrei para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso costuma acontecer frequentemente quando se toma injeção logo após o nascimento.<br/>\n<br/>Se não for isso, é espiritual, sendo a reencarnação de um Deus Dragão (Ryujin). A natureza de cobra ainda permanece bastante.<br/>\n<br/>A cura é relativamente fácil. Ministre Johrei e entoe a Oração (Norito) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 3,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de Falta de Ossos Devido ao Encosto de um Deus Dragão que Deseja Receber Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de Falta de Ossos Devido ao Encosto de um Deus Dragão que Deseja Receber Johrei\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, mas melhorou com o Johrei.<br/>\n<br/>No entanto, desde então, todas as noites ela começa a chorar com uma voz terrível, a ponto de a família não conseguir dormir a noite toda.<br/>\n<br/>Ao ministrar Johrei com afinco, ela melhorou muito, mas após essa purificação, não se sabe por que, parece que o corpo todo ficou sem ossos, e o pescoço e as pernas não ficam mais firmes.<br/>\n<br/>Isso seria encosto de algum espírito? Peço encarecidamente que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque está doendo.<br/>\n<br/>O espírito é um Deus Dragão (Ryujin). Irá curar. O próprio Deus Dragão deseja receber Johrei e ser salvo, por isso encostou na criança.<br/>\n<br/>Oração (Norito) e Johrei. Peça a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 4,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de Possessão Espiritual Devido ao Encosto de um Deus Dragão e de um Espírito Antepassado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de Possessão Espiritual Devido ao Encosto de um Deus Dragão e de um Espírito Antepassado\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Paciente cujos Ombros Ficam Pesados com a Oração e que Derrama Lágrimas com o Johrei</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se da esposa de iniciais O. K., de uma família de fiéis fervorosos onde todos ingressaram na fé, entronizaram a Imagem da Luz Divina (Goshintai) e oferecem a casa como local de reuniões.<br/>\n<br/>Recentemente, ela entrou em um estado que parece ser de possessão espiritual e seu corpo ficou muito debilitado.<br/>\n<br/>Ao entoar a Oração (Norito) e a Zengensanji, seus ombros ficam pesados, e ao ministrar Johrei, ela derrama lágrimas de alegria.<br/>\n<br/>Às vezes, ao ministrar Johrei no bulbo raquidiano, sua mão esquerda fica dormente.<br/>\n<br/>Outras vezes, a região frontal da cabeça dói, e ao ministrar Johrei, o abdômen passa a doer.<br/>\n<br/>E ao ministrar Johrei no abdômen, a região frontal volta a doer.<br/>\n<br/>Por mais difícil que seja, quando ela sai para receber Johrei no local de reuniões, no meio do caminho ela se sente aliviada de repente.<br/>\n<br/>Além disso, ela fica acordada até tarde da noite falando aos familiares sobre os ensinamentos de Meishu-Sama que ouviu no local de reuniões.<br/>\n<br/>Ela apela, quase como se estivesse possuída, dizendo: 'A Transição da Noite para o Dia está se aproximando, o que faremos neste estado? Tornem-se mais sérios.'<br/>\n<br/>Também, quando está se sentindo especialmente mal, ela pede aos familiares que entoem a Zengensanji no altar dos antepassados, e ao fazerem isso, ela se sente aliviada.<br/>\n<br/>Há momentos também em que ela sente que vai morrer.<br/>\n<br/>Além disso, o túmulo da filha mais velha, que faleceu há três anos, ainda permanece apenas com um marco de madeira.<br/>\n<br/>Também, no final do ano passado, em uma certa manhã, logo antes de acordar, ela teve um sonho, por duas vezes, no qual algo semelhante a um grosso pinheiro com grandes escamas brotava do altar dos antepassados.<br/>\n<br/>Qual seria o motivo disso e como deveríamos proceder? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é tanto o espírito antepassado quanto o Deus Dragão (Ryujin), e eles têm algum objetivo.<br/>\n<br/>Devem estar querendo ser salvos rapidamente.<br/>\n<br/>O Deus Dragão deseja reencarnar como ser humano o mais rápido possível.<br/>\n<br/>É bom ler os livros divinos e entoar a Oração (Norito) para eles o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 5,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia Devido ao Encosto do Espírito de um Deus Dragão de um Sacerdote Xintoísta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melancolia Devido ao Encosto do Espírito de um Deus Dragão de um Sacerdote Xintoísta\"</font></b> (15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um rapaz de dezessete anos que, desde o início de setembro, sofre de melancolia, e começamos a ministrar Johrei.<br/>\n<br/>Ao ministrar Johrei, ocorre o fenômeno de possessão espiritual e, certo dia, ele disse repentinamente o seguinte:<br/>\n<br/>'Se há um país onde o sol nasce, é louvado como a Origem do Sol (Japão), erguendo-se majestosamente no Mar Oriental, o País Central na vastidão do oceano, o país das belas lanças...' e o resto foi desaparecendo gradualmente, e ele disse: 'Ele já foi embora, então não sei mais.'<br/>\n<br/>Este jovem diz que, há um ano, nas profundezas das montanhas, viu uma pequena cobra dourada com um fino colar azul e se assustou, e naquela noite sofreu com dor de cabeça.<br/>\n<br/>Anteriormente, esta casa cultuava uma divindade que usa cobras chamada Dotsugu, a qual já foi devolvida.<br/>\n<br/>O jovem diz que viu em um sonho: 'O senhor Dotsugu apareceu, o fogo ardia no meio de muitas cobras reunidas, e eles saíram pelos fundos fazendo muito barulho, como em um festival.'<br/>\n<br/>Todas essas várias coisas têm relação com a doença?<br/>\n<br/>Temos ministrado Johrei continuamente, e ele não comete atos violentos.<br/>\n<br/>O jovem já ingressou na fé. Estaria bem apenas continuar ministrando Johrei dessa forma? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dotsugu é um deus cobra, e ao ser retirado, acenderam fogo e o cultuaram. Com isso, foi resolvido.<br/>\n<br/>A melancolia é porque ainda há outro encosto.<br/>\n<br/>Como são palavras do antigo Xintoísmo, trata-se do encosto de um sacerdote xintoísta ou semelhante que se tornou um Deus Dragão (Ryujin).<br/>\n<br/>Se entoar bastante a Oração (Norito), ele melhorará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 6,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva em Cinco Filhos\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Dragão de Árvore e a Oração</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um certo frequentador das aulas de iniciação construiu uma nova residência em 1927 na atual cidade de Yamato (distrito de Koza, província de Kanagawa), e os cinco filhos que nasceram depois disso têm todos dificuldade de audição.<br/>\n<br/>O diagnóstico médico diz que não há nenhum problema físico.<br/>\n<br/>A região é conhecida como Komatsuyama, e diz-se que havia grandes pinheiros em vários lugares.<br/>\n<br/>A seguir, pergunto verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como não é um encosto recente, é melhor salvá-lo enquanto ainda está encostado.<br/>\n<br/>Devem praticar a fé e acumular virtudes.<br/>\n<br/>Enquanto o Deus Dragão (Ryujin) ouve a Oração (Norito) e outras coisas, ele se purificará e ascenderá aos céus, e assim o problema será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 7,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer Ouvir a Oração àqueles com Encosto de Dragão de Árvore\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer Ouvir a Oração àqueles com Encosto de Dragão de Árvore\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Etiqueta para Transferência de Dragão de Árvore - A Mesma Espécie de Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Temos duas filhas mudas, de vinte e um e dezesseis anos. Plantamos um pinheiro no lugar da árvore de cinamomo que cortamos após pedir perdão, mas uma pessoa com visão espiritual diz que o dragão de árvore (mokuryu) ainda está no corpo das duas filhas. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não pode ser um pinheiro.<br/>\n<br/>Tem que ser um cinamomo.<br/>\n<br/>Ministre Johrei até certo ponto e faça-o ouvir a Oração (Norito).<br/>\n<br/>Quando o encosto dura muito tempo, cria-se uma força de adesão e é difícil de sair.<br/>\n<br/>Através da Oração e outras práticas, quando as máculas são removidas, ele consegue se desprender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 8,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade Motora, Fala Incompreensível e Debilidade Devido ao Corte de uma Árvore de Carvalho\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dificuldade Motora, Fala Incompreensível e Debilidade Devido ao Corte de uma Árvore de Carvalho\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um homem de trinta e nove anos que ingressou na fé em 1947. Em abril do ano passado, ele cortou uma árvore de carvalho (hoso) de cerca de um pé de diâmetro em um bosque de sua propriedade, e logo depois seus braços e pernas ficaram com dificuldade de movimento.<br/>\n<br/>Enquanto recebia Johrei, no dia 15 de junho ocorreu um fenômeno de possessão espiritual, mas de forma alguma ele fala.<br/>\n<br/>Desde então, sua fala tornou-se incompreensível e seu corpo foi se debilitando.<br/>\n<br/>Como sua fé ainda é superficial, ele tem se perdido em várias coisas, oscilando entre melhoras e pioras. Recentemente, durante o Johrei, ele caiu fortemente, seu abdômen ficou extremamente inchado, ele balança a cabeça e debate as pernas, mas ainda assim não fala.<br/>\n<br/>Acredito que seja o encosto de um dragão de árvore (mokuryu), mas para plantar uma árvore substituta, é difícil conseguir uma árvore de carvalho. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando o abdômen fica grande como se tivesse engolido algo, é o dragão de árvore que foi morto que está encostado.<br/>\n<br/>Plantem alguma árvore semelhante como substituta, coloquem a pessoa ao lado dela, expliquem a situação e peçam para que ele se transfira.<br/>\n<br/>Façam-no ouvir a Oração (Norito) o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 9,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção com Madeira de Santuário e o Surgimento de Epilepsia\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Construção com Madeira de Santuário e o Surgimento de Epilepsia\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um fiel. Há quatro anos, uma árvore do santuário da vila caiu devido a uma tempestade, e ele comprou essa madeira para construir um depósito.<br/>\n<br/>Meio ano depois, sua cabeça ficou pesada e ele desenvolveu epilepsia. Quando cai, fica rígido e o corpo se estica todo.<br/>\n<br/>Após ter ingressado na fé em janeiro deste ano, ele ainda fica tonto, mas recobra a consciência rapidamente.<br/>\n<br/>Isso parece ser a maldição de um dragão de árvore (mokuryu). Estaria correto interpretar dessa forma?<br/>\n<br/>Além disso, como deveríamos proceder? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um dragão de árvore. Entoem a Oração (Norito) o máximo possível e ministrem Johrei, que ele irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 10,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para Transferência da Árvore Sagrada de Ameixeira\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta para Transferência da Árvore Sagrada de Ameixeira\"</font></b></font> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, mudei-me para a cidade de Kozaki, na província de Chiba. No jardim dessa casa, há uma divindade protetora que existe há muitas gerações (o corpo divino é uma árvore sagrada de ameixeira).<br/>\n<br/>Quando a pessoa que morava lá duas gerações atrás (nome desconhecido) vendeu o terreno para a casa vizinha, a árvore passou a pertencer ao vizinho junto com a terra.<br/>\n<br/>Hoje, ela está abandonada e esquecida em um canto daquele jardim, ao lado de uma vala.<br/>\n<br/>Recentemente, o vizinho me pediu para recolhê-la, embora eu não tenha nenhuma relação com essa divindade. O que devo fazer?<br/>\n<br/>Além disso, se eu a recolher e cultuar, em qual direção devo assentá-la?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado na ameixeira.<br/>\n<br/>Basta recolhê-la para o terreno que o espírito desejar.<br/>\n<br/>O local de plantio deve ser um lugar puro.<br/>\n<br/>Deve ser voltada para onde Komyo Nyorai está entronizado.<br/>\n<br/>Basta entoar a Oração (Norito) de vez em quando, cerca de uma vez por semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 11,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Cobrir um Poço para Construir uma Sala\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Cobrir um Poço para Construir uma Sala\"</b></font> (28 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um poço no chão de terra da casa, mas gostaria de transformar esse espaço em uma sala com tatame.<br/>\n<br/>Estaria bem colocar uma tampa no poço e deixá-lo como está? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não houver um Deus Dragão (Ryujin) no poço, tudo bem, mas se houver, não pode.<br/>\n<br/>Pode ser uma sala, mas coloque água em um jarro ou algo semelhante e peça licença.<br/>\n<br/>Então, entoe a Oração (Norito) e diga que gostaria que ele permanecesse ali.<br/>\n<br/>Se fizer isso, pode aterrar ou não, como preferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 12,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a Filha de Corpo Coberto de Escamas e Rosto Oculto\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com a Filha de Corpo Coberto de Escamas e Rosto Oculto\"</b></font> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, minha esposa teve um sonho em que não conseguia ver o rosto de nossa filha mais velha falecida, apenas o corpo, e desde os pulsos até os braços estava tudo coberto de escamas, e ela a chamava de 'Mãe'.<br/>\n<br/>Além disso, ela diz que frequentemente sonha com a caixa de ossos (urna cinerária) em cima da borda do poço da casa de seus pais, ou com uma cobra sem rabo.<br/>\n<br/>O que acredito ter relação com os sonhos acima é que, há dois ou três anos, na casa dos pais de minha esposa, aterraram um lago de cerca de dois ou três tsubo (aprox. 6 a 10 m²) e plantaram cedros por cima.<br/>\n<br/>Aquele local (o lago) era um ninho de cobras, e tanto as pessoas da casa quanto minha esposa já haviam visto cobras por lá.<br/>\n<br/>Diante dessa situação, como deveríamos proceder? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O rosto da filha mais velha não é mostrado porque é de cobra. Ela se tornou um Deus Dragão (Ryujin).<br/>\n<br/>É o estado atual de cobra da filha. A cobra teve seu lago aterrado e encostou na filha.<br/>\n<br/>O poço tem relação com isso.<br/>\n<br/>Entoem a Oração (Norito) e peçam por proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 13,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oferenda de Água\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oferenda de Água\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel que trabalha no ramo de tingimento usa uma grande quantidade de água todos os dias. Seria bom ele fazer uma oferenda de água (mizukuyo)? E qual seria o método para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade de fazer nada em relação à água do rio, etc.<br/>\n<br/>Basta oferecer vegetais crus, entoar a Oração (Norito) e agradecer ao Deus Dragão (Ryujin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 14,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com a Maldição de Cobras\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com a Maldição de Cobras\"</font></b> (1948)<br/>\n<br/>\n\"É a maldição de uma cobra. Deve-se cultuá-la e ajudá-la a reencarnar como ser humano. Assim ela se conformará.<br/>\n<br/>Empilhe pedras no jardim até uns dois ou três pés de altura, construa um pequeno santuário, faça uma Imagem Divina (Goshintai) e dê o nome de 'Deus Luminoso (Myojin) Fulano'. Cave um pequeno lago.<br/>\n<br/>Entoe a Oração (Norito) todos os dias. Peça a Kakuriyo-no-Ookami para que ela reencarne como ser humano na próxima vida.<br/>\n<br/>A cobra irá compreender gradualmente e, então, isso se transformará em alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 15,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Cultuar uma Cobra Morta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Cultuar uma Cobra Morta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"1. É possível que a vida de uma criança seja tirada por se ter matado uma cobra?<br/>\n<br/>2. Se for esse o caso, até que ponto devemos realizar o culto à cobra?<br/>\n<br/>Solicito que me conceda Seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"1. Claro que sim. A cobra fica com raiva e se vinga. Sapos também costumam ter espíritos encostados. É melhor tratá-los com cuidado.<br/>\n<br/>Pode-se matar cobras, exceto as cobras-rato japonesas (aodaisho) antigas. Eu mato cobras frequentemente. E então as enterro e entoo a Oração (Norito) para elas. Assim, pelo contrário, a cobra fica feliz.<br/>\n<br/>A cobra pensa: 'Eu tenho uma aparência feia', e deseja terminar logo essa vida feia.<br/>\n<br/>Quando pedimos por ela, ela reencarna rapidamente como ser humano, por isso fica muito feliz.<br/>\n<br/>Como a cobra fica feliz, nessas ocasiões a sensação é muito boa.<br/>\n<br/>2. O importante é encher de água. Em um pequeno santuário, escreva em uma tabuleta de madeira branca em forma de nome póstumo (kaimyo): 'Deus Luminoso (Myojin) ...'.<br/>\n<br/>3. Chame-a de Deus Luminoso (Myojin).<br/>\n<br/>Empilhe pedras ou algo semelhante, coloque o santuário a uns dois ou três pés de altura, e fixe-o para que o vento não o mova. Então, ofereça arroz cru e água. Peixe cru e vegetais também são bons.<br/>\n<br/>Cultue-a uma vez por mês. O dia em que foi morta é o ideal.<br/>\n<br/>Entoe a Amatsu Norito e 'Kakuriyo-no-Ookami Mamoritamae Sakihaetamae'. Como a está cultuando como reparação, diga-lhe para protegê-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 16,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para uma Cobra Morta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para uma Cobra Morta\"</b></font> (19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando maltratamos cobras ou sapos, eles podem nos amaldiçoar. Como isso se relaciona com a questão da proteção aos animais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Cobras e sapos são diferentes de vacas e cavalos. Isso não tem relação com a proteção aos animais.<br/>\n<br/>Pode-se matar cobras à vontade, mas não se deve apenas matá-las e deixá-las lá.<br/>\n<br/>Deve-se enterrá-las em um local onde as pessoas não pisem.<br/>\n<br/>E então, entoar a Oração (Norito) a Kakuriyo-no-Ookami para que reencarnem como seres humanos.<br/>\n<br/>A maioria das cobras sabe que tem uma aparência feia.<br/>\n<br/>Se disser a elas: 'Não devem mostrar essa aparência feia aos olhos das pessoas...', elas deixarão de aparecer.<br/>\n<br/>Elas desejam terminar logo essa vida e nascer como seres humanos.<br/>\n<br/>Sapos-cururus são diferentes. Sapos comuns são apenas insetos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 17,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para uma Cobra-Rato Japonesa Morta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para uma Cobra-Rato Japonesa Morta\"</font></b> (22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 26 de junho, pais e filhos ingressaram na fé.<br/>\n<br/>Trata-se da família Numano. Na tarde do primeiro dia das aulas de iniciação, as crianças mataram um casal de cobras-rato japonesas (aodaisho) de cerca de um ken (aprox. 1,8 m) de comprimento que vivia ao redor da casa desde os tempos antigos.<br/>\n<br/>Seria melhor cultuar essas cobras?<br/>\n<br/>Além disso, caso as cultuemos, devemos criar dois nomes para o casal de cobras?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta um nome. Chama-se Deus Luminoso (Myojin).<br/>\n<br/>'Myo' (Luminoso) é composto por dois elementos (sol e lua), significando homem e mulher.<br/>\n<br/>Basta colocar o sobrenome da família e chamá-los de Deus Luminoso Numano (Numano Myojin). Cultue-os do lado de fora.<br/>\n<br/>Enterre-os na terra, entoe a Oração (Norito), pronuncie o nome de Kakuriyo-no-Ookami e peça para que reencarnem rapidamente como seres humanos.<br/>\n<br/>Pedir a Miroku Oomikami é um desrespeito.<br/>\n<br/>Kakuriyo-no-Ookami cuida apenas do Mundo Espiritual (Kakuriyo).<br/>\n<br/>Mesmo que a cobra seja morta, ela fica mais feliz se fizerem os procedimentos para salvá-la. Ela não quer mostrar sua aparência feia.<br/>\n<br/>Dar o título de Grande Deus Luminoso (Daimyojin) ou algo semelhante é falso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 18,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para um Casal de Cobras-Rato Japonesas\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Ofício Memorial para um Casal de Cobras-Rato Japonesas\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de uma família de sobrenome Fulano, onde pais e filhos ingressaram na fé. No primeiro dia das aulas de iniciação, as crianças mataram um casal de cobras-rato japonesas (aodaisho) de cerca de um ken (aprox. 1,8 m) de comprimento que vivia ao redor da casa desde os tempos antigos. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta um nome para as duas, então escreva 'Deus Luminoso (Myojin) Fulano' e cultue-as ao ar livre.<br/>\n<br/>Enterre os corpos em um local onde as pessoas não pisem e é bom colocar uma pedra por cima.<br/>\n<br/>Entoe a Oração (Norito) e peça a Kakuriyo-no-Ookami para que elas possam reencarnar rapidamente como seres humanos.<br/>\n<br/>Faça isso uma vez por dia durante uma semana.<br/>\n<br/>A cobra deseja nascer rapidamente como ser humano, por isso quer ser morta.<br/>\n<br/>Para salvar cobras e afins, basta Kakuriyo-no-Ookami; pedir a Izunome-no-Ookami é um desrespeito, portanto, não se deve fazer.<br/>\n<br/>Além disso, chamá-las de Grande Deus Luminoso (Daimyojin) é reverenciar demais e não é bom. Deus Luminoso (Myojin) é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 19,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com uma Cobra-Rato Japonesa de Má Índole\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com uma Cobra-Rato Japonesa de Má Índole\"</font></b> (22 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um membro, uma cobra-rato japonesa (aodaisho) engole ovos e estrangula galinhas, causando muitos estragos.<br/>\n<br/>Eles tentam repreendê-la usando o poder da palavra (kotodama), mas ela não obedece de forma alguma e continua fazendo isso.<br/>\n<br/>Solicito que me ensine um método para acalmá-la ou se seria bom eliminá-la.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As cobras também têm personalidades muito boas ou más.<br/>\n<br/>Não há outra forma a não ser dar uma certa quantidade de comida em um local fixo.<br/>\n<br/>A cobra gosta mais de arroz cru.<br/>\n<br/>Esta é uma cobra gulosa e de má índole.<br/>\n<br/>É bom cultuá-la e entoar a Oração (Norito) para ela.<br/>\n<br/>Assim, sua personalidade melhorará e ela comerá menos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 20,
    "pub_idx": 42,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cobra-Rato Japonesa Sempre Aparece Antes de uma Morte\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cobra-Rato Japonesa Sempre Aparece Antes de uma Morte\"</font></b> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha mais velha (cinco anos) faleceu repentinamente na manhã em que meu marido foi convocado para a guerra.<br/>\n<br/>Naquela ocasião, uma cobra-rato japonesa (aodaisho) apareceu ao redor da casa.<br/>\n<br/>Depois disso, tanto na morte do meu avô quanto na morte por doença na guerra do meu cunhado, essa cobra apareceu.<br/>\n<br/>Meu marido estava na Manchúria, mas desde o fim da guerra seu paradeiro é desconhecido.<br/>\n<br/>Nos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.<br/>\n<br/>Dizem que a cobra-rato japonesa é um espírito antepassado. Será que ela apareceu para avisar sobre algo sinistro?<br/>\n<br/>Além disso, haveria alguma relação profunda com o meu marido? Solicito Suas orientações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ela aparece em várias situações, como quando quer avisar sobre algo. Parece que vem para buscar a pessoa.<br/>\n<br/>A cobra-rato japonesa é, sem dúvida, um espírito antepassado. Deve ter algum objetivo.<br/>\n<br/>É estranho que apareça antes da morte, é como se a cobra estivesse tirando a vida.<br/>\n<br/>Acredito que seja algo que se apega e tira a vida.<br/>\n<br/>Acho que há algo que não a agrada.<br/>\n<br/>Daqui a pouco tempo algo se manifestará, então me avise.<br/>\n<br/>Se tiverem Komyo Nyorai entronizado, está tudo bem.<br/>\n<br/>A cobra-rato japonesa geralmente é algo que protege.<br/>\n<br/>Não há outra forma a não ser cultuar a cobra.<br/>\n<br/>Da próxima vez que a cobra aparecer, entoe a Oração (Norito) a Komyo Nyorai e peça a Kakuriyo-no-Ookami para que ela nasça como ser humano.<br/>\n<br/>Além disso, é bom dizer a ela que é melhor não mostrar sua aparência feia aos olhos das pessoas, para que não apareça mais no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]