[
  {
    "source_file": "Sbunke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família Filial e Transferência de Túmulo\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família Filial e Transferência de Túmulo\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como o cemitério anterior era estreito, desta vez adquiri um novo cemitério perto do templo.<br/>\n<br/>No cemitério anterior, há um sepultamento feito há um ano e cinco meses, mas gostaria de transferi-lo para o novo cemitério.<br/>\n<br/>Neste caso, como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é uma família filial (bunke), não há problema. Se houvesse antepassados (da família principal), não seria tão simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofícios Religiosos na Família Filial\"",
    "publication_title_ptbr": "12 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofícios Religiosos na Família Filial\"</font></b> (12 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se da casa de um fiel agricultor na província de Iwate. Quando a família principal (honke) dessa casa migrou para Hokkaido há mais de dez anos,<br/>\n<br/>eles dividiram e deixaram os antigos ihai (registros póstumos) transmitidos pelos antepassados aos cuidados de três famílias filiais (bunke).<br/>\n<br/>Como há alguns anos não há notícias e o paradeiro deles é desconhecido, cada família filial continua a oficiar os ihai como estavam.<br/>\n<br/>Desta vez, ao organizar o altar familiar (butsudan), como seria adequado oficiar os da família principal?<br/>\n<br/>A família filial também oficia o ihai de gerações de antepassados, mas caso oficie o ihai da família principal em conjunto, qual seria a ordem adequada? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Suceder a família filial é como o filho mais velho suceder a família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso o Irmão Mais Novo que Estabeleceu Família Filial Retorne à Casa Paterna\"",
    "publication_title_ptbr": "22 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso o Irmão Mais Novo que Estabeleceu Família Filial Retorne à Casa Paterna\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu irmão mais novo, que havia estabelecido uma família filial (bekke), retornará à casa paterna por motivos familiares. Como seria adequado oficiar os dois altares familiares (butsudan)?<br/>\n<br/>É o caso em que o irmão mais novo ficará encarregado da casa. Rogo por vossos ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se retornar à casa paterna, basta um.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Restauração da Família Principal e o Altar Familiar\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Restauração da Família Principal e o Altar Familiar\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como a família principal (honke) entrou em declínio temporário, os espíritos (budas) estavam sendo oficiados na casa do irmão mais novo, mas recentemente a família principal foi restaurada.<br/>\n<br/>Nesse caso, os espíritos devem ser oficiados na família principal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Naturalmente, deve-se pedir que retornem à origem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Atenção nos Ofícios aos Antepassados ao Estabelecer Família Filial\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos de Atenção nos Ofícios aos Antepassados ao Estabelecer Família Filial\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Relação com o Templo é Importante</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao estabelecer uma nova família filial (bekke), como devo proceder para oficiar o altar familiar (butsudan)?<br/>\n<br/>Seria incorreto descartar os costumes anteriores e oficiar apenas Kannon-Sama e o ihai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, isso estaria bem, mas como em alguma ocasião pode ser necessário contar com a ajuda do templo, é melhor manter a relação em um nível que não corte os laços.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo Aquele que se Tornou Filho Adotivo Deve Oficiar os Pais Biológicos\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo Aquele que se Tornou Filho Adotivo Deve Oficiar os Pais Biológicos\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma fiel que, até recentemente, não sabia a verdade sobre sua própria origem.<br/>\n<br/>Há cinco ou seis anos, ao se casar, ela tomou conhecimento de tudo.<br/>\n<br/>Ela é filha ilegítima e, logo após nascer, foi dada como filha adotiva a uma família.<br/>\n<br/>Nessa casa, foi criada até a idade adulta e casou-se com alguém de outra família,<br/>\n<br/>e foi nessa ocasião que descobriu pela primeira vez que era filha ilegítima.<br/>\n<br/>Desde que ingressou na fé, tem se preocupado com várias questões relacionadas aos espíritos (budas).<br/>\n<br/>Dizem que os pais biológicos dessa pessoa já faleceram.<br/>\n<br/>Neste caso, seria adequado oficiá-los? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sem dúvida, é melhor oficiar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto Mais Pessoas Oficiarem, Mais os Habitantes do Mundo Espiritual se Elevam\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto Mais Pessoas Oficiarem, Mais os Habitantes do Mundo Espiritual se Elevam\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo na família adotiva, há necessidade de confeccionar o ihai dos antepassados da minha família biológica e orar por eles?<br/>\n<br/>(Naturalmente, na família biológica, meu irmão mais velho já oficia os antepassados)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"É excelente confeccionar o ihai e oficiar mesmo na família adotiva. É muito melhor do que não fazer.<br/>\n<br/>Quanto mais casas oficiarem, mais os espíritos ancestrais se alegram.<br/>\n<br/>Quanto mais pessoas oficiarem, mais eles se elevam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofícios em Casos de Linhagem Familiar Complexa\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ofícios em Casos de Linhagem Familiar Complexa\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha avó adotiva veio da cidade de Kumamoto para esta região junto com seu pai (de sobrenome Kumashiro e profissão médico). Com a ajuda da atual família Oishi, ela se casou com a família Sato e criou três filhos.<br/>\n<br/>Por certos motivos, ela saiu de casa por volta dos quarenta anos e, posteriormente, entrou para a família Oishi.<br/>\n<br/>Como a família Oishi não tinha filhos, a neta (da família Sato) e eu (cuja família biológica tem o sobrenome Kono) nos tornamos marido e mulher, na forma de adoção de genro e nora.<br/>\n<br/>Atualmente, temos a permissão de oficiar o ihai de gerações de antepassados da família Oishi.<br/>\n<br/>Neste caso, haveria algum impedimento em oficiar os ihai de gerações de antepassados das famílias Kumashiro, Sato e Kono?<br/>\n<br/>Além disso, caso os oficiemos, qual seria a ordem dos ihai? Pergunto-vos respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quanto mais famílias oficiarem, melhor.<br/>\n<br/>A ordem para oficiar já foi explicada frequentemente aos fiéis, portanto, pergunte aos fiéis mais antigos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofícios em Casos de Linhagem Familiar Complexa\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofícios em Casos de Linhagem Familiar Complexa\"</font></b> (25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na infância, tornei-me filho adotivo da minha atual família adotiva. Meu segundo irmão mais velho havia estabelecido uma família filial, mas faleceu jovem, então me casei com a esposa dele.<br/>\n<br/>Uma criança é enteada (deve ser criada até a idade adulta para suceder a casa do segundo irmão mais velho, que foi temporariamente extinta) e atualmente está sendo criada na família adotiva.<br/>\n<br/>Em uma família como a descrita acima, peço vossa orientação sobre os seguintes pontos:<br/>\n<br/>1. Haveria algum problema em oficiar os espíritos dos meus pais da família biológica (que são seguidores da seita Jodo Shinshu) na família adotiva (que é da seita Zen, e o pai adotivo tem registro como monge da seita Shingon)? (Na família biológica, o irmão mais velho já os oficia)<br/>\n<br/>2. \nSeria adequado oficiar o espírito do falecido marido da minha esposa (após a morte do segundo irmão mais velho, a casa não foi extinta temporariamente, e na época do casamento morávamos separados da família adotiva, então trouxemos o altar familiar)?<br/>\n<br/>\n3. Ingressei na fé em março de 1947 e, desde então, ofício a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama). Eu oficiava uma estátua de Kannon-Sama (feita de bronze), Shaka-Sama, Amida-Sama (pergaminho e biombo) e Kobo-Sama.<br/>\n<br/>No entanto, ao trocar o altar familiar, como o espaço ficou estreito, guardei a estátua de Kannon-Sama e o pergaminho de Amida-Sama na gaveta do altar. Haveria algum problema nisso?<br/>\n<br/>Se houver pontos incorretos, peço que me ensine como proceder. A propósito, meu pai adotivo não é contra este Caminho, mas também não colabora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De qualquer forma, é excelente oficiar.<br/>\n<br/>Não há problema em guardar a estátua de Kannon-Sama de bronze.<br/>\n<br/>Basta oficiar apenas a Imagem de Kannon no Biombo.<br/>\n<br/>Quanto aos pais, é melhor aguardar o momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo em Adoções Sem Substância, os Ofícios aos Antepassados Devem Ter a Família Adotiva como Principal\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo em Adoções Sem Substância, os Ofícios aos Antepassados Devem Ter a Família Adotiva como Principal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de usar o sobrenome de uma família com a qual não se tem nenhum vínculo, apenas para escapar do serviço militar, espiritualmente ainda se é descendente dessa família?<br/>\n<br/>Além disso, ao oficiar os espíritos de gerações de antepassados, qual deles é o correto oficiar, e qual deve ser o principal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se foi para escapar do serviço militar, é algo provisório. Não se é descendente de lá. Não é uma afinidade espiritual (innen) significativa.<br/>\n<br/>É melhor oficiar ambos. É melhor oficiar de forma ampla.<br/>\n<br/>É bom colocar os antepassados da família para a qual foi adotado como principais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo em Famílias Registradas por Conveniência, os Ofícios aos Antepassados Devem Ter a Família Adotiva como Principal\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo em Famílias Registradas por Conveniência, os Ofícios aos Antepassados Devem Ter a Família Adotiva como Principal\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Embora eu estivesse na posição de ter que suceder a família Tamura,<br/>\n<br/>em 1913 (há quarenta anos), aos vinte e seis anos, cedi a casa à minha irmã mais nova, saí da minha terra natal e assumi o trabalho do meu mestre (ferreiro) (com o consentimento de todos os parentes).<br/>\n<br/>Como naquela época as regras de residência temporária eram rigorosas, registrei-me provisoriamente como irmão mais novo de Shozo Henmi (marido da irmã mais nova da minha mãe) e, no quinto ano, estabeleci uma família filial.<br/>\n<br/>Uso o sobrenome Henmi e moro no local atual há trinta e cinco anos (a casa do Sr. Shozo é chamada de família principal e continua até hoje).<br/>\n<br/>Recentemente, sinto que a família biológica Tamura é o meu verdadeiro sobrenome, sinto saudades dos meus pais e antepassados. Cedi a casa à minha irmã e ela tem se saído esplendidamente.<br/>\n<br/>Ao oficiar como Posição Espiritual de Gerações de Antepassados, devo manter a família Henmi como principal, ou seria adequado ter a permissão de oficiar a família biológica Tamura como principal?<br/>\n<br/>Rogo respeitosamente por vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve-se ter a família Henmi como principal, e não há problema em oficiar a família Tamura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Oficiar Múltiplas Linhagens Familiares, Prestar Atenção à Ordem\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Oficiar Múltiplas Linhagens Familiares, Prestar Atenção à Ordem\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por ter estabelecido uma família filial, há dois altares familiares (butsudan), incluindo o anterior. Não há problema em ter dois?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O correto é ter apenas um.<br/>\n<br/>Basta unificar em um único altar familiar e colocar ambos os nomes póstumos (kaimyo)... ihai dentro dele.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ter dois é incorreto?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, é falso. E, além disso, há a hierarquia de ambos.<br/>\n<br/>Deve-se colocar a família biológica de lado, deixando os nomes póstumos menores à direita de quem olha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Posso me desfazer do altar familiar anterior?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quando as seitas religiosas são diferentes, como devo proceder...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há diferenças. Não se pode misturar a seita Shinshu com a seita Nichiren, por exemplo.<br/>\n<br/>Em geral, a família adotiva deve ser a principal, e a família biológica pode ser tratada quase como convidada.<br/>\n<br/>É melhor do que não oficiar; oficiar traz méritos, é nesse nível.<br/>\n<br/>A família biológica deve ser tratada nesse nível. Pode ficar em uma posição bem inferior.<br/>\n<br/>Mesmo sendo o filho mais velho, se for dado em adoção... ao se tornar filho adotivo, os laços com a família biológica tornam-se muito tênues, então não é necessário oficiar.<br/>\n<br/>Não é que seja obrigatório oficiar, mas deve-se oficiar apenas como um sentimento para não esquecer a família biológica.<br/>\n<br/>O altar familiar pode ser vendido a um antiquário.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que acha de escrever os nomes póstumos dos pais lado a lado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta um. Especialmente se eles se davam mal, como inimigos, seria estranho... mas, ao irem para o Mundo Espiritual, isso não existe mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Caso de Adoção, o Correto é Ter a Mulher como Principal\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Caso de Adoção, o Correto é Ter a Mulher como Principal\"</font></b> (28 de junho de 1948)<br/>\n<br/>\"Pode ser no mesmo altar familiar (butsudan).<br/>\n<br/>O espírito da esposa é oficiado na posição seguinte à do espírito do marido. Oficiar apenas um dos lados é inadequado.<br/>\n<br/>Em tudo, a esquerda é a posição de honra.<br/>\n<br/>É melhor alinhar os ihai do casal. No caso de primeira e segunda esposa, a rigor, deve-se dar prioridade àquela de quem o marido gostava mais.<br/>\n<br/>No caso de adoção (genro adotivo), o correto é ter a mulher como principal, pois o adotado assume o papel feminino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Qual Família Oficiar: a Biológica ou a Adotiva?\"",
    "publication_title_ptbr": "22 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Qual Família Oficiar: a Biológica ou a Adotiva?\"</font></b> (22 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Atualmente, meu marido usa o sobrenome Yamamoto, mas na verdade ele nasceu na família Kawamura e, logo após o nascimento, foi para a família Yamamoto, onde cresceu.<br/>\n<br/>Como o filho da família Yamamoto era frágil, caso ele falecesse, meu marido seria adotado. No entanto, o filho chegou à idade adulta e isso não foi mais necessário.<br/>\n<br/>Porém, quando meu marido atingiu a maioridade, ele não conhecia o rosto nem o paradeiro de seus verdadeiros pais, então,<br/>\n<br/>por vontade própria, transferiu seu registro civil para Yamamoto.<br/>\n<br/>Atualmente, por certas circunstâncias, estamos separados como casal.<br/>\n<br/>Desta vez, ao receber a Iniciação (Gokyoshu), compreendi pela primeira vez a necessidade de oficiar os antepassados e pretendo confeccionar o ihai de gerações de antepassados.<br/>\n<br/>Qual dos antepassados devo oficiar: Yamamoto ou Kawamura? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ao pedir a Komyo Nyorai-Sama sobre qual escolher, a resposta virá à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Oficiar o Ihai do Pai Adotivo\"",
    "publication_title_ptbr": "19 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Oficiar o Ihai do Pai Adotivo\"</font></b> (19 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Antes de nos casarmos, minha esposa havia ido para outra família como filha adotiva, mas, por se casar comigo, extinguiu a casa e assim permanece até hoje.<br/>\n<br/>No momento, no altar familiar (butsudan), estamos oficiando provisoriamente o ihai do pai adotivo. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom fazer o ihai dos antepassados grande e escrever o espírito do pai adotivo em tamanho menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ihai da Família Adotiva Após o Casamento\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ihai da Família Adotiva Após o Casamento\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No caso de retornar da família adotiva para a família biológica e, em seguida, casar-se com alguém de outra família, acredito que não há necessidade de oficiar o ihai dos antepassados da família adotiva. O que o Senhor acha? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como se casou com alguém de outra família, os laços com a família adotiva foram cortados, portanto, não há necessidade de oficiar o ihai anterior.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem do Ihai: Quando a Família Biológica Oficia o Filho Dado em Adoção\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem do Ihai: Quando a Família Biológica Oficia o Filho Dado em Adoção\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O segundo filho, que havia sido dado em adoção, faleceu. Gostaríamos de oficiá-lo na família biológica. Seria adequado colocá-lo em uma posição superior à dos ihai de seus irmãos mais novos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, está bem. Basta oficiar normalmente, como irmãos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Syousi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem do Ihai: Quando a Família Biológica Oficia o Filho Dado em Adoção\"",
    "publication_title_ptbr": "10 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem do Ihai: Quando a Família Biológica Oficia o Filho Dado em Adoção\"</font></b> (Publicado em 10 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando o segundo filho, que foi adotado por outra família, falece e seu espírito é oficiado na família biológica, a posição do ihai deve ser no nível inferior, como alguém de outra família,<br/>\n<br/>ou, como irmão, caso seus irmãos mais novos tenham falecido na família biológica, ele deve ser oficiado em uma posição superior a eles?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A ordem normal está bem. Além disso, se houver um desejo do espírito, faça conforme ele desejar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Oficiar a Família Principal que Havia Sido Extinta\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Oficiar a Família Principal que Havia Sido Extinta\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No interior, foi descoberto um túmulo da família Moriyama, do mesmo sobrenome, e parece pertencer à linhagem da família principal (honke) da minha casa.<br/>\n<br/>Não sei os detalhes, mas, ouvindo o templo e a pessoa que o descobriu, parece que são meus antepassados que se extinguiram há muito tempo.<br/>\n<br/>Uma pessoa que se casou e foi para outra família os oficiava, mas depois se tornaram sem vínculos (muen).<br/>\n<br/>Gostaria de oficiar por eles a partir de agora. Eles entrariam nas gerações de antepassados da família Moriyama?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não se pode juntá-los.<br/>\n<br/>Ou seja, basta tratá-los como uma linhagem colateral.<br/>\n<br/>Você sabe os nomes que foram descobertos desta vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Sei de alguns.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como seria trabalhoso fazer um por um, pode unificá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Pelo contrário, parece que nós somos a linhagem colateral.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, eles é que se tornam a linhagem colateral.<br/>\n<br/>É diferente de uma linhagem colateral comum.<br/>\n<br/>O fato de os descendentes terem se extinguido tem um motivo.<br/>\n<br/>Esse motivo é o pecado.<br/>\n<br/>E foi descoberto agora porque o pecado foi perdoado.<br/>\n<br/>Portanto, oficiá-los imediatamente como antepassados seria falso, então pode deixá-los como estão por um tempo.<br/>\n<br/>Se há nomes de antepassados, verifique quem é a pessoa principal e, se houver uma pessoa central, basta oficiar com ela no centro.<br/>\n<br/>A terra é diferente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"É na mesma cidade do túmulo dos meus antepassados. No entanto, a seita e o templo são diferentes.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Aí está a distinção.<br/>\n<br/>De qualquer forma, como não se pode misturar com os seus antepassados, basta incluir essa diferença no nome póstumo (kaimyo).<br/>\n<br/>Verifique o nome da pessoa principal entre eles e oficie a pessoa principal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Basta apenas a pessoa principal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como espírito dos antepassados da família Moriyama, vá ao templo e diga com suas palavras que agora irá oficiá-los nisto, e que<br/>\n<br/>Fulano de Tal também foi oficiado junto na Posição Espiritual do nome póstumo que veio agora, então,<br/>\n<br/>como membro daquela família, gostaria que tivessem essa intenção. Isso é o suficiente.<br/>\n<br/>Assim, eles poderão vir ao seu altar familiar (butsudan).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Haverá duas Posições Espirituais de Gerações de Antepassados no mesmo altar familiar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não tem jeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dentro do altar familiar da família principal, há também categorias que não entram na Posição Espiritual de Gerações de Antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acaba sendo assim. Por isso, as coisas do Mundo Espiritual não são simples.<br/>\n<br/>Os espíritos ancestrais vêm sendo oficiados há muito tempo, mas se um deles fez algo muito ruim,<br/>\n<br/>isso mancharia o nome dos antepassados, então ele recebe uma punição temporária e não é oficiado.<br/>\n<br/>No entanto, entre seus descendentes, alguém ingressa na fé e o pecado é perdoado, por isso ele passa a ser oficiado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Restauração da Casa\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Restauração da Casa\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há cem anos, a família biológica se extinguiu, e eles estão sendo oficiados na casa de um ministro. Parece que havia um acordo para construir uma casa, e eu disse que a promessa deveria ser cumprida...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor restaurá-la. Eles ficarão felizes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"A família principal (honke) não tinha herdeiro, então uma mulher da família filial (bunke) foi para lá, e ela se casou...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então, a família principal não tem sucessor.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Na família filial, nasceu um homem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entendo.<br/>\n<br/>Mas isso não significa necessariamente que ele deva suceder a família principal.<br/>\n<br/>A família filial se tornará o antepassado da restauração. Não há problema nisso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se a família filial fizer isso, está bem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]