[
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Localização do Mundo Espiritual\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Localização do Mundo Espiritual\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Onde o Mundo Espiritual existe no universo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Mundo Espiritual existe onde os seres humanos vivem.<br/>\n<br/>\nAlém disso, o Mundo Espiritual existe até uma certa altura acima da Terra.<br/>\n<br/>\nEm lugares inabitados pelo homem, como o Polo Norte e o Polo Sul, não há Mundo Divino nem Mundo Búdico.<br/>\n<br/>\nNormalmente, basta pensar que ele existe onde os seres humanos habitam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Localização do Mundo Espiritual\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Localização do Mundo Espiritual\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Onde o Mundo Espiritual está localizado no universo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O Mundo Espiritual está em toda parte, mas existe até uma certa altura (onde os seres humanos vivem)...<br/>\n<br/>\nO Mundo Espiritual existe onde os seres humanos habitam; em lugares onde não há seres humanos, não existe Mundo Divino, Mundo Búdico, etc.<br/>\n<br/>\nEle se encontra no Mundo Espiritual das terras habitadas por seres humanos.<br/>\n<br/>\nO espírito existe em todas as coisas, e o Mundo Espiritual é como o mundo humano, para onde os seres vivos vão quando a matéria desaparece, ocorrendo o que chamamos de falecimento ou passagem para a outra vida...\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre o Mundo Material e o Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre o Mundo Material e o Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Como já expliquei, quando o ser humano morre e vai para o Mundo Espiritual, ele passa a pertencer ao Paraíso, à Terra Pura, ao Mundo Intermediário ou ao Inferno.<br/>\n<br/>\nSobre para qual deles se deve ir, uma vez que o estado imediatamente anterior à morte se mantém exatamente como era, a própria pessoa pode ter uma ideia de seu destino.<br/>\n<br/>\nSe, ao se deparar com a morte, a pessoa não sente dor alguma e tem uma morte serena, naturalmente irá para o Paraíso; contudo, se o sofrimento for leve, irá para o Mundo Intermediário, e se for intenso, cairá no Inferno, sem dúvida.<br/>\n<br/>\nNeste sentido, aquele que, enquanto esteve no Mundo Material, possuía grande virtude e era respeitado e admirado por muitos, tornar-se-á, da mesma forma, um ancião virtuoso no Mundo Espiritual.<br/>\n<br/>\nEm contrapartida, aquele que, no Mundo Material, teve pouco convívio com os outros, levando uma vida solitária ou em estado de isolamento, ao ir para o Mundo Espiritual, continuará sendo um infeliz solitário.<br/>\n<br/>\nPortanto, aqueles que enfrentam a morte com sofrimentos físicos ou angústias mentais, como esse estado se prolonga ao irem para o Mundo Espiritual, naturalmente cairão no Inferno.<br/>\n<br/>\n<br/>\nCitarei um exemplo real a respeito disso. Antigamente, eu tinha um jovem subordinado chamado Yamada.<br/>\n<br/>\nCerto dia, ele se dirigiu a mim e disse: 'Surgiu um imprevisto e preciso ir a Osaka com urgência, por favor, dê-me uma licença.'<br/>\n<br/>\nNo entanto, como a cor de seu rosto e seu comportamento não eram normais naquele momento, questionei-lhe o motivo.<br/>\n<br/>\nComo havia pontos obscuros em suas palavras, decidi investigar espiritualmente.<br/>\n<br/>\nClaro, isso também se devia ao fato de que, na época, eu estava imerso em pesquisas espirituais.<br/>\n<br/>\n<br/>\nPrimeiramente, fiz com que ele se sentasse em postura correta e fechasse os olhos. Assim que apliquei o método de investigação espiritual, ele demonstrou uma expressão de extrema agonia e começou a se contorcer.<br/>\n<br/>\nEm resposta ao meu interrogatório, o espírito respondeu o seguinte:<br/>\n<br/>\n'Sou um amigo de Yamada. Enquanto trabalhava em uma certa empresa em Osaka, o diretor-executivo acreditou nas calúnias de pessoas mal-intencionadas e me demitiu. Tomado por um ressentimento insuportável e pelo pessimismo em relação à vida, acabei ingerindo veneno e cometendo suicídio.<br/>\n<br/>\nNo entanto, eu achava que, ao me suicidar, retornaria ao nada. Mas, longe de me tornar nada, o sofrimento do momento da morte continua ininterruptamente, e estou arrependido por algo tão além do que eu esperava.<br/>\n<br/>\nPor favor, peço que alivie este sofrimento, nem que seja um pouco', disse ele, ofegante e com muita dificuldade.<br/>\n<br/>\nSobre a ida de Yamada a Osaka, ele explicou: 'Como o meu desejo de vingança contra o referido diretor-executivo é incontrolável, encostei em Yamada e o fiz pensar em ir matá-lo.'<br/>\n<br/>\nEu o adverti severamente sobre essa atitude insensata e apliquei-lhe o método de alívio do sofrimento. O espírito ficou imensamente feliz por ter se sentido aliviado, agradeceu profundamente e partiu.<br/>\n<br/>\nApós terminar, conversei com Yamada, que ficou surpreso, e ficou claro que a viagem a Osaka era exatamente como o espírito havia dito.<br/>\n<br/>\nPor meio desses fatos, compreende-se que o sofrimento do momento da morte persiste obstinadamente.<br/>\n<br/>\n<br/>\nCom base nisso, deve-se saber que, por mais sofrimentos que o ser humano enfrente, o suicídio é algo que jamais deve ser cometido.<br/>\n<br/>\nEm seguida, no Mundo Espiritual, além do Mundo Divino e do Mundo Búdico, existem o Mundo dos Tengu, o Mundo dos Deuses Dragões e o Mundo das Falanges Malignas. Começarei escrevendo sobre o Mundo dos Tengu.' (Extraído de \"A Medicina de Amanhã, 3º Volume\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Diversos Aspectos Após a Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Diversos Aspectos Após a Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"(Citação parcial) Em seguida, há algo que se deve saber sobre a morte não natural.<br/>\n<br/>\nTrata-se do fato de que os espíritos de todos aqueles que tiveram morte não natural, como homicídio, suicídio, etc., são chamados de espíritos apegados à terra (Jibaku-rei), e não conseguem se libertar do local de sua morte por um certo tempo.<br/>\n<br/>\nNormalmente, eles permanecem em um raio de alguns metros ou dezenas de metros, mas, devido à extrema solidão, desejam chamar amigos.<br/>\n<br/>\nNo mundo, é comum que locais onde houve atropelamentos em linhas férreas, margens de rios onde pessoas se atiraram, galhos de árvores onde houve enforcamentos, etc., continuem atraindo novos casos; isso ocorre devido ao princípio mencionado acima.<br/>\n<br/>\nOs espíritos apegados à terra, em regra, não deixam o local por trinta anos, mas, dependendo dos sufrágios realizados pelos familiares, esse tempo pode ser grandemente encurtado.<br/>\n<br/>\nPor isso, deve-se oferecer sufrágios especialmente zelosos aos espíritos de pessoas que tiveram morte não natural.<br/>\n<br/>\nAssim, todos os mortos, especialmente os suicidas, ao irem para o Mundo Espiritual, arrependem-se profundamente, pois o sofrimento do momento da morte persiste.<br/>\n<br/>\nIsso ocorre porque o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>\nPor esse princípio, ao morrer, mesmo que seja uma pessoa de bem e admirável, se houver sofrimento, ela irá para o Mundo Intermediário ou para o Inferno.<br/>\n<br/>\nAlém disso, pessoas que foram solitárias em vida continuarão solitárias ao irem para o Mundo Espiritual, e as desafortunadas continuarão desafortunadas.<br/>\n<br/>\n<br/>\nNo entanto, há casos em que ocorre exatamente o oposto. O que isso significa? Quando uma pessoa que enriqueceu fazendo os outros sofrerem, sendo avarenta ou agindo fora do Caminho vai para o Mundo Espiritual, devido aos seus pecados, o resultado é o inverso.<br/>\n<br/>\nOu seja, ela se torna uma pessoa extremamente pobre e, por isso, arrepende-se amargamente.<br/>\n<br/>\n<br/>\nEm contrapartida, aquele que, enquanto esteve no Mundo Material, gastou seus bens em prol da sociedade e das pessoas, acumulando virtudes, ao ir para o Mundo Espiritual, torna-se uma pessoa abastada e feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]