[
  {
    "source_file": "Szibaku1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Suicidas por enforcamento que encostam devem ser cultuados rapidamente\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Suicidas por enforcamento que encostam devem ser cultuados rapidamente\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Atualmente, alugo o segundo andar de uma casa e moro nela desde janeiro do ano passado.<br/>\n<br/>\nOuvi dizer que, no dia 6 de dezembro do ano retrasado, o tio do proprietário desta casa, desiludido com a vida, cometeu suicídio por enforcamento nela.<br/>\n<br/>\nQuando soube disso pelos vizinhos, dias depois, não senti medo algum.<br/>\n<br/>\nNo entanto, a partir deste ano, surgiu uma anomalia em minha garganta, com a sensação de que o pomo de adão estava deslocado. Isso foi piorando gradativamente.<br/>\n<br/>\nDesde meados de maio, sinto como se minha garganta estivesse sendo estrangulada, o que é insuportável.<br/>\n<br/>\nPor isso, por volta do dia 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, passei a oferecer água, chá, arroz, etc., e a entoar a Zengon-Sanji (Palavras de Louvor) de manhã e à noite.<br/>\n<br/>\nNaquela manhã, não apenas a garganta, mas também meu humor ficou irritadiço, e me preocupei se não estaria desenvolvendo uma doença mental.<br/>\n<br/>\nUma semana após iniciar os cultos, meu estado de espírito se acalmou bastante.<br/>\n<br/>\nMesmo assim, às vezes me sinto inquieto e tomado por uma ansiedade inexplicável.<br/>\n<br/>\nSerá que o espírito desse morto ainda está encostado em mim?<br/>\n<br/>\nAlém disso, o que devo fazer daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito preso à terra (jibaku) está sofrendo, por isso encosta querendo ser salvo.<br/>\n<br/>\nEntoe a Oração (Norito) e leia os Escritos Divinos o máximo possível para ele. Assim, ele alcançará a elevação espiritual (Jobutsu).<br/>\n<br/>\nSe souber quem é, faça com que seja cultuado o mais rápido possível.<br/>\n<br/>\nPode ser no altar budista da própria pessoa. Faça uma tabuleta memorial (Ihai) pequena e dê-lhe um nome póstumo (Kaimyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Para salvar um suicida, deve-se entronizar a Imagem da Luz Divina (Goshintai)\"",
    "publication_title_ptbr": "7 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Para salvar um suicida, deve-se entronizar a Imagem da Luz Divina (Goshintai)\"</font></b> (7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu marido, H.S. (62 anos), que diariamente se preocupava com as questões familiares, cometeu suicídio por enforcamento no segundo andar, às 9h30 da manhã do dia 10 de abril deste ano. Meu coração está em total escuridão.<br/>\n<br/>\nPeço sua orientação sobre como realizar os ofícios religiosos (Eko) para promover sua elevação no Mundo Espiritual após a morte.<br/>\n<br/>\nTive a permissão de ingressar na fé em março de 1948 (Showa 23) e tenho recebido Johrei.<br/>\n<br/>\nAinda não tive a permissão de entronizar a Imagem de Komyo Nyorai.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Para salvar o espírito do falecido, é imprescindível entronizar a Imagem de Komyo Nyorai. Apenas com isso ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho em que a filha suicida queima a cabeça de uma cobra com incenso\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonho em que a filha suicida queima a cabeça de uma cobra com incenso\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Família com pecados e maldições, filha cleptomaníaca, reencarnação de cobra morta</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devido às muitas infelicidades em minha família, joguei no rio, por conta própria, os amuletos dos deuses que tínhamos até então.<br/>\n<br/>\nNaquela noite, sonhei que uma cobra apareceu e se enrolou em minha mão. Nesse momento, minha filha falecida trouxe um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco no rabo da cobra.<br/>\n<br/>\nLembrei-me de quando enfaixei a mão da minha filha na ocasião em que ela cometeu suicídio na ferrovia, e penso se a minha filha não teria vindo em forma de cobra.<br/>\n<br/>\nMinha filha era filha única. Adotamos um genro e eles tiveram dois filhos. No entanto, apesar de ser abençoada materialmente, ela tinha o mau hábito de roubar, causando problemas frequentes aos vizinhos.<br/>\n<br/>\nO marido passou a detestá-la e arrumou outra mulher. Como a situação familiar ficou complexa, ela cometeu suicídio levando o bebê consigo.<br/>\n<br/>\nPor favor, oriente-me. Minha filha recebeu o Ohikari há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há graves pecados, impurezas e maldições na casa.<br/>\n<br/>\nApenas recebendo o Ohikari, não é possível ser verdadeiramente salvo.<br/>\n<br/>\nÉ necessário entronizar a Imagem de Komyo Nyorai. Apenas com o Ohikari, a salvação se restringe ao indivíduo.<br/>\n<br/>\nA cobra pode ser a sua filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito de suicida que clama pelo ingresso da família na fé\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito de suicida que clama pelo ingresso da família na fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Pintinho de quatro patas e cinco dedos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"É um caso da província de Shimane. Há alguns anos, uma pessoa cometeu suicídio na ferrovia. Recentemente, encostou três vezes em um fiel, pedindo para ser salva e para que sua família ingressasse na fé. No entanto, os familiares não compreendem de forma alguma e não ingressam na fé.<br/>\n<br/>\nPorém, desta vez, ao tentarem chocar ovos de galinha naquela casa, oito dos nove ovos apodreceram, e de apenas um chocou um pintinho com quatro patas e cinco dedos.<br/>\n<br/>\nIsso teria alguma relação com o referido espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É claro que tem relação. O espírito, irritado, fez algo misterioso para tentar despertá-los.<br/>\n<br/>\nDeixe como está por mais um tempo; as exigências do espírito se tornarão gradativamente claras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Se não cultuar os mortos por afogamento, a doença não será curada\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Se não cultuar os mortos por afogamento, a doença não será curada\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A.S. (homem). Suas pernas ficaram trêmulas, dificultando o caminhar, e sua visão enfraqueceu muito, tornando difícil enxergar as coisas.<br/>\n<br/>\nHá cerca de vinte dias, ao dar um passo, ele caiu. Depois disso, seu corpo inteiro inchou e ele passou a sentir uma letargia generalizada.<br/>\n<br/>\nO avô, o pai, a mãe e o próprio ingressaram na fé, e a Imagem de Komyo Nyorai está entronizada no tokonoma (alcova) do andar superior desde outubro do ano retrasado.<br/>\n<br/>\nO avô é fiel da religião Kurozumi-kyo há trinta anos e, ainda hoje, mantém no andar de baixo pergaminhos de Izumo Ookami, Amaterasu Oomikami e do Santuário Akiba, além de cultuar no oratório as imagens da Kurozumi-kyo e do Santuário Shiogama.<br/>\n<br/>\nEle ainda não conseguiu se desapegar da Kurozumi-kyo e continua participando dos cultos mensais. Isso teria alguma relação espiritual?<br/>\n<br/>\nAlém disso, como devemos proceder com o descarte dessas divindades?<br/>\n<br/>\nOutro fato é que, no outono passado, o pai matou uma cobra que estava no depósito de terra (kura), que parecia ser a guardiã da casa, e a jogou no rio. Haveria alguma maldição devido a isso?<br/>\n<br/>\nEntre os irmãos do bisavô, há um desaparecido, e a irmã do avô morreu afogada (suicidou-se junto com o filho).<br/>\n<br/>\nUm fiel da nossa Igreja, que tem visão espiritual, disse que o espírito de um vizinho (sem parentesco) chamado Kamekichi está encostado e que seria bom cultuá-lo.<br/>\n<br/>\nAinda não o cultuamos, mas será que realmente precisamos fazê-lo? Esses fatos teriam alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A cobra... tem muita relação, sim. Isso é ruim.<br/>\n<br/>\nO vizinho (sem parentesco)... se não é parente, não precisa cultuar.<br/>\n<br/>\nSe dizem que está encostado... nesse caso, basta entoar a Oração (Norito) para ele.<br/>\n<br/>\nE pedir a Komyo Nyorai que o salve, isso é o suficiente.<br/>\n<br/>\nIsso tem relação espiritual, sim.<br/>\n<br/>\nO caminhar... isso é o espírito da cobra que está encostado.<br/>\n<br/>\nQuando o espírito de uma cobra encosta, as pernas ficam trêmulas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é obra da cobra.<br/>\n<br/>\nPara isso, deve-se pedir fervorosamente a Komyo Nyorai, para que rapidamente... pedir para que a cobra morta reencarne como ser humano.<br/>\n<br/>\nReencarnar é a melhor coisa.<br/>\n<br/>\nFazendo isso, a cobra, pelo contrário, ficará grata.<br/>\n<br/>\nApesar de ter sido morta, passará a agradecer. É isso que se deve pedir com fervor.<br/>\n<br/>\n<br/>\nQuanto à Kurozumi-kyo, o avô deve, por vontade própria, tornar-se fiel da Igreja Messiânica e sentir o desejo de descartar as imagens da Kurozumi-kyo; caso contrário, não se deve fazê-lo.<br/>\n<br/>\nEnquanto houver o menor apego, não se deve descartá-las.<br/>\n<br/>\nNo entanto, essas coisas também podem causar impedimentos.<br/>\n<br/>\nDentro de uma família, embora tenha ficado claro, uma parte continua escura.<br/>\n<br/>\nIsso também deve ser pedido a Komyo Nyorai.<br/>\n<br/>\nAssim, a solução virá rapidamente.<br/>\n<br/>\n<br/>\nO suicídio dos dois... parece que isso também está encostando um pouco.<br/>\n<br/>\nO inchaço no corpo todo... quando esse espírito... o espírito de um morto por afogamento encosta, a pessoa incha.<br/>\n<br/>\nAfinal, quando espíritos encostam em um ser humano... não é apenas um, pode haver casos em que dois ou três encostam.<br/>\n<br/>\nMas, neste caso, os antepassados estão sendo cultuados, não estão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Sim, estão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eles encostam porque querem ser salvos. Não é com má intenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Parece que os mortos por afogamento não estão sendo cultuados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não pode. Devem cultuá-los rapidamente... cultuem-nos logo. É por isso que não cura.<br/>\n<br/>\nAs imagens da Kurozumi-kyo estão cultuadas no andar de baixo, não é? Então não é um grande problema.<br/>\n<br/>\nA Imagem de Komyo Nyorai está no segundo andar, certo? Sendo assim, não há grande problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Local onde se é atacado por espíritos dentro do barco - Espírito de afogado\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Local onde se é atacado por espíritos dentro do barco - Espírito de afogado\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sempre que se amarra o barco em um determinado local da costa de Ohama e se dorme nele, qualquer pessoa, por algum motivo, sente aperto no peito, o corpo todo fica pesado e, ao acordar assustado, está encharcado de suor.<br/>\n<br/>\nNo entanto, apenas em um barco chamado Manei-maru (cujo proprietário é K.I.), isso nunca aconteceu, e dizem que se pode dormir tranquilamente. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há o espírito de alguém que morreu afogado.<br/>\n<br/>\nDependendo da pessoa, é mais fácil para o espírito encostar.<br/>\n<br/>\nComo o espírito tem exigências e, na maioria das vezes, tornou-se um espírito sem vínculos (muen), ele deseja ser cultuado.<br/>\n<br/>\nO espírito encosta justamente em pessoas de bom coração.<br/>\n<br/>\nIsso porque há a possibilidade de que elas o cultuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Fantasma de barco - Espírito de afogado\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Fantasma de barco - Espírito de afogado\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao largo de Teguma, fora do porto de Nagasaki, há o que chamam de fantasma de barco (funayurei). Dizem que quando algo quadrado, do tamanho exato de uma almofada (zabuton), gruda no fundo do barco, por mais que se reme, o barco não se move nem um pouco.<br/>\n<br/>\nNesses casos, os pescadores da região dizem que, se enfiarem um tição aceso no mar, o fantasma de barco se dissipa instantaneamente e o barco volta a se mover.<br/>\n<br/>\nAlém disso, dizem que houve frequentes naufrágios nas proximidades.<br/>\n<br/>\nSerá que fantasmas de barco realmente existem? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso acontece porque o espírito de alguém que morreu afogado deseja ser salvo.<br/>\n<br/>\nQuando se morre afogado, afunda-se até o fundo, por isso sente-se muito frio.<br/>\n<br/>\nAo introduzir um pouco de energia do fogo, ele se aquece um pouco e, por isso, desiste.<br/>\n<br/>\nÉ bom realizar ofícios religiosos para ele, como no ritual de Segaki (oferenda aos espíritos famintos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de bebê assassinado e enterrado\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de bebê assassinado e enterrado\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A minha irmã mais velha, da minha família de origem, enlouqueceu e faleceu logo em seguida.<br/>\n<br/>\nAntes de enlouquecer, ela deu à luz um filho ilegítimo, matou-o e o enterrou no quintal para escondê-lo (posteriormente, foi desenterrado).<br/>\n<br/>\nTalvez por isso, o filho mais velho da família faleceu, e a filha mais velha, que havia se casado, também faleceu.<br/>\n<br/>\nGostaria de entronizar a Imagem de Komyo Nyorai, mas minha irmã mais nova é totalmente contra Kannon, o que me deixa em dificuldades. Peço a sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso melhorará gradativamente se ao menos uma pessoa dessa família ingressar nesta fé, acumular virtudes e entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>\nIsso, sem dúvida, é uma maldição.<br/>\n<br/>\nMesmo que o corpo tenha sido desenterrado, o espírito tornou-se um espírito preso à terra (jibaku), permanecendo ali por muito tempo e amaldiçoando.<br/>\n<br/>\nPor estar sozinho e solitário, ele leva as pessoas para junto de si por querer companhia, e é por isso que elas morrem.<br/>\n<br/>\nAtravés da Luz Divina (Ohikari), a elevação espiritual (Jobutsu) do espírito preso à terra ocorre mais rapidamente.<br/>\n<br/>\nBasta que ele alcance a elevação espiritual.<br/>\n<br/>\nDiz-se que um espírito preso à terra permanece no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Acabaram de se completar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então, em princípio, já está na hora de ele se afastar...<br/>\n<br/>\nNo entanto, isso também depende do apego do espírito.<br/>\n<br/>\nAlém disso, casos como esse demoram muito, pois houve um assassinato, e ele sofre por muito tempo devido a esse pecado.<br/>\n<br/>\nE, se realizarem ofícios religiosos para esse espírito com frequência, ou se os descendentes acumularem virtudes, esse período é encurtado.<br/>\n<br/>\nSe eu for lá, resolve-se de uma só vez, através da Luz...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Local de ofício religioso para mortos por afogamento\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Local de ofício religioso para mortos por afogamento\"</font></b> (1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao realizar ofícios religiosos para um espírito preso à terra (jibaku), no caso de morte por afogamento, deve-se entoar a Oração (Norito) no local onde a pessoa se jogou ou no local onde o corpo boiou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito está mais próximo do local onde o corpo boiou. Se não for possível determinar, pode ser por estimativa. O sentimento de consolo será transmitido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por favor, ensine-me o método de realizar ofícios religiosos para pessoas que tiveram morte não natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É igual ao normal, não é necessário nada de diferente.<br/>\n<br/>\nMesmo se tratando de ofícios religiosos, há uma grande diferença no pensamento (sonen) quando se faz apenas por aparência ou obrigação.<br/>\n<br/>\nSe fizer com o sentimento de querer salvar rapidamente e de forma plena uma pessoa de pecados profundos, como as que tiveram morte não natural, isso repercutirá grandemente no espírito.<br/>\n<br/>\nA prisão à terra (jibaku) dura cerca de trinta anos. Se realizar ofícios religiosos, será muito mais rápido; o que levaria cinco anos, ele sairá na metade do tempo.<br/>\n<br/>\nSe eu for a esse local, ele será salvo imediatamente.<br/>\n<br/>\nIndo ao local e entoando a <font color=\"#ff0000\" size=\"+1\"><b>Oração (Norito) três vezes</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>geralmente ele é salvo.</b></font><br/>\n<br/>\nSe fizer <font color=\"#ff0000\" size=\"+1\"><b>cinco ou seis vezes</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>ele será quase certamente salvo.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"</font></b> (3 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de espírito preso à terra que se tornou fantasma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando viajei a trabalho para a filial de Kashiwazaki da Koeikai no dia 10 de setembro,<br/>\n<br/>\nao acordar de repente de madrugada, a sombra de uma jovem moça veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>\nAs pessoas da filial também dizem que, às vezes, ouvem passos subindo as escadas para o segundo andar.<br/>\n<br/>\nDizem que não sentem nenhuma solidão em particular, mas que tipo de espírito estaria fazendo isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um espírito preso à terra (jibaku), de alguém que teve morte não natural. A Oração (Norito) é o mais indicado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "Setembro/Outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração para os espíritos presos à terra\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de espírito preso à terra que se tornou fantasma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando viajei a trabalho para uma casa de difusão na província de Niigata no dia 10 de julho, ao acordar de repente de madrugada,<br/>\n<br/>\na sombra de uma jovem moça veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>\nOutras pessoas também dizem que, às vezes, ouvem passos subindo para o segundo andar, mas que não sentem nenhuma solidão em particular. Que tipo de espírito estaria fazendo isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Esse tipo de coisa é comum; é o espírito preso à terra (jibaku) de alguém que teve morte não natural naquele local.<br/>\n<br/>\nHá uma história famosa: quando o General Nogi se hospedou em uma pousada em Shinshu, uma mulher da região fez uma reverência do lado de fora do mosquiteiro.<br/>\n<br/>\nNa manhã seguinte, ao contar isso aos funcionários da pousada, eles disseram: 'Ah, então ela apareceu mesmo? Sempre que usamos aquele quarto, um fantasma aparece, por isso normalmente não o usamos,<br/>\n<br/>\nmas como Vossa Excelência é militar, achamos que não haveria problema'.<br/>\n<br/>\nEssa mulher é o espírito de alguém que morreu naquele quarto, seja por suicídio ou assassinato...<br/>\n<br/>\nPara casos assim, basta entoar a Oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de salvação de espírito de enforcado através do Kototama (Espírito da Palavra)\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de salvação de espírito de enforcado através do Kototama (Espírito da Palavra)\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Enquanto ministrava Johrei no Culto Mensal, um antepassado apareceu...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Vocês ministram Johrei durante o Culto Mensal?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Após o término do Culto Mensal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ah, depois que termina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Era o espírito de alguém que morreu enforcado há vinte e cinco anos, sofrendo muito, ainda com a corda no pescoço, e mesmo ministrando Johrei, não saía de jeito nenhum.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Antes de trinta anos, não adianta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No impulso, tirei a corda usando o Kototama (Espírito da Palavra), e ela saiu imediatamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Se entoar a Oração (Norito), tudo se resolve perfeitamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No caso de alguém que tem uma bala na barriga por causa da guerra, também é bom usar o Kototama?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Esse tipo de coisa não é possível fora da Igreja Messiânica. Em outros lugares, entoar sutras budistas não adianta. Esse poder é extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofício religioso para espírito preso à terra com natureza pervertida\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ofício religioso para espírito preso à terra com natureza pervertida\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um repatriado na vila de Atsuta, em Hokkaido, alugou uma casa graças à gentileza da prefeitura.<br/>\n<br/>\nPouco tempo depois, duas pessoas faleceram. Eles mudaram de casa e,<br/>\n<br/>\nnovamente, duas pessoas faleceram. Na terceira vez, ao entrarem na casa atual, também por gentileza da prefeitura,<br/>\n<br/>\nquando a esposa ia entrar pela porta da frente, viu a sombra de pessoas saindo de dentro da casa carregando um caixão.<br/>\n<br/>\nEntão, a esposa disse ao marido que não queria entrar naquela casa,<br/>\n<br/>\nmas o marido respondeu que isso era bobagem, que era uma gentileza, e eles entraram na casa.<br/>\n<br/>\nNo entanto, em menos de dois meses, mais duas crianças faleceram.<br/>\n<br/>\nA cada mudança de casa, duas pessoas faleciam. Isso não seria algo espiritual?<br/>\n<br/>\nAlém disso, dizem que a terceira casa tem o pilar principal (tokobashira) construído de cabeça para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há dois espíritos presos à terra (jibaku) que estão amaldiçoando.<br/>\n<br/>\nEles se sentem solitários e, ao mesmo tempo, sentem raiva dos que estão vivos. São espíritos de natureza pervertida e de mau coração, ou seja, maus espíritos. Não há outra forma de salvá-los a não ser pela fé.<br/>\n<br/>\nDevem entronizar a Imagem de Komyo Nyorai e entoar a Oração (Norito).<br/>\n<br/>\nO pilar principal de cabeça para baixo é inaceitável. Está espiritualmente errado.<br/>\n<br/>\nO pilar é algo essencial; por causa disso, a casa não consegue se sustentar, o que significa decadência. Devem ingressar na fé e consertar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de menina que enlouqueceu durante uma reunião de estudos de Johrei\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de menina que enlouqueceu durante uma reunião de estudos de Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 22 deste mês, pegamos emprestada a Imagem da Luz Divina (Goshintai) de Komyo Nyorai com o reverendo e realizamos uma reunião de estudos de Johrei.<br/>\n<br/>\nPor volta das duas horas daquela noite, minha filha de seis anos teve febre repentina, ficou olhando para cima com um ar assustado e, em seguida, levantou-se.<br/>\n<br/>\nEla olhou para a janela e, com medo, dizia: 'A criança veio, veio' e 'A criança se escondeu, se escondeu'. Imediatamente ministrei Johrei, mas ela recusou.<br/>\n<br/>\nAlgo semelhante aconteceu há cerca de dois meses. Naquela ocasião, ela ria às gargalhadas, bebia muita água e,<br/>\n<br/>\ncom medo, dizia: 'Duas crianças vieram, vieram, vão jogar água, jogar água', e ficava pulando de um lado para o outro.<br/>\n<br/>\nAo entoar a Zengon-Sanji (Palavras de Louvor), ela dizia: 'Foi embora, foi embora'.<br/>\n<br/>\nPouco depois, como mencionei antes, ela dizia que a criança tinha vindo, etc., e voltou ao normal após cerca de duas horas.<br/>\n<br/>\nAlém disso, ela às vezes tem febre. Isso teria uma causa espiritual? E como devo proceder? Peço sua orientação.<br/>\n<br/>\n(A propósito, dizem que o filho do antigo morador caiu no rio próximo e morreu.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pegar a Imagem da Luz Divina emprestada e pendurá-la não é permitido, e retirá-la também não.<br/>\n<br/>\nPendurá-la durante a reunião e retirá-la para levar embora não é permitido.<br/>\n<br/>\nSe quiserem entronizá-la rapidamente, não há problema em emprestar a Imagem da Luz Divina.<br/>\n<br/>\nE, quando conseguirem uma substituta, devolvê-la também não tem problema.<br/>\n<br/>\nExceto em casos especiais, não se deve movê-la.<br/>\n<br/>\nO espírito da criança que está perdido no Mundo Espiritual quer ser salvo.<br/>\n<br/>\nComo esperado, é um espírito preso à terra (jibaku) que está vagando por ali.<br/>\n<br/>\nQuando ele vier, é bom entoar a Oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Anomalia na garganta devido ao encosto do tio do proprietário\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Anomalia na garganta devido ao encosto do tio do proprietário\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Suicidas por enforcamento que encostam devem ser cultuados rapidamente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Atualmente, alugo o segundo andar de uma casa e moro nela desde janeiro do ano passado.<br/>\n<br/>\nOuvi dizer que, no dia 6 de dezembro do ano retrasado, o tio do proprietário desta casa, desiludido com a vida, cometeu suicídio por enforcamento nela.<br/>\n<br/>\nQuando soube disso pelos vizinhos, dias depois, não senti medo algum.<br/>\n<br/>\nNo entanto, a partir deste ano, surgiu uma anomalia em minha garganta, com a sensação de que o pomo de adão estava deslocado. Isso foi piorando gradativamente.<br/>\n<br/>\nDesde meados de maio, sinto como se minha garganta estivesse sendo estrangulada, o que é insuportável.<br/>\n<br/>\nPor isso, por volta do dia 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, passei a oferecer água, chá, arroz, etc., e a entoar a Zengon-Sanji (Palavras de Louvor) de manhã e à noite.<br/>\n<br/>\nNaquela manhã, não apenas a garganta, mas também meu humor ficou irritadiço, e me preocupei se não estaria desenvolvendo uma doença mental.<br/>\n<br/>\nUma semana após iniciar os cultos, meu estado de espírito se acalmou bastante.<br/>\n<br/>\nMesmo assim, às vezes me sinto inquieto e tomado por uma ansiedade inexplicável.<br/>\n<br/>\nSerá que o espírito desse morto ainda está encostado em mim?<br/>\n<br/>\nAlém disso, o que devo fazer daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito preso à terra (jibaku) está sofrendo, por isso encosta querendo ser salvo.<br/>\n<br/>\nEntoe a Oração (Norito) e leia os Escritos Divinos o máximo possível para ele. Assim, ele alcançará a elevação espiritual (Jobutsu).<br/>\n<br/>\nSe souber quem é, faça com que seja cultuado o mais rápido possível.<br/>\n<br/>\nPode ser no altar budista da própria pessoa. Faça uma tabuleta memorial (Ihai) pequena e dê-lhe um nome póstumo (Kaimyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Distúrbio de fala e doença mental devido ao encosto de espírito de pessoa atropelada por trem\"",
    "publication_title_ptbr": "28 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Distúrbio de fala e doença mental devido ao encosto de espírito de pessoa atropelada por trem\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha irmã mais velha (26 anos) consegue ouvir, mas não consegue falar.<br/>\n<br/>\nHá treze anos, ela se assustou ao presenciar uma velha muda sendo atropelada por um trem em uma passagem de nível próxima.<br/>\n<br/>\nCerca de uma semana depois, ela desenvolveu subitamente sintomas de fobia, dizendo que havia um casal de idosos de cabelos brancos em pé no banheiro, e parou de ir lá.<br/>\n<br/>\nAlém disso, passou a ter medo de ficar sozinha em casa e, com o tempo, parou de falar. Ela consegue ouvir.<br/>\n<br/>\nDurante cerca de um ano depois disso, houve momentos em que ela conseguia falar.<br/>\n<br/>\nO funeral da velha muda foi realizado com a ajuda da vila.<br/>\n<br/>\nHaveria alguma relação espiritual entre essa velha e o estado da minha irmã?<br/>\n<br/>\nAlém disso, meu irmão mais velho também tem doença mental e é violento, por isso, atualmente, ele está confinado.<br/>\n<br/>\nComo há duas pessoas com anomalias em casa, toda a família está se dedicando fervorosamente à Obra Divina.<br/>\n<br/>\nQue tipo de afinidade espiritual seria essa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito da velha encostou. Ela vai curar.<br/>\n<br/>\nFaça com que a própria pessoa entoe a Oração (Norito) o máximo possível. (A Amatsu-Norito é a mais indicada).<br/>\n<br/>\nCom isso, o espírito da velha será purificado ou retornará ao Mundo Espiritual.<br/>\n<br/>\nTambém é necessário realizar ofícios religiosos para ela. Com isso, ela curará.<br/>\n<br/>\nNa doença mental, a pessoa é violenta no início. Depois de um tempo, ela se acalma. É nesse momento que se deve ministrar Johrei.<br/>\n<br/>\nHá nódulos no lado direito do bulbo raquidiano. Além disso, entoe a Amatsu-Norito para o doente mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de encosto de espírito de morto ao ir e voltar de um determinado local\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de encosto de espírito de morto ao ir e voltar de um determinado local\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há uma senhora que, ao passar por Hamamatsu, na província de Shizuoka, fica anêmica na ida ou na volta.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há o espírito de um morto nesse local, um espírito que tem relação com essa pessoa, e que encosta nela quando ela passa por lá.<br/>\n<br/>\nNesses momentos, é bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Dor de barriga em um local específico\"",
    "publication_title_ptbr": "29 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Dor de barriga em um local específico\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de uma semana, todos os dias de manhã, a caminho da empresa, sinto invariavelmente uma dor de barriga latejante no mesmo local, por um trecho de pouco mais de vinte metros, e a dor para assim que passo por lá. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um espírito preso à terra (jibaku) no local. É bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szibaku2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração cerca de três vezes no local do acidente onde há espíritos presos à terra\"",
    "publication_title_ptbr": "11 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a Oração cerca de três vezes no local do acidente onde há espíritos presos à terra\"</font></b> (11 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em locais onde há espíritos presos à terra (jibaku), ocorrem frequentemente acidentes semelhantes. Gostaria de realizar ofícios religiosos para prevenir acidentes e peço que me ensine o método de realizá-los.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve-se entoar a Oração (Norito) no local.<br/>\n<br/>\nVá ao centro de onde ocorreu o acidente e entoe a Oração.<br/>\n<br/>\nO Grande Mestre (Dai-Sensei), por exemplo, apenas indo ao local, já os salva imediatamente.<br/>\n<br/>\nBasta entoar a Oração cerca de três vezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  }
]