[
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Quando a causa da paralisia infantil é o encosto de um espírito de cobra</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um menino de seis anos contraiu paralisia infantil por volta dos seis ou sete meses de idade; não consegue sustentar a cabeça, seus braços e pernas ficam pendentes e não consegue falar.<br/>\n<br/>\nParece que ele consegue ouvir. Ele avisa quando quer urinar, etc., de alguma forma.<br/>\n<br/>\nDurante a gravidez da mãe, uma cobra verde (Aodaisho) apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas<br/>\n<br/>\ncomo ela entrou novamente, ele rachou um bambu, prendeu o pescoço dela e a jogou fora de casa, onde ela acabou morrendo.<br/>\n<br/>\nA mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.<br/>\n<br/>\nDepois disso, eles o levaram a médicos, mas ele não melhorou. Pediram ajuda a deuses, budas e rezadores, que disseram ser maldição de espíritos ancestrais, então fizeram várias coisas, mas ele não se curou.<br/>\n<br/>\nDe que maldição se trata? Além disso, ele será curado com o Johrei?<br/>\n<br/>\nE, no caso de maldição de espíritos ancestrais, se houver um método para removê-la, peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.<br/>\n<br/>\nA maioria das cobras verdes (Aodaisho) são espíritos ancestrais que caíram no caminho das bestas (Chikusho-do) e renasceram.<br/>\n<br/>\nPor isso (por terem sido humanos), elas querem subir para a sala de estar.<br/>\n<br/>\nMesmo com o Johrei, levará bastante tempo.<br/>\n<br/>\nFaça-o ouvir a Oração (Norito) e os Salmos (Gosanka) o máximo possível.　<br/>\n<br/>\nEscreva 'Yamato Myojin' em um pequeno santuário, peça a proteção de Komyonyorai-Sama e<br/>\n<br/>\ncoloque o santuário à esquerda ou à direita para assentá-lo.<br/>\n<br/>\nFaça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin-san) que está encostado na criança que se assente neste santuário. Peço que se transfira através do meu corpo.'<br/>\n<br/>\nA forma de juntar as mãos (Gassho) é uma forma de unificação espiritual.<br/>\n<br/>\nPeça a Kakuriyo-no-Ookami-Sama.<br/>\n<br/>\nAs raposas entram e saem pelo polegar (direito) e os Deuses Dragões pelo dedo indicador.<br/>\n<br/>\nA tabuleta memorial (Ihai) deve ter a forma de uma espada.<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"hebiihai.jpg\" width=\"63\"/><br/>\n<br/>\nTalvez seja mais rápido assentá-lo. A madeira de cipreste (Hinoki) é boa.<br/>\n<br/>\nComo é um ancestral, o sobrenome da família é adequado.<br/>\n<br/>\nPode ser Yamato Myojin ou Daimyojin.<br/>\n<br/>\n(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)<br/>\n<br/>\nSe for um ministro (Kyodoshi), ele pode fazer isso.<br/>\n<br/>\nPeça a proteção de Komyonyorai-Sama e coloque-o no suporte em frente à Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nQuando o encosto é antigo, há casos em que não sai imediatamente, e há casos em que leva tempo para se transferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "\"Inchaço na Mandíbula e Hemorragia Intensa Devido ao Encosto de Espírito de Cobra\"",
    "publication_title_ptbr": "12 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">\"Inchaço na Mandíbula e Hemorragia Intensa Devido ao Encosto de Espírito de Cobra\"</font></b> (12 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O fiel com a mandíbula inchada que teve a permissão de se encontrar com o Senhor no dia 22 de fevereiro,<br/>\n<br/>\ndois dias após o encontro, teve uma hemorragia de mais de oito 'go' (aprox. 1,4 litros) e, devido a dores intensas, ficou temporariamente em estado crítico, mas recuperou-se graças à proteção divina.<br/>\n<br/>\nEle assentou Komyonyorai e sentiu-se muito bem, mas<br/>\n<br/>\nhá dois ou três dias teve outra hemorragia intensa, totalizando cerca de três 'sho' (aprox. 5,4 litros) desde o início, e<br/>\n<br/>\nsua mandíbula voltou a ficar dura e inchada como antes, e a dor parece ser intensa.<br/>\n<br/>\nEm um estado de transe, ele ouviu a frase: 'Assente a dor, assente três'.<br/>\n<br/>\nNestes últimos dois ou três dias, a dor tem se movido pela metade superior da cabeça.<br/>\n<br/>\nAcredito que seja um espírito de cobra, seria melhor assentá-lo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode ser um espírito de cobra.<br/>\n<br/>\nSe fosse uma purificação normal, curaria após sair em grande quantidade.<br/>\n<br/>\nÉ bom assentá-lo.<br/>\n<br/>\nEscreva o nome em uma tábua e assente-o.<br/>\n<br/>\n'Mimori Myojin' é um bom nome.<br/>\n<br/>\nAssente-o diante de Komyonyorai-Sama.<br/>\n<br/>\nAlém disso, isso é o próprio veneno da cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez Devido ao Encosto de uma Cobra Morta\"",
    "publication_title_ptbr": "1 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez Devido ao Encosto de uma Cobra Morta\"</font></b> (1 de abril de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que foi considerado melhor que muitas famílias também fizessem ofícios fúnebres para uma cobra específica</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma jovem de dezenove anos <font color=\"#ff0000\" size=\"+1\"><b>ficou surda</b></font> aos quinze anos. Ela foi ao médico e, como resultado do tratamento de insuflação (ventilação), o formato do seu nariz mudou e ela passou a ter dificuldades na fala.<br/>\n<br/>\nDepois disso, em uma nova religião local, ela voltou a ouvir em uma semana, mas devido a certas circunstâncias, ela voltou para casa.<br/>\n<br/>\nSeus parentes receberam graças em nossa Igreja e, desde que ela mesma começou a servir na Igreja, ela quase não consegue mais ouvir.<br/>\n<br/>\nAo receber o Johrei, as convulsões que ela tinha foram se tornando mais finas, e seu corpo todo começou a tremer.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando ela vai dormir à noite, há um cheiro de peixe cru de cobra</font></b>.<br/>\n<br/>\nO tio por parte de pai dessa pessoa matou cobras; especialmente o tio matou muitas cobras, e também matou uma cobra branca.<br/>\n<br/>\nMesmo dizendo a ela através do espírito da palavra (Kototama) que iremos assentá-la, ela apenas treme, e quando paramos o Johrei, ela se acalma.<br/>\n<br/>\nQuando a casa foi construída, parece que havia um cheiro ruim debaixo de um pilar ou em algum lugar, e ao receber o Johrei, o cheiro desapareceu.<br/>\n<br/>\nEla tem zumbido nos ouvidos e quase não ouve.<br/>\n<br/>\nEla consegue ouvir o som de aviões, mas a voz humana soa distorcida e ela não consegue entender.<br/>\n<br/>\nA cobra branca está assentada como Hakuryu Myojin.<br/>\n<br/>\nAtualmente, continuamos com o Johrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está assentado no jardim?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Como ela é uma empregada temporária, fizemos um santuário no quarto ao lado e o assentamos lá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há água colocada lá?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Sim, há. Ainda não faz um ano desde que começamos o Johrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eles costumam fazer insuflação, mas isso definitivamente não é bom.<br/>\n<br/>\nSe não tivessem feito isso, ela teria se curado, mas por causa disso ela não se cura. Você verificou o bulbo raquidiano?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Sempre há muita febre lá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Além da insuflação, o que mais foi feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Apenas gotas de remédio comuns.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Você diz 'apenas gotas de remédio comuns', mas isso é terrível.<br/>\n<br/>\nSe você dissolver (as toxinas) do bulbo raquidiano, retirar isso e continuar pacientemente, ela se curará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Desta vez, os pais dela virão de Noto e ingressarão na fé.<br/>\n<br/>\nQuando isso acontecer, gostaríamos de assentá-lo formalmente, mas seria bom se tanto a criança quanto os pais o assentassem?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Está ótimo. Quanto mais, melhor.<br/>\n<br/>\nNo entanto, se forem assentá-lo desta vez, não deve ser dentro de casa, mas sim do lado de fora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Assentar Cobras\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Assentar Cobras\"</font></b> (11 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Quando a causa da cegueira é a maldição de uma cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A membra H.K. (24 anos, mulher), enquanto dançava a dança cega de 'Mennai Chidori', ficou cega de ambos os olhos.<br/>\n<br/>\nCom o Johrei, ela consegue ver um pouco os padrões do quimono, mas<br/>\n<br/>\nlogo volta a não ver como antes, repetindo essa condição.<br/>\n<br/>\nSegundo a história de seu pai, enquanto colhia castanhas na montanha atrás de casa, ele de repente viu um casal de cobras 'Yamakagashi', assustou-se, matou-as e as pendurou em uma árvore.<br/>\n<br/>\nAo voltar para casa e ir ao banheiro, a cobra que ele havia matado estava lá, o que o assustou novamente. Ao voltar à montanha para verificar, a cobra ainda estava no mesmo lugar.<br/>\n<br/>\nAlém disso, ele viu uma cobra verde (Aodaisho) comendo o arroz oferecido ao Daijingu-Sama a partir da viga (Nageshi), puxou-a para baixo e também a matou.<br/>\n<br/>\nDiz-se que isso aconteceu quando ela era criança, mas haveria alguma relação espiritual?<br/>\n<br/>\nE o que deveríamos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É bom assentá-las. As duas cobras 'Yamakagashi' eram um casal.<br/>\n<br/>\nA cobra verde (Aodaisho) é, na maioria das vezes, um ancestral.<br/>\n<br/>\nAssente a cobra verde primeiro; para esta, o nome da família é adequado. Para as 'Yamakagashi', dê o nome da terra ou da montanha e escreva ambos.<br/>\n<br/>\nFaça um pequeno lago em frente ao santuário, e as oferendas devem ser arroz cru, água e sal.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Se matarmos uma cobra, pode haver maldição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Claro que sim. Elas se vingam. ...<br/>\n<br/>\nQuando encontro uma cobra, mando matá-la, enterro-a em um lugar onde as pessoas não pisem, entoo a Oração (Norito) e digo: 'Que na próxima vez você nasça como ser humano'.<br/>\n<br/>\nElas ficam felizes quando são mortas.<br/>\n<br/>\nPor isso, depois de assentá-las, eu mesmo me sinto bem.<br/>\n<br/>\nA razão para isso é que a cobra se acha feia e quer terminar sua vida rapidamente.<br/>\n<br/>\nHá muitas que se tornaram cobras a partir de humanos devido ao apego, e se você matá-las, elas amaldiçoarão.<br/>\n<br/>\nAs cobras verdes (Aodaisho) que costumam estar em casas antigas não devem ser mortas, pois são espíritos ancestrais. ...<br/>\n<br/>\nSe não for uma cobra verde, vocês podem matá-la e assentá-la.<br/>\n<br/>\nAlém disso, os sapos também costumam ter espíritos encostados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"</b></font> (19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Se maltratarmos cobras e sapos, pode haver maldição, mas como isso se relaciona com a questão da proteção aos animais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Cobras e sapos são diferentes de vacas e cavalos. Isso não tem relação com a proteção aos animais.<br/>\n<br/>\nPode-se matar cobras à vontade, mas não se deve apenas matá-las e deixá-las lá.<br/>\n<br/>\nDeve-se enterrá-las em um lugar onde as pessoas não pisem.<br/>\n<br/>\nE então, entoar a Oração (Norito) a Kakuriyo-no-Ookami para que renasçam como seres humanos.<br/>\n<br/>\nA maioria das cobras sabe que tem uma aparência feia.<br/>\n<br/>\nSe você disser: 'Não deve mostrar essa aparência feia aos olhos humanos...', elas deixarão de aparecer.<br/>\n<br/>\nElas querem terminar a vida rapidamente e nascer como seres humanos.<br/>\n<br/>\nOs sapos-cururus são diferentes. Os sapos comuns não passam de insetos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"",
    "publication_title_ptbr": "3 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Mortas\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acredito que matar intencionalmente vacas, cavalos, gatos, cobras, etc., seja um pecado, mas como devemos assentá-los?<br/>\n<br/>\nAlém disso, como devemos assentá-los em caso de morte natural?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Pois é. ... As cobras podem ser mortas.<br/>\n<br/>\nQuando vejo uma cobra, eu a mato, <font color=\"#ff0000\" size=\"+1\"><b>enterro-a em um lugar onde as pessoas não pisem, entoo a Oração (Norito) três vezes, peço a Kakuriyo-no-Ookami-Sama e digo: 'Que da próxima vez você renasça como ser humano'</b></font>.<br/>\n<br/>\nAs cobras ficam felizes em serem mortas.<br/>\n<br/>\nPor isso, depois de assentá-las como acabei de dizer, eu mesmo me sinto muito bem.<br/>\n<br/>\nA razão para isso é que a cobra sente que sua aparência é feia e quer terminar sua vida rapidamente.<br/>\n<br/>\nPortanto, quando uma cobra aparecer, se você disser: 'Não mostre essa aparência feia aos seres humanos', ela não aparecerá mais.<br/>\n<br/>\nOutro dia, havia uma perto daquela pedra, e quando eu disse isso, nunca mais a vi.<br/>\n<br/>\nNo entanto, há muitas que se tornaram cobras a partir de humanos devido ao apego, e se você matá-las, elas amaldiçoarão. Muitas vezes há cobras verdes (Aodaisho) em casas antigas, mas essas não devem ser mortas, pois são espíritos ancestrais.<br/>\n<br/>\nAlém disso, não se deve matar gatos.<br/>\n<br/>\nQuanto a vacas e afins, não há como evitar matá-las.<br/>\n<br/>\nNo entanto, deve-se fazer um ofício fúnebre para elas uma vez por ano.<br/>\n<br/>\nIsso é o mesmo tanto para morte natural quanto para quando são abatidas a pancadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Fazer com que os Espíritos Ancestrais Reencarnados em Cobras Ouçam a Oração\"",
    "publication_title_ptbr": "Publicado em 8 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Fazer com que os Espíritos Ancestrais Reencarnados em Cobras Ouçam a Oração\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Mortes sucessivas de irmãos após o casamento devido à maldição de uma cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Eu tinha seis irmãos, mas quando formam família, eles morrem. Atualmente, somos apenas eu e minha irmã mais velha. Por favor, ensine-me a causa espiritual.<br/>\n<br/>\nAlém disso, quando fomos consultar na seita Hokke, disseram que é a maldição de uma cobra que estava em cima do altar budista e que meu pai matou.<br/>\n<br/>\nPensando bem, quando meu irmão mais velho morreu, ele balbuciou: 'Cobra, cobra'.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é, sem dúvida, exatamente assim, e a cobra era uma cobra verde (Aodaisho).<br/>\n<br/>\nIsso ocorre porque um ancestral nasceu como cobra devido ao apego, e por isso se aproxima do altar budista querendo ouvir os sutras e afins.<br/>\n<br/>\nPara isso, é bom entoar a Oração (Norito) o máximo possível e pedir a Kakuriyo-no-Ookami-Sama: 'Que renasça rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Verdes Mortas\"",
    "publication_title_ptbr": "22 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ofício Fúnebre para Cobras Verdes Mortas\"</font></b> (22 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 26 de junho, ingressamos na fé como pais e filhos.<br/>\n<br/>\nSomos da família Numano. Na tarde do primeiro dia das aulas de iniciação, as crianças mataram um casal de cobras verdes (Aodaisho) com cerca de um 'ken' (aprox. 1,8 metros) de comprimento que viviam ao redor da casa desde os tempos antigos.<br/>\n<br/>\nSeria melhor assentar essas cobras?<br/>\n<br/>\nAlém disso, ao assentá-las, devemos criar dois nomes para o casal de cobras?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um nome é suficiente. Chama-se Myojin.<br/>\n<br/>\n'Myo' (明) é composto por dois caracteres (sol e lua), o que significa homem e mulher.<br/>\n<br/>\nBasta colocar o sobrenome desta família e chamá-lo de Numano Myojin. Assente-o do lado de fora.<br/>\n<br/>\nEnterre-as na terra, entoe a Oração (Norito), recite o nome de Kakuriyo-no-Ookami-Sama e peça para que renasçam rapidamente como seres humanos.<br/>\n<br/>\nPedir a Miroku-Oomikami-Sama é um desperdício (desrespeitoso).<br/>\n<br/>\nKakuriyo-no-Ookami é apenas para o Mundo Oculto (Kakuriyo).<br/>\n<br/>\nMesmo que a cobra seja morta, ela fica feliz se os procedimentos para ser salva forem realizados. Ela não quer mostrar sua aparência feia.<br/>\n<br/>\nColocar 'Daimyojin' ou algo semelhante é uma mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Cobra Mãe Pediu a Salvação de Suas Crias\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Cobra Mãe Pediu a Salvação de Suas Crias\"</font></b> (1 de março de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que toda a família passou a comer arroz cru</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Aconteceu de apenas uma flor murchar diante do Altar Divino.<br/>\n<br/>\nNo verão passado, minha filha de quinze anos e meu pai tiveram problemas gastrointestinais e, assim que se curaram, começaram a comer arroz cru, sentiam dores em várias partes do corpo e fugiam de um lado para o outro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um Deus Dragão (Ryujin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Quando essa filha tinha cinco anos, ao tentar subir para o segundo andar, ela viu uma pequena cobra e gritou, então outra pessoa a matou e a jogou no lago em frente.<br/>\n<br/>\nPor enquanto, nós a assentamos no jardim e pedimos desculpas, mas assim que a dor no corpo passou, ela começou a balançar os braços e a se debater. Viemos receber Johrei, e ela disse de forma inesperada que era um texugo (Tanuki).<br/>\n<br/>\nDeixamos de lado o texugo que deveria ter sido assentado, e um vizinho destruiu o santuário e o jogou no rio.<br/>\n<br/>\nNós resolvemos isso também, mas desta vez ela pediu para ser levada diante de Daikomyonyorai-Sama, estava em grande sofrimento e, aproveitando as brechas, tentava arrancar o Ohikari (Medalha da Luz Divina) de vez em quando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A raposa estava sofrendo, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Ela ficou com uma postura parecida com a de uma raposa.<br/>\n<br/>\nEnquanto eu vinha para cá, ela faleceu, sem que ficasse claro de qual espírito se tratava...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É o seguinte.<br/>\n<br/>\nAntes, era o Deus Dragão que estava encostado.<br/>\n<br/>\nQuando vocês o assentaram, ficou vazio, não é?<br/>\n<br/>\nEntão o texugo entrou. E depois ficou vazio de novo, não é?<br/>\n<br/>\nEntão a raposa encostou. É por isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Desde então, tanto meu pai quanto minha mãe comem arroz cru, e as cinco crianças também passaram a gostar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Os companheiros vieram. Toda a família e parentes da cobra vieram.<br/>\n<br/>\nEssas cobras são todas crianças.<br/>\n<br/>\nEstão perdidas como crianças.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Eram cobras pequenas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"No entanto, em se tratando de cobras, não se sabe se são grandes ou pequenas.<br/>\n<br/>\nAs grandes ficam pequenas.<br/>\n<br/>\nQuando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Há cerca de quatro anos, e essa casa tem servido como Igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O pai (ou mãe) que está assentado quer salvar todos os seus filhos.<br/>\n<br/>\nNesses casos, encostar em humanos é mais rápido.<br/>\n<br/>\nDeixe como está, faça-os ouvir a Oração (Norito), faça-os ouvir os Escritos Divinos (Goshinsho)... fazendo isso, eles melhorarão gradualmente.<br/>\n<br/>\nKomyonyorai-Sama está assentado, não está?<br/>\n<br/>\nPeça a proteção de Komyonyorai-Sama para que as cobras... os Deuses Dragões renasçam rapidamente como seres humanos, e<br/>\n<br/>\ncomo eu disse agora, use o máximo possível o espírito da palavra (Kototama)... através da Oração e dos Escritos Divinos.<br/>\n<br/>\nAfinal, ter caído como cobra significa que há máculas (Meguri), então, à medida que as máculas forem desaparecendo,<br/>\n<br/>\ndesta vez, mesmo que não queiram, eles mudarão gradualmente de modo a renascerem como seres humanos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Para o santuário, uma vez por mês é o suficiente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Uma vez por mês está bom.<br/>\n<br/>\nE, como várias cobras têm relação com os ancestrais, isso também significa salvar os ancestrais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Não há movimentos espirituais (Reido).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É claro. Ou seja, não há nenhuma má intenção por parte deles. Eles apenas querem ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dores no Corpo Devido à Maldição de Cobra e Toxinas de Remédios\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dores no Corpo Devido à Maldição de Cobra e Toxinas de Remédios\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha mãe (sessenta anos, não membro), há cerca de três anos, escorregou no gelo e bateu a parte de trás da cabeça. Desde então, ela não se sentia bem e não conseguia trabalhar como queria, então<br/>\n<br/>\npensei em levá-la ao médico, mas de repente ela melhorou e, a partir de então, foi melhorando gradualmente.<br/>\n<br/>\nNo entanto, cerca de um ano depois disso, seu ouvido começou a doer, e ela sentiu uma dor leve por cerca de meio ano, mas<br/>\n<br/>\ndepois a dor aumentou repentinamente, e a cada três dias, por volta das onze horas da noite, ela passou a ter dores intensas por cerca de quatro horas.<br/>\n<br/>\nNessa época, eu ingressei na fé e continuei ministrando-lhe Johrei, e<br/>\n<br/>\ndesde novembro do ano passado, a dor passou a vir todas as noites, das cinco da tarde até o amanhecer, em intervalos de uma hora, durando cerca de duas horas cada vez, e recentemente tem doído de vez em quando também durante o dia.<br/>\n<br/>\nGraças à proteção divina, duas ou três vezes por mês sai uma pequena quantidade de pus do ouvido dela, mas ela sempre sente como se tivesse algo cobrindo sua cabeça.<br/>\n<br/>\nMeu irmão mais novo ingressou na fé no ano passado e continua ministrando Johrei junto comigo, mas minha mãe ainda não atingiu o estado de espírito para ingressar na fé.<br/>\n<br/>\nMinha irmã mais velha que se casou (membra), achando estranho que a dor continuasse por tanto tempo, orou pedindo que a causa lhe fosse revelada, e<br/>\n<br/>\nno dia 8 de maio deste ano, quando minha mãe estava tirando um cochilo no campo, ela teve um sonho em que três pequenas cobras sem cabeça flutuavam diante de seus olhos. Ela se assustou e acordou, mas<br/>\n<br/>\ndiz que por um tempo elas continuaram visíveis diante de seus olhos como uma ilusão.<br/>\n<br/>\nNo passado, minha mãe esmagou a cabeça de uma pequena cobra que caiu do teto e a matou, e também esmagou a cabeça de uma grande cobra verde (Aodaisho) que estava no jardim e a matou.<br/>\n<br/>\nAlém disso, quando meu pai (que se enforcou há alguns anos) e meu irmão foram a um pântano na montanha, eles mataram uma cobra verde, e mataram cobras várias outras vezes, mas não me lembro dos detalhes.<br/>\n<br/>\nIsso teria relação com as cobras? Se tiver relação, o que devemos fazer? Peço que nos ensine.<br/>\n<br/>\nAlém disso, estamos nos preparando para receber a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama), mas ainda não assentamos a Imagem da Luz Divina (Goshintai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é a maldição das cobras e toxinas de remédios.<br/>\n<br/>\nPara curar rapidamente, deve-se assentar Komyonyorai-Sama e a própria pessoa deve ingressar na fé.<br/>\n<br/>\nSe ela ingressar na fé e pedir a Komyonyorai-Sama que os espíritos das cobras perdidas renasçam rapidamente como seres humanos, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para Salvar Espíritos de Cobras Encostados\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para Salvar Espíritos de Cobras Encostados\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Inchaço devido à maldição de uma cobra</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre M.A. (quarenta e três anos), sobre quem perguntei outro dia, graças à proteção divina, ela se sentiu muito mais aliviada.<br/>\n<br/>\nAtualmente, a urina está saindo normalmente, mas o inchaço (edema) ainda não diminui.<br/>\n<br/>\nRecebemos o Ensinamento de que era a maldição de uma cobra, e ao perguntar a ela,<br/>\n<br/>\nela disse que há cinco anos, deixou quase morta uma cobra verde (Aodaisho) que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.<br/>\n<br/>\nEla está arrependida agora, embora seja tarde.<br/>\n<br/>\nAs crises ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.<br/>\n<br/>\nQuando a crise ocorre, ela sofre muito, sente o tronco sendo apertado e o inchaço fica duro.<br/>\n<br/>\nAs pernas também ficam duras e ela sente uma dor como se estivesse sendo espetada por agulhas.<br/>\n<br/>\nO estado da crise é semelhante ao sofrimento da cobra sendo queimada, e sai algo parecido com óleo das partes inchadas.<br/>\n<br/>\nAlém disso, os músculos dos braços e pernas se contraem, ela tem dificuldade para respirar e é uma cena terrível de se ver.<br/>\n<br/>\nApesar dessa condição, o apetite dela é maior do que o de uma pessoa saudável. Peço humildemente sua orientação.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como é uma cobra, ela aperta. É a maldição de uma cobra.<br/>\n<br/>\nIsso pode ser um espírito ancestral.<br/>\n<br/>\nPortanto, peça fervorosamente a Komyonyorai-Sama e ministre Johrei no corpo todo, focando aqui (na parte frontal da cabeça).<br/>\n<br/>\nFazendo isso, naturalmente a cobra compreenderá e será salva.<br/>\n<br/>\nEntão, ao pedir a Komyonyorai-Sama, peça para salvar o espírito da cobra e para que ela renasça rapidamente como ser humano.<br/>\n<br/>\nIsso é o que a cobra mais se alegra.<br/>\n<br/>\nMesmo que a cobra seja morta, se você disser para ela renascer como ser humano, ela se alegra.<br/>\n<br/>\nQuando eu estava em Hakone, elas apareciam de vez em quando, então eu as matava, mas dizia para renascerem imediatamente como seres humanos.<br/>\n<br/>\nEntão elas se alegram. Alegrar-se significa... que elas encostam imediatamente.<br/>\n<br/>\nA pessoa passa a se sentir bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Visual Devido ao Espírito Vingativo de uma Cobra\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Visual Devido ao Espírito Vingativo de uma Cobra\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A.S. (homem) ficou com as pernas bambas e com dificuldade para andar, sua visão enfraqueceu muito e ele passou a ver mal as coisas.<br/>\n<br/>\nHá cerca de vinte dias, ele caiu enquanto andava e, depois disso, seu corpo todo inchou e ele sentiu uma fraqueza geral.<br/>\n<br/>\nO avô, o pai, a mãe e o próprio ingressaram na fé, e Komyonyorai-Sama está assentado no Tokonoma (alcova) do andar de cima desde outubro do ano retrasado.<br/>\n<br/>\nO avô é fiel da seita Kurozumi-kyo há trinta anos e, ainda hoje, no andar de baixo, pendura os pergaminhos de Izumo Ookami, Amaterasu Sumeookami e do Santuário Akiba, e no santuário assenta as Imagens Divinas (Goshintai) da Kurozumi-kyo e do Santuário Shiogama.<br/>\n<br/>\nEle ainda não conseguiu se desapegar da Kurozumi-kyo e participa dos cultos mensais. Isso teria alguma relação espiritual?<br/>\n<br/>\nAlém disso, como devemos descartar esses deuses?<br/>\n<br/>\nTambém, no outono do ano passado, o pai matou uma cobra que estava no armazém e que parecia ser a dona da casa, e a jogou no rio. Haveria alguma perturbação por causa disso?<br/>\n<br/>\nUm dos irmãos do bisavô está desaparecido, e a irmã mais nova do avô morreu afogada (suicidou-se junto com o filho).<br/>\n<br/>\nUm fiel de nossa Igreja que consegue ver espíritos disse que o espírito de Kamekichi, um vizinho (pessoa de fora), está encostado pedindo ajuda e que seria bom assentá-lo, mas<br/>\n<br/>\nainda não o assentamos. É realmente necessário assentá-lo? As coisas mencionadas acima têm relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A cobra... tem muita relação. Isso é ruim.<br/>\n<br/>\nO vizinho (pessoa de fora)... se é de fora, não precisa assentar.<br/>\n<br/>\nDizendo que está encostado pedindo ajuda... nesse caso, basta entoar a Oração (Norito).<br/>\n<br/>\nE então, se pedir a Komyonyorai-Sama para salvá-lo, está bom.<br/>\n<br/>\nIsso tem relação espiritual.<br/>\n<br/>\nO andar... isso é o espírito da cobra que está encostado.<br/>\n<br/>\nQuando o espírito da cobra encosta, as pernas ficam bambas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é por causa da cobra.<br/>\n<br/>\nPara isso, é bom pedir fervorosamente a Komyonyorai-Sama para que a cobra morta renasça rapidamente como ser humano.<br/>\n<br/>\nRenascer é a melhor coisa.<br/>\n<br/>\nFazendo isso, a cobra, pelo contrário, ficará grata.<br/>\n<br/>\nApesar de ter sido morta, ela passará a agradecer. Peça isso fervorosamente.<br/>\n<br/>\n<br/>\nQuanto à Kurozumi-kyo, isso só deve ser feito quando o próprio avô se tornar fiel da Igreja Messiânica (Meshiya-kyo) e tiver a vontade de descartar a Imagem Divina da Kurozumi-kyo por si mesmo.<br/>\n<br/>\nEnquanto houver o mínimo de apego, não se deve descartar.<br/>\n<br/>\nNo entanto, essas coisas também podem causar perturbações.<br/>\n<br/>\nDentro da família, embora tenha ficado claro, uma parte continua escura.<br/>\n<br/>\nPara isso também, é bom pedir a Komyonyorai-Sama.<br/>\n<br/>\nAssim, será resolvido rapidamente.<br/>\n<br/>\n<br/>\nO suicídio dos dois... parece que isso também está encostado pedindo ajuda de alguma forma.<br/>\n<br/>\nO inchaço no corpo todo... quando esse espírito... o espírito de quem morreu afogado encosta, a pessoa incha.<br/>\n<br/>\nAfinal, quando espíritos encostam em um ser humano... pode não ser apenas um, mas dois ou três ao mesmo tempo.<br/>\n<br/>\nMas, neste caso, os budas (ancestrais) estão assentados, não estão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Sim, estão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eles encostam porque querem ser salvos. Não encostam com má intenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Parece que os que morreram afogados não estão assentados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom. Se não assentarem rapidamente... assentem-nos rapidamente. Com isso, ele se curará.<br/>\n<br/>\nA Imagem Divina da Kurozumi-kyo está assentada no andar de baixo, não é? Então não é um grande problema.<br/>\n<br/>\nKomyonyorai-Sama está no segundo andar, não é? Então não é um grande problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício Fúnebre para Ancestrais que se Tornaram Cobras\"",
    "publication_title_ptbr": "Publicado em 23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício Fúnebre para Ancestrais que se Tornaram Cobras\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de surgimento contínuo de doentes devido à maldição de uma cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde que um parente matou a cobra da propriedade da minha casa há três anos, as infelicidades continuaram, e em quatro anos surgiram quatro doentes.<br/>\n<br/>\nQuando fomos consultar um praticante da seita Nichiren, descobrimos que era devido ao rancor da cobra, e quando assentamos a cobra, pararam de surgir doentes. Como devemos proceder de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Essa cobra é um ancestral. Como mataram o ancestral, ele ficou com raiva.<br/>\n<br/>\nComo já a assentaram, podem continuar assim.<br/>\n<br/>\nQuando a fé dessa pessoa chegar a um certo nível, poderão descartar isso.<br/>\n<br/>\nEntão, todas as manhãs, ao se apresentar diante de Komyonyorai-Sama, a cobra que foi morta antes... dizer 'morta' tem um espírito da palavra (Kototama) ruim, então,<br/>\n<br/>\no Deus Dragão ancestral que foi para o Mundo Espiritual antes... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>\npois em tudo é melhor usar um bom espírito da palavra...<br/>\n<br/>\npeça para que o Deus Dragão ancestral possa renascer como ser humano o mais rápido possível.<br/>\n<br/>\nAssim, o renascimento como ser humano será muito mais rápido.<br/>\n<br/>\nBem, deixem como está por três anos após assentar Komyonyorai-Sama, e depois de três anos, poderão descartar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento Contínuo de Doentes e Mortos Devido à Ira de um Ancestral que se Tornou Cobra\"",
    "publication_title_ptbr": "17 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surgimento Contínuo de Doentes e Mortos Devido à Ira de um Ancestral que se Tornou Cobra\"</font></b> (17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde que um parente matou a cobra da propriedade da minha casa há dez anos, surgiram doentes e mortos, totalizando quatro pessoas em quatro anos.<br/>\n<br/>\nEstando em apuros, fomos consultar um praticante da seita Nichiren e descobrimos que era o rancor da cobra. Construímos um santuário fora da propriedade e a assentamos, e depois disso não houve mais mortes. Como devemos proceder de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A cobra era um ancestral, e como a mataram, ele ficou com raiva. Podem continuar como está.<br/>\n<br/>\nQuando a fé chegar a um certo nível, poderão descartar. (Nesse meio tempo, renascerá como ser humano).<br/>\n<br/>\nOrem a Komyonyorai-Sama para que o Deus Dragão que foi para o Mundo Espiritual antes renasça como ser humano o mais rápido possível.<br/>\n<br/>\nPodem assentar por cerca de três anos e, depois disso, parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Ocorreram Incêndio e Doenças por Tratar Mal um Espírito Ancestral que se Tornou Cobra\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Ocorreram Incêndio e Doenças por Tratar Mal um Espírito Ancestral que se Tornou Cobra\"</font></b> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na casa da membra K.Y. (quarenta e três anos, mulher), há cerca de três anos, uma cobra entrou no altar budista e eles a defumaram com incenso.<br/>\n<br/>\nComo ela fugiu para dentro do telhado do altar budista, eles levantaram o telhado inteiro e o colocaram dentro de um galpão.<br/>\n<br/>\nAlguns dias depois (8 de abril), o filho de Yachiyo, de cinco anos, brincou com fogo, e um incêndio começou no galpão, queimando completamente o galpão, a fábrica e a residência.<br/>\n<br/>\nA esposa do dono da casa, K.Y., já tinha um pouco de problema no peito antes, mas de repente contraiu tuberculose laríngea, e o filho M. (vinte e um anos) contraiu pleurisia.<br/>\n<br/>\nA partir do final de fevereiro deste ano, eles começaram a receber Johrei e ambos receberam as aulas de iniciação.<br/>\n<br/>\nA casa é um barracão e não tem Tokonoma (alcova), então eles assentaram apenas a Imagem em Biombo (Gobyobu-Sama).<br/>\n<br/>\nNo dia 22 de junho, M., que estava bem graças ao Johrei, de repente perdeu totalmente os movimentos dos braços e pernas e recebeu tratamento médico (injeções, massagens).<br/>\n<br/>\nHá alguns dias voltamos a ministrar Johrei, mas ainda não se nota nenhuma mudança.<br/>\n<br/>\nComo devemos proceder em relação a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso ocorreu porque a cobra é um espírito ancestral e, em vez de tratá-la com respeito, eles a maltrataram, então ela ficou com raiva.<br/>\n<br/>\nTer causado o incêndio e as doenças, tudo isso é por causa disso.<br/>\n<br/>\nÉ bom pedir desculpas sinceramente.<br/>\n<br/>\nE pedir a Kakuriyo-no-Ookami-Sama para que ela renasça como ser humano.<br/>\n<br/>\nQuanto à criança, como ela fez várias coisas para chamar a atenção, entoem a Oração (Norito) o máximo possível e peçam também a Kakuriyo-no-Ookami-Sama para que ela entre no altar budista.<br/>\n<br/>\nSe não der certo, terão que assentá-la no jardim ou em outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Verde Sempre Aparecia Antes de uma Morte\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Verde Sempre Aparecia Antes de uma Morte\"</font></b> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha filha mais velha (cinco anos) morreu repentinamente na manhã em que meu marido foi convocado para a guerra.<br/>\n<br/>\nNaquela ocasião, uma cobra verde (Aodaisho) apareceu ao redor da casa.<br/>\n<br/>\nDepois disso, quando meu avô morreu e quando meu cunhado morreu de doença na guerra, essa cobra também apareceu.<br/>\n<br/>\nMeu marido estava na Manchúria, mas após a guerra, ainda não se sabe se está vivo ou morto.<br/>\n<br/>\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.<br/>\n<br/>\nDizem que a cobra verde é um espírito ancestral; será que ela apareceu para avisar sobre algo sinistro?<br/>\n<br/>\nAlém disso, haveria alguma relação profunda com o meu marido? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Elas aparecem em várias situações, como quando querem avisar algo. Parece que vêm para buscar a pessoa.<br/>\n<br/>\nA cobra verde é, sem dúvida, um espírito ancestral. Deve haver algum propósito.<br/>\n<br/>\nO fato de aparecer antes da morte é estranho, é como se a cobra estivesse tirando a vida.<br/>\n<br/>\nAcredito que seja algo que tira a vida por apego.<br/>\n<br/>\nAcredito que haja algo que não a agrada.<br/>\n<br/>\nDaqui a pouco tempo algo se manifestará, então me avise.<br/>\n<br/>\nSe vocês receberam Komyonyorai-Sama, está bom.<br/>\n<br/>\nA cobra verde geralmente é algo que protege.<br/>\n<br/>\nNão há outra opção a não ser assentar a cobra.<br/>\n<br/>\nDa próxima vez que a cobra aparecer, entoe a Oração (Norito) a Komyonyorai-Sama e peça a Kakuriyo-no-Ookami para que ela renasça como ser humano.<br/>\n<br/>\nAlém disso, é bom dizer a ela que é melhor não mostrar sua aparência feia aos olhos humanos, para que não apareça mais no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos com Cobras Todas as Noites\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhos com Cobras Todas as Noites\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em uma família tradicional, os membros da família caíam um após o outro com doença pulmonar, então pediram a um fiel da seita Nichiren para verificar, e ele disse que era a maldição de uma cobra, então ele a selou.<br/>\n<br/>\nDepois disso, a filha dessa família recebeu as aulas de iniciação e, desde então, sofre tendo sonhos com cobras quase todas as noites. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Essas coisas também acontecem.<br/>\n<br/>\nA maldição de uma cobra é algo persistente.<br/>\n<br/>\nAssentá-la dá trabalho depois, então é melhor resolver sem assentar. (Deixando como está...)<br/>\n<br/>\nComo a cobra quer ser salva, peça a Kakuriyo-no-Ookami-Sama para que ela renasça rapidamente como ser humano e entoe a Oração (Norito) e os Salmos (Gosanka).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que Fazer com a Pedra Assentada\"",
    "publication_title_ptbr": "17 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que Fazer com a Pedra Assentada\"</font></b> (17 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na casa de um fiel chamado H., várias infelicidades continuaram por cerca de dois anos, e<br/>\n<br/>\nao pedir a um praticante para verificar, ele disse: 'Há um Kojin-Sama (Deus do Fogo/Cozinha) enterrado no jardim. É a maldição dele, então basta colocá-lo dentro de casa e assentá-lo'.<br/>\n<br/>\nEles tentaram assentá-lo, mas não houve nenhuma mudança, e a doença do marido só piorou.<br/>\n<br/>\nEntão, eles foram salvos por Kannon-Sama, receberam o Ohikari (Medalha da Luz Divina) e estão muito felizes, mas<br/>\n<br/>\na pedra que estava enterrada no jardim e que diziam ser o Kojin-Sama continua em frente ao altar budista, e<br/>\n<br/>\nagora essa pedra está atrapalhando, então eles pedem que algo seja feito a respeito. Como devem proceder? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Kojin-Sama não é uma pedra.<br/>\n<br/>\nBasta colocá-la no jardim, em um lugar onde as pessoas não passem.<br/>\n<br/>\nÉ o espírito de uma cobra ou de um sapo.<br/>\n<br/>\nPeça a Kakuriyo-no-Ookami-Sama para que renasça rapidamente como ser humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Entoar a Oração Constantemente, o Nível Espiritual da Cobra se Eleva\"",
    "publication_title_ptbr": "Publicado em 23 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Entoar a Oração Constantemente, o Nível Espiritual da Cobra se Eleva\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma cobra verde (Aodaisho) que vive na casa de um membro engole ovos, mata galinhas e só faz coisas ruins, então<br/>\n<br/>\nnós a repreendemos através do espírito da palavra (Kototama), mas seu comportamento não melhorou em nada.<br/>\n<br/>\nPodemos descartá-la (matá-la)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ah, isso é, afinal, igual aos seres humanos: entre as cobras, há as de boa índole e as de má índole.<br/>\n<br/>\nEntre os seres humanos também há os honestos e tranquilos, e há os que cometem fraudes, assassinatos e roubos.<br/>\n<br/>\nEssa cobra pertence à categoria dos assassinos e ladrões.<br/>\n<br/>\nPara isso, o que se deve fazer é dar uma certa quantidade de comida em um local determinado.<br/>\n<br/>\nAs cobras gostam mais de arroz cru. Essa parece ser muito gulosa.<br/>\n<br/>\nAs de má índole amaldiçoam se forem mortas. Uma dessas tem bastante poder.<br/>\n<br/>\nBem, não há outro jeito senão fornecer comida e assentá-la.<br/>\n<br/>\nE se você entoar a Oração (Norito) constantemente, ela vai melhorando gradualmente e se tornará uma cobra de classe superior.<br/>\n<br/>\nQuando isso acontecer, ela passará a proteger, pelo contrário.<br/>\n<br/>\nPor exemplo, ela fará com que a pessoa obtenha mais do que a comida que ela própria consome.<br/>\n<br/>\nSe for em uma vila agrícola, as colheitas serão boas; se for no comércio, os negócios prosperarão. Ela consegue fazer coisas desse nível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]