[
  {
    "source_file": "korei9.html",
    "title_idx": 29,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até os Espíritos de Raposa Conhecem os Malefícios das Toxinas dos Remédios\"",
    "publication_title_ptbr": "26 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até os Espíritos de Raposa Conhecem os Malefícios das Toxinas dos Remédios\"</font></b> (Publicado em 26 de dezembro de 1951)<br/>\n<br/>\n\"O relato de um fiel, descrito à esquerda, é um artigo sobre um espírito de raposa que encostou em uma idosa e revelou os temíveis malefícios das toxinas dos remédios. Considero-o verdadeiramente interessante.<br/>\n<br/>\nComo se pode compreender por este fato, quando um espírito de raposa encosta com o objetivo de tirar a vida de um ser humano, ele deseja fazê-lo tomar remédios de forma indiscriminada.<br/>\n<br/>\nPortanto, observando por este prisma, a percepção do espírito de raposa é mais precisa do que a dos cientistas modernos.<br/>\n<br/>\nSendo assim, os cientistas de hoje estão abaixo dos espíritos de raposa. Se for assim, não seria uma história realmente cômica?<br/>\n<br/>\nGostaria que os cientistas do mundo lessem este artigo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: A História do Espírito de Raposa que Explicou sobre as Toxinas dos Remédios</font><br/>\n<br/>\nProvíncia de Oita, Igreja Harebare Naka, S.M. (Masculino)<br/>\n<br/>\n\"Os espíritos de raposa realmente existem, não é mesmo?\", disse com um semblante de profunda emoção um fiel que havia ingressado na fé há pouco tempo, contando-me esta história real.<br/>\n<br/>\n\"Como foi a primeira vez que passei por isso, fiquei verdadeiramente surpreso. Bem, por favor, ouça\", começou ele a relatar.<br/>\n<br/>\n\"Trata-se de uma idosa de uma família em Nishi-Oita (cidade de Oita). Após uma longa enfermidade, chegou-se ao ponto em que 'os tratamentos médicos não surtiam mais efeito', e seus familiares estavam extremamente preocupados.<br/>\n<br/>\nFoi exatamente nesse momento que ouviram as gratas palavras de nossa religião e vieram me pedir para ministrar Johrei como último recurso.<br/>\n<br/>\nPois bem, sobre essa senhora, fiquei surpreso. Ela estava literalmente magra como um fio, a ponto de não parecer uma pessoa deste mundo.<br/>\n<br/>\nBem, se eu disser que a pele estava cobrindo diretamente os ossos, acho que os senhores poderão entender. De qualquer forma, como me foi pedido, passei a ministrar-lhe Johrei.<br/>\n<br/>\nApós continuar por algum tempo, que coisa maravilhosa, o rosto daquela senhora, que parecia de pedra, começou a ganhar vida.<br/>\n<br/>\nCom uma voz fraca, ela dizia: 'Estou me sentindo muito melhor', e agradecia repetidas vezes.<br/>\n<br/>\nOs familiares também ficaram imensamente felizes. Eu também me senti feliz, pois valeu a pena ter atendido ao pedido.<br/>\n<br/>\nPorém, é claro, diante de tal estado, por mais que fosse eu, não imaginava que essa senhora pudesse ser salva.<br/>\n<br/>\nMeu sentimento era de que, se ela pudesse se sentir um pouco mais aliviada, já estaria bom.<br/>\n<br/>\nAcho que ministrei Johrei umas três vezes depois disso.<br/>\n<br/>\n<br/>\nOutro dia, no meio da noite, vieram me chamar dizendo: 'O estado dela está estranho, venha imediatamente', então fui voando de bicicleta.<br/>\n<br/>\nDe fato, o estado dela estava diferente do habitual. Imediatamente, comecei a ministrar Johrei.<br/>\n<br/>\nComo era um estado grave até mesmo para os olhos de um leigo, em meu coração, eu orava a Komyo Nyorai com todo o fervor.<br/>\n<br/>\nParentes e o médico, que haviam acorrido surpresos ao receber a notícia de que ela estava em estado crítico, já estavam alinhados à cabeceira, mas eu mal os notava, continuando a ministrar Johrei com toda a concentração.<br/>\n<br/>\nDe repente, a senhora, que parecia morta, começou a falar. Fiquei assustado.<br/>\n<br/>\nAchando estranho, apurei os ouvidos e ouvi palavras bizarras: 'Ah, que sofrimento, você me fez passar por um bocado, não aguento mais'.<br/>\n<br/>\nFiquei surpreso. No início, como os dedos da senhora vinham escurecendo gradativamente, pensei que fossem palavras de sofrimento por não suportar a dor.<br/>\n<br/>\nNo entanto, como a voz estava um pouco estranha para ser da senhora, no momento em que achei esquisito,<br/>\n<br/>\n'Por que você está me fazendo passar por um sofrimento tão grande? Pare com isso, ah, que dor', disse novamente, e desta vez era claramente uma voz de homem.<br/>\n<br/>\nFinalmente me dei conta. 'Aha, tem algum espírito encostado aqui'. Assustado, olhei fixamente para o rosto da senhora.<br/>\n<br/>\nEm seguida, olhei para os rostos das pessoas ao redor, mas todos estavam apenas com os olhos arregalados de surpresa, observando o rosto da idosa.<br/>\n<br/>\nRecuperando rapidamente a calma, pensei 'é agora', e dirigindo-me diretamente ao espírito, disparei de uma vez: 'Quem é você? Diga seu nome. Por que está fazendo essa senhora sofrer tanto?'.<br/>\n<br/>\nEntão ele respondeu: 'Eu sou a Raposa de Kojima. Fui descoberto. Na verdade, estou encostado nesta velha há muito tempo, mas finalmente fui derrotado. Está doendo tanto que não aguento mais, já vou sair', e assim entendi que se tratava de um espírito de raposa.<br/>\n<br/>\nEntão eu disse: 'Por que você continua fazendo essas maldades? Você deve saber o que acontecerá no final se continuar fazendo isso.<br/>\n<br/>\nSe não se arrepender logo e praticar o bem, Deus não o perdoará'. Antes mesmo que eu terminasse de falar,<br/>\n<br/>\naquela senhora, que parecia morta e não conseguia se manter em pé, levantou o corpo de repente.<br/>\n<br/>\nFiquei assustado. Quando me apressei para segurá-la, ela se sentou ereta, o que me deu um segundo susto.<br/>\n<br/>\n'Ah, que surpresa. O seu Deus é realmente um Deus grandioso. Até eu, desta vez, fui derrotado.<br/>\n<br/>\nEu não sabia que era um Deus tão temível.<br/>\n<br/>\nNa verdade, há algum tempo, me irritava o fato de pessoas como você virem aqui e fazerem o que bem entendem.<br/>\n<br/>\nPor isso, atrapalhei bastante. Fui eu quem enganou o fulano, o beltrano e o sicrano de Oita.<br/>\n<br/>\nNo fim, todos ficaram perdidos e desistiram.<br/>\n<br/>\nMas desta vez eu realmente me rendo. Não percebi que era um poder tão grande.<br/>\n<br/>\nFinalmente, terei que me render. Vou me arrepender, então, por favor, me perdoe...', disse ele.<br/>\n<br/>\n'Se entendeu, arrependa-se logo e, a partir de agora, pratique o bem.<br/>\n<br/>\nAjude na Obra Divina para que você também seja salvo o mais rápido possível...', eu lhe disse.<br/>\n<br/>\n'Entendi, entendi, vou me arrepender de verdade. Então, como uma boa ação, vou lhe ensinar algo importante primeiro.<br/>\n<br/>\nÉ que os remédios são a pior coisa que existe.<br/>\n<br/>\nOs seres humanos tomam remédios com gratidão e em grande quantidade, mas isso é o pior de tudo.<br/>\n<br/>\nÉ uma história tola, mas eles são ingênuos por acharem que as doenças são curadas com remédios. Na verdade, é o oposto.<br/>\n<br/>\nNo caso desta velha, ela tomou remédio demais, por isso não tem mais salvação.<br/>\n<br/>\nÉ uma pena, mas não há o que fazer. Você sabe que os dedos dela ficaram pretos, não é?<br/>\n<br/>\nAquilo é a toxina do remédio descendo. Bem, contra fatos não há argumentos. Quando esta velha morrer, vocês vão cremá-la, certo?<br/>\n<br/>\nQuando fizerem isso, a parte de trás da cabeça e o fígado ficarão pretos e não queimarão completamente.<br/>\n<br/>\nAquilo é um aglomerado de toxinas de remédios. Se tomarem remédios à vontade, deixarem o corpo todo preto e morrerem em meio a muito sofrimento, de qualquer forma não poderão ir para um lugar bom.<br/>\n<br/>\nPor isso, quando vão para o Mundo Espiritual, todos se arrependem imediatamente, mas aí já é tarde demais.<br/>\n<br/>\nMas esta velha é uma pessoa de sorte. Graças ao seu Deus, ela foi muito purificada.<br/>\n<br/>\nO quanto ela foi salva! Quando for para o Mundo Espiritual, com certeza ficará muito grata. Bem, eu também vou embora agora. A partir de hoje, também ajudarei a fazer coisas boas.<br/>\n<br/>\nSe você também entendeu, dedique-se a salvar as pessoas', e assim que ele disse isso, a senhora caiu de repente.<br/>\n<br/>\nDepois disso, tudo ficou em silêncio, uma verdadeira calmaria.<br/>\n<br/>\nLiberto da tensão momentânea, suspirei aliviado e olhei novamente para o rosto da senhora.<br/>\n<br/>\nPara minha surpresa, aquela feiura da idosa havia desaparecido completamente, dando lugar a um semblante sereno e purificado. Quando, de repente, me virei para os parentes,<br/>\n<br/>\ntodos estavam com os olhos arregalados de espanto, como se estivessem em transe, apenas olhando fixamente para o rosto da senhora.<br/>\n<br/>\nO espírito da senhora já havia partido deste mundo.<br/>\n<br/>\nPorém, o mais curioso é que não se via a menor sombra de tristeza no rosto de ninguém.<br/>\n<br/>\n<br/>\nSegundo o que os familiares me contaram dias depois, ao cremarem a senhora, exatamente como o espírito de raposa havia dito,<br/>\n<br/>\na parte de trás da cabeça e o fígado ficaram pretos e não queimaram completamente. Dizem que todos os parentes que foram recolher os ossos ficaram atônitos com isso.<br/>\n<br/>\nComo era a minha primeira experiência, eu estava meio cético, achando que o espírito de raposa poderia estar me enganando,<br/>\n<br/>\nmas ao ouvir essa história, não tive como não acreditar. O que o senhor acha disso?<br/>\n<br/>\n<br/>\nSempre recebo com gratidão os Ensinamentos de Meishu-Sama, mas, para ser sincero, parecia que eu entendia a questão das toxinas dos remédios, mas na verdade ainda não havia compreendido profundamente.<br/>\n<br/>\nDigo isso porque, como o senhor sabe, tenho uma constituição forte e quase não tive contato com remédios,<br/>\n<br/>\ne também o motivo do meu ingresso na fé não foi por sofrimento com doenças.<br/>\n<br/>\nNo entanto, através desta experiência, compreendi claramente as coisas terríveis que as toxinas dos remédios causam ao espírito e ao corpo.<br/>\n<br/>\nDessa forma, não apenas a veracidade dos Ensinamentos de Meishu-Sama foi comprovada espiritual e fisicamente, mas<br/>\n<br/>\nsinto que comecei a entender o grande mistério que se esconde por trás da sociedade atual.<br/>\n<br/>\nO significado da salvação da humanidade por Meishu-Sama também começou a brilhar, ainda que vagamente, em minha mente obtusa.<br/>\n<br/>\nAlém disso, não tenho palavras para expressar a nobreza e a gratidão por nos conceder não apenas os Ensinamentos, mas também o poder supremo que salva tanto o espírito quanto o corpo dos seres humanos que sofrem nesta crise — o poder absoluto do Johrei.<br/>\n<br/>\nPensando assim, sinto até um certo temor em perguntar: afinal, quem é Meishu-Sama?<br/>\n<br/>\nDe qualquer forma, com isso, meu coração transbordou de alegria por poder estudar seriamente o Caminho...\", terminou de dizer e, soltando um suspiro de alívio, com um semblante que ainda não havia despertado da emoção daquele momento, acendeu um cigarro.<br/>\n<br/>\nA propósito, as pessoas de Oita mencionadas como fulano, beltrano e sicrano são, de fato, fiéis que existem, exatamente como o espírito de raposa disse,<br/>\n<br/>\ne é verdade que agora estão completamente perdidos e afastados da igreja.<br/>\n<br/>\nÉ claro que, sendo ele um membro mais novo, é natural que não conhecesse essas pessoas; na verdade, fui eu quem ficou surpreso ao ouvir esses nomes. Deixo isso registrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]