[
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Religião da Velocidade\"",
    "publication_title_ptbr": "A Religião da Velocidade",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Religião da Velocidade\"</font></b> (23 de dezembro de 1953)<br/>\n<br/>\n\"Hoje completo 71 anos de idade. Como hoje também é o aniversário do Príncipe Herdeiro, sinto que há uma profunda afinidade entre nós.<br/>\n<br/>\nO Príncipe Herdeiro chama-se Akihito, que também possui o caractere 'Aki' (明 - luz, clareza), e eu sou Meishu (明主 - Senhor da Luz). Isso também me parece algo misterioso.<br/>\n<br/>\n<br/>\nFalando do ponto de vista da Obra Divina, a Igreja Messiânica foi fundada em fevereiro do ano 25 da Era Showa (1950).<br/>\n<br/>\nE aquele incidente ocorreu exatamente no dia 28 de maio daquele mesmo ano.<br/>\n<br/>\nDepois, a resolução do caso se deu no dia seguinte ao meu aniversário do ano passado.<br/>\n<br/>\nSendo assim, aos meus 70 anos completos ocorreu a 'queda das flores e a frutificação'... ou seja, as flores caíram e, no dia 24 de dezembro do ano passado, finalmente formou-se o ponto do fruto.<br/>\n<br/>\nPortanto, este ano completa-se exatamente um ano, e desde o ano em que as flores caíram, completam-se três anos.<br/>\n<br/>\nPor isso, passando o cinco, o seis e o sete, chega-se ao oito. Exatamente este ano é o ano 28 da Era Showa (1953),<br/>\n<br/>\no que significa a abertura de Miroku. Aos 70 anos, com o cinco, o seis e o sete, a base foi praticamente estabelecida.<br/>\n<br/>\nA partir de então, a forma de finalmente se abrir tem se refletido no andamento da Obra Divina desde o início deste ano.<br/>\n<br/>\nAssim, daqui a sete anos, ou seja, quando eu completar 77 anos, a base em nível mundial estará praticamente estabelecida.<br/>\n<br/>\nEm outras palavras, aos 77 anos, 'tudo se concretizará'.<br/>\n<br/>\nDessa forma, a Obra Divina avança de maneira precisa e, além disso, rápida.<br/>\n<br/>\n<br/>\n<br/>\nPensando sobre isso, o modelo do Paraíso Terrestre em Hakone ficou pronto este ano. A partir de agora será em Atami; no ano que vem, o Salão Messiânico e o mirante, o Palácio de Cristal (Suishouden), estarão concluídos.<br/>\n<br/>\nNo ano seguinte, está prevista a conclusão do Museu de Arte. Com a construção do Museu de Arte, aquele local estará praticamente finalizado, mas, ainda assim, parece que Deus tem planos de expandir ainda mais aquele Paraíso Terrestre.<br/>\n<br/>\nMas, de qualquer forma, com isso a maior parte estará concluída.<br/>\n<br/>\nSendo assim, quando estiver pronto, como falei outro dia, no Japão, o oeste será representado por Kyoto e Nara, e o leste por Hakone e Atami.<br/>\n<br/>\nIsso foi dito por um jornalista americano, o Sr. Elise Grilli, que é repórter do Nippon Times e chefe de transmissões em inglês de uma emissora de rádio.<br/>\n<br/>\nEle também disse acreditar que os estrangeiros, quando vierem ao Japão, terão essa mesma visão.<br/>\n<br/>\nEle também mencionou o seguinte: o Vaticano, na Itália, é a sede central do Cristianismo, mas, por outro lado, pode-se dizer que é a sede central da arte.<br/>\n<br/>\nÉ um grande museu de arte da Itália. Ele via a nossa obra como algo comparável a isso. Também a comparou com o Louvre, na França.<br/>\n<br/>\nAcredito que, no fim das contas, sem dúvida se tornará algo assim.<br/>\n<br/>\nSendo assim, a rapidez com que isso ocorre é simplesmente surpreendente.<br/>\n<br/>\nAfinal, Kyoto e Nara têm mais de mil anos. Nara, por exemplo, tem cerca de mil e duzentos ou trezentos anos.<br/>\n<br/>\nE, durante esse tempo, inúmeras pessoas... principalmente do Budismo, incluindo vários artistas, enfim, uma multidão de pessoas trabalhou por mais de mil anos para construir aquilo, enquanto do meu lado, levará apenas cerca de dez anos.<br/>\n<br/>\nTornamo-nos uma religião em agosto do ano 22 da Era Showa (1947), então, calculando dez anos, completaremos exatos dez anos em agosto do ano 32 da Era Showa (1957).<br/>\n<br/>\nPara a conclusão, considerando que o Museu de Arte de Atami ficará pronto no ano que vem, será no ano 30 da Era Showa (1955).<br/>\n<br/>\nDepois, também construiremos em Kyoto, mas, de qualquer forma, em dez anos, e fui eu quem fez até mesmo o projeto.<br/>\n<br/>\nNo oeste, levou mais de mil anos, e aqui o prazo é curto, então é impossível fazer aqueles detalhes minuciosos e coisas do tipo,<br/>\n<br/>\nmas, de qualquer modo, como algo que deleita os olhos humanos e possui um certo encanto,<br/>\n<br/>\nser considerado do mesmo nível sob essa perspectiva, devido a essa rapidez, é algo extraordinário.<br/>\n<br/>\nNão estou sendo presunçoso; eu mesmo estou surpreso com a maravilhosa habilidade de Deus.<br/>\n<br/>\nSendo assim, não apenas em relação a esses bens culturais, mas também a salvação em todos os aspectos e a obra de salvação mundial, seguindo essa proporção, acredito que não será algo tão difícil.<br/>\n<br/>\nPor exemplo, o Cristianismo tem dois mil anos, e o Budismo tem cerca de dois mil e quinhentos ou seiscentos anos. Uma obra religiosa que leva mais de dois mil anos como essas, o Deus da Igreja Messiânica... soa estranho dizer assim, mas Ele é como o Diretor-Geral, o Chefe Supremo dos deuses das outras religiões...<br/>\n<br/>\nComo é esse Deus quem está realizando a obra, provavelmente Ele fará algo que é muitas e muitas dezenas de vezes maior do que o que Buda e Cristo levaram mais de dois mil anos para fazer, e fará isso em cerca de vinte ou trinta anos.<br/>\n<br/>\nIsso é inquestionável. Eu compreendo isso muito bem; não é apenas uma revelação, mas tenho uma certeza ainda maior sobre isso.<br/>\n<br/>\n<br/>\nSe perguntarem o porquê disso, como sempre digo, todas as religiões e tudo o que existiu até agora baseavam-se na força da Lua.<br/>\n<br/>\nIsso ocorreu por causa do Mundo da Noite. Como o Mundo da Noite era governado pela Lua, tratava-se da força da Lua.<br/>\n<br/>\nSendo a luz do Sol sessenta vezes mais forte, a força que eu exerço é a força do Sol, portanto, é uma força sessenta vezes maior do que a mais elevada que existiu até hoje.<br/>\n<br/>\nÉ por isso que os meus discípulos conseguem fazer coisas semelhantes às que Cristo fazia. Em suma, é uma questão de força.<br/>\n<br/>\nComo essa força era fraca até agora, acabava-se perdendo para o demônio.<br/>\n<br/>\n<br/>\n<br/>\nOutro motivo é que o Mundo Espiritual era escuro; era exatamente como tentar ver as coisas à noite, não era nítido.<br/>\n<br/>\nÉ por isso que os vários ensinamentos pregados até agora não são claros.<br/>\n<br/>\nNem a Bíblia, nem os sutras budistas são claros. Portanto, mesmo as pessoas que os leem, acabam usando a imaginação.<br/>\n<br/>\nFicam dizendo: 'Eu penso assim', 'Você deve pensar assado', e as opiniões divergem.<br/>\n<br/>\nPor isso, mesmo lendo a Bíblia ou os sutras, provavelmente não há quem os compreenda verdadeiramente.<br/>\n<br/>\nIsso porque é como tentar enxergar as coisas à noite.<br/>\n<br/>\nNo entanto, na Igreja Messiânica, tudo é claro.<br/>\n<br/>\nAté mesmo o que eu escrevo, escrevo com clareza. Escrevo de forma que não haja a menor dúvida e que não permita mais de uma interpretação.<br/>\n<br/>\nSe pensarem que é como ver as coisas sob a luz do dia, compreenderão bem. Por isso, tudo é rápido.<br/>\n<br/>\nÀ noite, faz-se as coisas tateando, por suposição, então às vezes comete-se erros ou falha-se, mas de dia, como se pode ver longe com clareza, isso não acontece.<br/>\n<br/>\nPor isso, a partir de agora, será ainda mais rápido. E, mesmo apenas neste ano, já foi bastante rápido.<br/>\n<br/>\nComo é sabido, iniciamos os trabalhos no Havaí em março e já foi construída uma Sede Central bastante esplêndida.<br/>\n<br/>\nE isso não foi feito com dinheiro enviado daqui; os fiéis de lá, que ingressaram há apenas cerca de meio ano, contribuíram financeiramente para construir a Sede. Isso também é, provavelmente, algo inédito.<br/>\n<br/>\nAlém disso, no ano que vem, haverá uma grande atuação também nos Estados Unidos, o que certamente trará resultados inimagináveis.<br/>\n<br/>\nE também, quando o Paraíso Terrestre de Atami ficar pronto, isso se tornará assunto em todo o Japão, o que acredito que causará um impacto imenso.<br/>\n<br/>\n<br/>\n<br/>\nO que mais me incomoda é que considerem a Igreja Messiânica apenas mais uma das novas religiões que estão na moda.<br/>\n<br/>\nE que pensem: 'Parece que ela se destaca um pouco entre as novas religiões, mas no fim das contas é como a Associação Tal, a Religião Tal, ou o Grupo Tal'. Ser visto no mesmo nível que outras novas religiões é algo que me incomoda muito.<br/>\n<br/>\nPortanto, o que mais atrapalha o desenvolvimento da Igreja Messiânica são, na verdade, as novas religiões.<br/>\n<br/>\nPor isso, o mais importante é fazer com que as pessoas da sociedade reconheçam que a Igreja Messiânica é diferente das muitas novas religiões que existem por aí, que é algo absolutamente distinto.<br/>\n<br/>\nNesse aspecto, Hakone pode não causar tanto impacto, mas quando Atami ficar pronto, as pessoas ficarão maravilhadas.<br/>\n<br/>\nAlém disso, há também a Agricultura Natural, que parece ter ganhado o reconhecimento de muitas pessoas este ano. Com a colheita do ano que vem, acredito que será algo inquestionável.<br/>\n<br/>\nSe, através desses pontos, houver o reconhecimento de que a Igreja Messiânica é diferente das outras novas religiões e que é algo especial, ela terá um desenvolvimento maravilhoso.<br/>\n<br/>\nAs pessoas que já a conhecem compreendem bem, mas aquelas que não estão dentro e observam de fora tendem a vê-la no mesmo nível das novas religiões, e isso tem prejudicado imensamente o nosso desenvolvimento.<br/>\n<br/>\nPortanto, para quebrar essa visão e esse conceito, acredito que a conclusão do Paraíso Terrestre de Atami será o mais eficaz.<br/>\n<br/>\n<br/>\n<br/>\nComo ainda está inacabado, não dava para perceber, mas finalmente a estrutura do Salão ficou pronta, e agora iniciaremos a construção do mirante que, como eu disse há pouco, chamei de 'Palácio de Cristal' (Suishouden).<br/>\n<br/>\nDizem que na Inglaterra há uma casa de vidro chamada Palácio de Cristal (Crystal Palace), mas usar 'Kyuu' (宮 - palácio imperial/santuário) é um pouco exagerado.<br/>\n<br/>\nChamar de 'Casa de Vidro' soa barato, então o nome 'Cristal' (Suishou) é o melhor. Pensei em 'Cristal algo', mas como não havia outra opção adequada, decidi por 'Suishouden' (Palácio de Cristal). 'Suishouden' também é um pouco exagerado, mas como não havia outra alternativa, ficou assim.<br/>\n<br/>\nAssim, quando este Palácio de Cristal estiver pronto, e o Museu de Arte, que terá mais do que o dobro do tamanho do de Hakone, sem dúvida poderemos dizer que será o número um do mundo em todos os aspectos.<br/>\n<br/>\nAté mesmo os estrangeiros dizem que, embora existam museus maiores que o de Hakone, em termos de acervo, ele não fica nem um pouco atrás do nível mundial. Portanto, não há problema em afirmar que o Museu de Arte que será construído em Atami será o número um do mundo.<br/>\n<br/>\nAcredito que apenas o Museu de Arte e o Palácio de Cristal que acabei de mencionar já serão reconhecidos como o orgulho do Japão.<br/>\n<br/>\nProvavelmente, desde o início dos tempos, nunca houve ninguém que construísse ou sequer planejasse algo dessa magnitude. Por isso, acredito que a visão em relação à Igreja Messiânica mudará completamente.<br/>\n<br/>\nOs fiéis que veem o local agora, cheio de lama, podem não achar que será grande coisa, mas quando estiver pronto, acredito que até mesmo os fiéis ficarão de boca aberta, maravilhados.<br/>\n<br/>\nSendo assim, a rapidez e a grandiosidade de construir algo daquela magnitude em pouco mais de dez anos serão simplesmente surpreendentes.<br/>\n<br/>\nAfinal, eu vim para Hakone e Atami no ano 19 da Era Showa (1944), então ainda não se passaram dez anos; completará dez anos no ano que vem.<br/>\n<br/>\nNaquela época, era tudo um vasto terreno baldio. A propriedade Shinsansou, que comprei primeiro em Hakone, custou 160 mil ienes. Eu tinha apenas cerca de 50 ou 60 mil ienes, e os 100 mil ienes restantes foram providenciados por um fiel influente da época.<br/>\n<br/>\nDepois, compramos a propriedade Tousansou em Atami e nos mudamos para lá. Pensando em como as coisas estão hoje, parece um sonho.<br/>\n<br/>\n<br/>\nSendo assim, mesmo em relação às obras de arte, somos considerados os melhores do Japão. As gravuras Ukiyo-e, por exemplo, eu consegui reunir toda aquela quantidade em menos de um ano.<br/>\n<br/>\nOs marchands dizem que isso é um mistério. Por isso, penso que foi Deus quem as reuniu em grande quantidade, e eu sou apenas como um executor administrativo de Deus.<br/>\n<br/>\nDeus traz várias coisas de todos os lugares, e eu apenas cuido delas.<br/>\n<br/>\nEm compensação, Deus não me deixa ter vida fácil. Digo isso porque muitas coisas boas aparecem, mas sofro o ano inteiro com a falta de dinheiro para comprá-las.<br/>\n<br/>\nPor outro lado, Ele sempre faz com que as coisas se ajustem perfeitamente, sem me deixar de mãos e pés atados.<br/>\n<br/>\nDessa forma, as gravuras Ukiyo-e também foram reunidas em pouco tempo e, hoje, somos os número um do Japão.<br/>\n<br/>\nEm março do ano que vem, realizaremos uma grande exposição de Ukiyo-e na loja de departamentos Mitsukoshi, sob o planejamento do jornal Mainichi Shimbun.<br/>\n<br/>\nSerá como uma exposição itinerante do Museu de Arte de Hakone, ou darão um nome apropriado. Até hoje, muitos templos já expuseram em lojas de departamentos, mas é a primeira vez que um museu de arte faz isso.<br/>\n<br/>\nHá planos de realizar isso também em Osaka, Kyushu e em outros lugares.<br/>\n<br/>\nO fato de termos reunido tantas gravuras Ukiyo-e a ponto de sermos reconhecidos em tão pouco tempo é algo maravilhoso.<br/>\n<br/>\nOuvi dizer que o Mainichi Shimbun também está pensando em realizar exposições de outras obras de arte além do Ukiyo-e, através de vários projetos, e, sem dúvida, isso acabará acontecendo.<br/>\n<br/>\n<br/>\n<br/>\nRecentemente, o interesse social pela arte tem crescido muito.<br/>\n<br/>\nPor isso, parece que os jornais passaram a ter que abordar temas como arte e exposições de arte.<br/>\n<br/>\nDessa forma, o fervor pela arte está aumentando consideravelmente.<br/>\n<br/>\nIsso não ocorre apenas no Japão, mas em nível mundial. No exterior também há um grande fervor pela arte, especialmente nos Estados Unidos, onde é algo extraordinário.<br/>\n<br/>\nPor isso, pretendo apresentar a arte oriental, especialmente a arte japonesa, nos Estados Unidos no futuro, e estou pensando na melhor forma de fazer isso.<br/>\n<br/>\nPara isso, disseram que talvez Rockefeller ou alguém semelhante venha ao Japão no ano que vem. Se isso acontecer, pretendo mostrar-lhe o Museu de Arte de Hakone e conversar com ele.<br/>\n<br/>\nSe ele se empenhar, fornecerá quanto dinheiro for necessário. Além disso, dizem que ele gosta muito de arte, especialmente da arte japonesa. Portanto, mais cedo ou mais tarde, pretendo focar principalmente na arte japonesa.<br/>\n<br/>\nEste ano, realizamos uma exposição nos Estados Unidos, mas ela foi focada principalmente em tesouros nacionais e itens budistas, ou seja, obras de arte de caráter mais oficial e burocrático.<br/>\n<br/>\nEu penso diferente. Acredito que seria excelente realizar uma exposição de obras de arte de caráter popular nos Estados Unidos.<br/>\n<br/>\nIsso não é algo impossível de ser feito por mim.<br/>\n<br/>\nDigo isso porque a exposição realizada na América este ano foi, em poucas palavras, muito rígida.<br/>\n<br/>\nDe modo geral, havia muitas peças do período Fujiwara ou anteriores. Havia muito poucas peças dos períodos Ashikaga, Momoyama e Genroku.<br/>\n<br/>\nA arte popular surgiu a partir do período Genroku. Até então, as obras de arte eram apreciadas apenas pelos poderosos da época.<br/>\n<br/>\nFoi somente a partir de meados do período Tokugawa que surgiu uma arte para o povo apreciar, e ela foi extremamente esplendorosa no período Genroku. Portanto, há uma grande necessidade de divulgar mundialmente a arte popular do período Genroku em diante.<br/>\n<br/>\nNo entanto, até agora, apenas as autênticas gravuras Ukiyo-e foram divulgadas.<br/>\n<br/>\nElas chegaram rapidamente à Europa, mas outras obras quase não foram exportadas.<br/>\n<br/>\nIsso porque elas eram mantidas em segredo por senhores feudais e outras figuras importantes.<br/>\n<br/>\nCom o fim da guerra, essas obras se dispersaram e vieram a público, o que me permitiu adquiri-las. Assim, é necessário reunir uma quantidade considerável de arte japonesa — não a arte antiga, mas a partir da Idade Média — e mostrá-la a muitas pessoas.<br/>\n<br/>\nNesse sentido, como essa é a maneira mais rápida para a Igreja Messiânica, ela se tornará mundial a partir desse aspecto.<br/>\n<br/>\n<br/>\nE quanto à salvação em outras áreas, de qualquer forma, é muito melhor obter primeiro a credibilidade de que somos excelentes na área da arte, para então realizar a salvação em outras áreas. Ou seja, é mais fácil encaminhar as pessoas.<br/>\n<br/>\nPor exemplo, na área da medicina ou da agricultura, se o Cultivo Natural se tornar conhecido em todo o Japão, as pessoas reconhecerão que a Igreja Messiânica é algo extraordinário, e então será mais fácil ouvirem que 'remédio é veneno'.<br/>\n<br/>\nComo é Deus quem está realizando tudo, não há necessidade de pensar dessa forma, mas é por esse motivo que a Igreja Messiânica está dedicando tanto esforço à arte.<br/>\n<br/>\n<br/>\n<br/>\nEsse método não é exclusivo da Igreja Messiânica. Por exemplo, quando o Príncipe Shotoku introduziu o Budismo, ele também utilizou esse método.<br/>\n<br/>\nFoi assim que surgiu a cidade de Nara, com toda aquela arte budista. O Príncipe Shotoku adotou esse método para propagar o Budismo.<br/>\n<br/>\nE isso também se tornou uma grande contribuição para a arte japonesa.<br/>\n<br/>\nDe qualquer forma, tudo no Japão... não apenas a arte, mas também a música e a dança, no fim das contas, originaram-se do Budismo.<br/>\n<br/>\nOu seja, a tentativa do Budismo de expressar a forma da Terra Pura do Paraíso foi o que deu origem à arte.<br/>\n<br/>\nPortanto, a música e a dança são a fisionomia do Paraíso. O Templo Horyu-ji, por exemplo, é uma representação dos Sete Edifícios do Templo.<br/>\n<br/>\nE o Monastério de Gion é uma representação da arte do Paraíso... da música e da dança.<br/>\n<br/>\nIsso começou principalmente em Kyoto, a partir do período Fujiwara, mas, no fim das contas, a causa foi o desenvolvimento da arte budista do Príncipe Shotoku.<br/>\n<br/>\n<br/>\nO mesmo ocorreu na Europa. Afinal, a cultura romana do Vaticano, na Itália, que mencionei há pouco, foi construída principalmente com base no Cristianismo.<br/>\n<br/>\nPor exemplo, o Grande Buda de Nara não poderia ter sido construído daquela magnitude se não fosse pela força da fé.<br/>\n<br/>\nO mesmo se aplica à China.<br/>\n<br/>\nO início da China ocorreu há mais de três mil anos, com a dinastia Yin, e depois se desenvolveu através das dinastias Shang e Zhou. Ao observarmos os objetos daquela época, vemos que são todos utensílios budistas.<br/>\n<br/>\nOu seja, incensários, vasos de flores e vários outros recipientes oferecidos a Buda eram esses utensílios, e a arte se desenvolveu a partir deles.<br/>\n<br/>\nO período de maior prosperidade foi a dinastia Wei... ou seja, o período das Seis Dinastias, quando a arte budista floresceu imensamente.<br/>\n<br/>\nPortanto, a arte budista chinesa é toda do período Wei.<br/>\n<br/>\nDepois, a partir da dinastia Tang, a cerâmica tornou-se muito popular, mas toda ela tem como base os utensílios de bronze.<br/>\n<br/>\nPortanto, também está relacionada a Buda.<br/>\n<br/>\n<br/>\nDessa forma, a arte, afinal, origina-se da religião.<br/>\n<br/>\nPor isso, o fato de a Igreja Messiânica ter um grande interesse pela arte é algo que vem desde os tempos antigos.<br/>\n<br/>\nComo a arte é, afinal, uma manifestação do Paraíso, é natural que a religião seja a sua base.<br/>\n<br/>\nApenas o método difere de acordo com cada época.<br/>\n<br/>\nE o que eu estou fazendo está adequado à época do século XX.<br/>\n<br/>\nPortanto, o que existia até agora eram os métodos das épocas antigas, de centenas ou milhares de anos atrás.<br/>\n<br/>\nNo entanto, na nova era, ou seja, na era da cultura científica, ainda não foi criado nada de cunho religioso.<br/>\n<br/>\nFoi aí que a Igreja Messiânica tomou a iniciativa.<br/>\n<br/>\nAssim, os Paraísos Terrestres de Hakone e Atami expressaram os métodos e as formas dessa nova era.<br/>\n<br/>\nPor isso, mesmo hoje, quando se fala em arquitetura religiosa, constroem-se coisas de épocas terrivelmente antigas, pois todos têm essa mentalidade. Portanto, algo moderno como o da Igreja Messiânica... construir uma casa de vidro, é algo que geralmente não existe, mas é natural que seja feito.<br/>\n<br/>\nA Igreja Messiânica apenas foi a pioneira.<br/>\n<br/>\nPortanto, a partir de agora, além disso, como a Igreja Messiânica não é apenas uma religião, mas tem o propósito de construir o Paraíso Terrestre em nível mundial, a sua escala e os seus planos são maiores do que tudo o que existiu até hoje.<br/>\n<br/>\nNão se trata de apenas uma seita ou de um único país.<br/>\n<br/>\nMas não é apenas um plano; nós realmente o construiremos.<br/>\n<br/>\nPortanto, da parte de Deus, o Paraíso Terrestre será construído em todo o mundo.<br/>\n<br/>\nIsso não será feito apenas pela Igreja Messiânica, mas pelas pessoas de cada país.<br/>\n<br/>\n<br/>\nIsso é algo para o futuro, mas, de qualquer forma, a partir de agora, várias coisas irão se conectar gradualmente a vários países e se desenvolver. Embora isso ainda não esteja acontecendo agora, no Mundo Espiritual já está praticamente concluído.<br/>\n<br/>\nPortanto, gradualmente... é uma questão de tempo. E a velocidade se tornará cada vez mais rápida e a escala cada vez maior.<br/>\n<br/>\nPor isso, a partir de agora, será extremamente interessante e estimulante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]