[
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"",
    "publication_title_ptbr": "Deus e a Administração Divina",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"É motivo de alegria que, recentemente, a excelência dos japoneses tenha começado a ser amplamente propagada.<br/>\n<br/>Além disso, o fato de que o fervor pelo estudo sobre o Japão tenha surgido em todo o mundo, especialmente até mesmo na nação inimiga, os Estados Unidos,<br/>\n<br/>embora, sem dúvida, estimulado pelos gloriosos resultados militares na Guerra da Grande Ásia Oriental, é inteiramente obra da força do tempo.<br/>\n<br/>Há mais de dez anos, tenho discursado sobre a excelência dos japoneses sempre que surge a oportunidade.<br/>\n<br/>Sendo assim, qual seria a razão para tal excelência? Ela se deve aos fundamentos inabaláveis que exponho a seguir.<br/>\n<br/>\n<br/>O fato de que o Criador fez todas as criaturas e, por último, criou o ser humano, é conforme expliquei no item anterior.<br/>\n<br/>Portanto, ao criar os seres humanos, qual foi a ordem? É escusado dizer que, <font color=\"#ff0000\" size=\"+1\"><b>primeiramente, foram criados os bárbaros; em seguida, os brancos; depois, os orientais; e, por último, foram criados os japoneses</b></font>.<br/>\n<br/>Apesar de o Egito possuir uma história de sete mil anos e a China uma história de cinco mil anos,<br/>\n<br/>o fato de o Japão ter pouco mais de dois mil anos me faz pensar que, pelas razões acima, o desenvolvimento do Japão ocorreu mais tardiamente.<br/>\n<br/>\n<br/>No entanto, podem considerar esta minha conjectura como uma visão demasiadamente limitada.<br/>\n<br/>Afinal, o surgimento da humanidade neste globo terrestre pode ter ocorrido há dezenas de milhares, centenas de milhares ou até milhões de anos,<br/>\n<br/>e basear-se em uma história de meros milhares de anos pode não ser considerado suficiente para ser levado em conta. Contudo, a isso eu respondo:<br/>\n<br/>Mesmo que tenha sido um longo período de milhões de anos, uma era de barbárie e incivilização, onde o desenvolvimento cultural e a comunicação eram impossíveis, equivale a uma época sem história.<br/>\n<br/>Por conseguinte, se a humanidade no mundo começou a trilhar o caminho da cultura apenas há alguns milhares de anos e, a partir de então, alcançou um rápido desenvolvimento, deve-se dizer que foi a partir desse momento que a história como humanidade teve início.<br/>\n<br/>\n<br/>Como expliquei anteriormente, no mesmo sentido da razão de que o que é criado por último é mais excelente, a excelência dos japoneses, criados por último, é algo natural.<br/>\n<br/>Isso ocorre porque eles englobam as características de todas as raças já existentes.<br/>\n<br/>\n<br/>Como prova disso, a característica peculiar da etnia japonesa é a sua profunda compreensão e proficiência em todos os aspectos, fato que é de conhecimento geral.<br/>\n<br/>Também no âmbito das ideias religiosas, desde a antiguidade, por mais que religiões e pensamentos de outras etnias tenham penetrado, os japoneses não são assimilados por eles; pelo contrário, acabam por assimilá-los, tornando-os algo próprio.<br/>\n<br/>Portanto, provavelmente não há país com tamanha variedade de religiões quanto o Japão.<br/>\n<br/>Além disso, não apenas na política, economia e educação, mas também no âmbito militar, adotam os pontos fortes de todos os países do mundo, reunindo a sua essência com grande margem de folga e maestria.<br/>\n<br/>O mesmo se aplica ao vestuário, à alimentação e à habitação, bem como ao campo das artes.<br/>\n<br/>Algumas pessoas lamentam isso, dizendo que a vida dos japoneses é demasiadamente complexa e multifacetada,<br/>\n<br/>mas, na verdade, é porque desconhecem que isso expressa a razão de serem uma etnia excelente.<br/>\n<br/>\n<br/>Eu também disse que os animais, além do ser humano, possuem uma natureza singular, e quanto mais inferior é o animal, mais singular ele é.<br/>\n<br/>O melhor método para discernir isso é através dos sons vocais.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais inferior o animal, mais simples é o seu som vocal</b></font>.<br/>\n<br/>Neste sentido, entre as raças do mundo, <font color=\"#ff0000\" size=\"+1\"><b>não há nenhuma que possua uma variedade tão grande de sons vocais quanto os japoneses</b></font>.<br/>\n<br/>Isto é, não apenas emitem perfeitamente os <font color=\"#ff0000\" size=\"+1\"><b>setenta e cinco sons</b></font>, compostos por cinquenta consoantes e vinte e cinco vogais, como também <font color=\"#ff0000\" size=\"+1\"><b>não há impureza ou incorreção em sua pronúncia.</b></font><br/>\n<br/>No entanto, é evidente ao observar que os idiomas das etnias asiáticas, exceto o Japão, possuem menos sons que o japonês, e <font color=\"#0000ff\" size=\"+1\"><b>o inglês, por sua vez, possui pouco mais de quarenta sons</b></font>.<br/>\n<br/>\n<br/>Além disso, há alguns anos, na Faculdade de Medicina da Universidade de Keio, foi realizado um teste com o sangue de japoneses e de ocidentais. Segundo os resultados daquela ocasião, ao injetar o sangue de ocidentais em macacos, não ocorreu intoxicação, mas o sangue de japoneses causou intoxicação.<br/>\n<br/>A partir disso, ficou comprovado que <font color=\"#0000ff\" size=\"+1\"><b>o sangue dos ocidentais</b></font> tem <font color=\"#0000ff\" size=\"+1\"><b>menos distanciamento dos macacos</b></font> do que o dos japoneses.<br/>\n<br/>\n<br/>Ademais, é preciso compreender as perspectivas futuras do fato de os japoneses possuírem a máxima excelência como seres humanos.<br/>\n<br/>Pois isso se deve ao fato de possuírem a missão inata de governar todas as etnias do mundo inteiro.<br/>\n<br/>Afinal, o fato de cada etnia se submeter com alegria sob o governo do Japão deve-se, escusado será dizer, à Augusta Virtude Imperial (*Oomiizu*), mas também porque devem ser implementadas políticas adequadas a cada etnia.<br/>\n<br/>Isso significa conhecer as características de cada etnia, o que só é possível para os japoneses, que possuem uma natureza sintética e abrangente.<br/>\n<br/>\n<br/>Em seguida, mudando para outro aspecto, também tenho pesquisado a mineralogia na prática por um longo tempo.<br/>\n<br/>Como resultado, descobri que a mineralogia atual incorre em equívocos extraordinários.<br/>\n<br/>No entanto, como é difícil explicar detalhadamente aqui, exporei brevemente os pontos necessários.<br/>\n<br/>Segundo a minha pesquisa, na ciência de hoje, o princípio da formação dos minerais é que fissuras ocorrem nas rochas devido a terremotos e afins,<br/>\n<br/>e o magma preenche essas fendas, onde os minerais se formam.<br/>\n<br/>Contudo, em minha teoria, isso se deve à ação de endurecimento da matéria.<br/>\n<br/>Ou seja, o solo endurece e se torna rocha; a rocha endurece e gera metais inferiores; os metais inferiores endurecem e geram metais preciosos ou metais raros.<br/>\n<br/>Portanto, substâncias como a platina ou o diamante são matérias que atingiram o extremo do endurecimento.<br/>\n<br/>O fato de o diamante ter a África como local de origem deve-se àquela terra ter sido criada precocemente, e o fato de a platina ter a Sibéria como local de origem tem o mesmo significado.<br/>\n<br/>Portanto, ao observar que tais minerais não existem no Japão, conclui-se que o Japão é uma terra nova, criada por último.<br/>\n<br/>Penso que isso concorda perfeitamente com o fato de os japoneses serem a raça criada por último.\" (Extraído de *Asu no Ijutsu* - Volume 3)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]