[
  {
    "source_file": "nokogiriyama.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Fenômeno da Transição da Noite para o Dia\"",
    "publication_title_ptbr": "A Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Fenômeno da Transição da Noite para o Dia\"</font></b><br/>\n<br/>\"É necessário informar quando ocorreu a transição do Mundo da Noite para o Mundo do Dia, da qual sempre falo.<br/>\n<br/>Foi no dia 15 de junho de 1931.<br/>\n<br/>Naquela ocasião, por ordem Divina, encarreguei-me de um certo ofício.<br/>\n<br/>Passarei a escrever agora sobre os acontecimentos daquele momento.<br/>\n<br/>No dia anterior ao referido 15 de junho de 1931, recebi uma revelação Divina.<br/>\n<br/>Ela dizia para eu ir em peregrinação ao famoso Templo Nihon-ji, localizado no Monte Nokogiri, na província de Boshu.<br/>\n<br/>A duração seria de pernoite de uma noite, e os acompanhantes deveriam ser mais de trinta pessoas.<br/>\n<br/>Imediatamente, iniciei os preparativos. Felizmente, entre os fiéis, havia alguém que tinha amizade com o sacerdote chefe do Templo Nihon-ji na época, um monge zen bastante famoso chamado Josetsu Tanaka, e pedi a essa pessoa que negociasse tudo.<br/>\n<br/>Como o número de pessoas também foi reunido, levando mais de trinta pessoas, partimos da Estação de Ryogoku na manhã do dia 14.<br/>\n<br/>Chegamos ao templo por volta das nove horas daquela noite.<br/>\n<br/>Afinal, por ser um templo zen localizado na encosta de uma montanha relativamente alta, era um templo grande, espaçoso e de aparência antiga e venerável.<br/>\n<br/>Para nós, pessoas da cidade, que estamos sempre em meio ao tumulto, é claro que tivemos a sensação de estar passeando em uma terra de fadas, longe do mundo profano.<br/>\n<br/>\n<br/>Na madrugada da manhã seguinte, levando todo o grupo e iluminando o caminho com lanternas de papel, chegamos ao topo em cerca de uma hora.<br/>\n<br/>Felizmente, o tempo estava bom, e a visão do mar de Boso ao longe, por entre a névoa matinal, era indescritível.<br/>\n<br/>Diante de nossos olhos, estava o famoso Monte Seicho, onde o reverendo Nichiren fez o grande voto de propagar o Sutra de Lótus e entoou pela primeira vez o Namu Myoho Renge Kyo.<br/>\n<br/>Todos juntos entoamos a Oração (Norito) voltados para a luz do sol nascente que estava prestes a romper a aurora e se elevar.<br/>\n<br/>O Kotodama (espírito da palavra) fez vibrar o ar límpido da manhã, trazendo uma sensação de extrema refrescância.<br/>\n<br/>Logo em seguida, iniciamos a descida, fizemos nossas preces com toda a reverência à imagem principal do Templo Nihon-ji,<br/>\n<br/>almoçamos, tiramos fotografias e pegamos o caminho de volta. A partir de agora, contarei sobre os vários mistérios, que são os seguintes.<br/>\n<br/>\n<br/>Em frente ao salão principal, havia uma grande árvore de Sal, também conhecida como figueira-dos-pagodes (Bodhi).<br/>\n<br/>Diz-se que uma árvore desse tamanho é bastante rara no Japão.<br/>\n<br/>Diz-se que o Buda Shakyamuni realizou suas práticas ascéticas sob a árvore Bodhi, sobre uma pedra.<br/>\n<br/>Além disso, esta montanha é chamada de Monte Kenkon, e da encosta até o topo, devia haver centenas de estátuas de pedra de Buda com cerca de três shaku (aproximadamente 90 cm) de altura.<br/>\n<br/>E mais, abrangiam verdadeiramente todas as formas búdicas, incluindo Shakyamuni, Amida, Kannon, bem como Bodhidharma, Fudo, Aizen, Kujaku e outros Quatro Reis Celestiais, os Dez Grandes Discípulos de Shakyamuni, os Arhats, etc.<br/>\n<br/>Era, de fato, o molde do Mundo Búdico no Japão.<br/>\n<br/>No entanto, por algo misterioso, em novembro de 1943, um incêndio irrompeu no templo, reduzindo-o a cinzas.<br/>\n<br/>Segundo artigos de jornais da época, a reconstrução seria absolutamente impossível.<br/>\n<br/>Nem é preciso dizer que, nesse momento, fiquei surpreso e pensei: o que seria isso senão o molde da extinção do budismo?<br/>\n<br/>(Este relato da viagem ao Templo Nihon-ji está detalhadamente composto em poemas na coletânea \"Yama to Mizu\" [Montanha e Água], portanto, peço que a consultem).<br/>\n<br/>\n<br/>Depois disso, finalmente embarcamos no trem de volta e chegamos à Estação de Ryogoku ao anoitecer.<br/>\n<br/>Parei na casa de um certo Akashi, em Midori-cho, Honjo, com quem já havia combinado, para realizar um ofício religioso.<br/>\n<br/>Isso é algo que ninguém percebeu, apenas eu me alegrei imensamente, e até hoje mantenho como o segredo dos segredos, mas pretendo anunciar tudo isso quando chegar o momento oportuno.<br/>\n<br/>\n<br/>No dia seguinte, 16, por volta das dez horas da manhã, eu estava no Hakkeien em Omori, e na cidade vizinha, Oimachi, havia um artesão de tamancos chamado Koike.<br/>\n<br/>Ele vinha de vez em quando e gostava de conversar sobre a fé, mas, naquela ocasião, com uma expressão incomum, disse:<br/>\n<br/>\"Grande Mestre, algo terrível aconteceu.\"<br/>\n<br/>Eu: \"O que é terrível?\"<br/>\n<br/>Ele: \"Esta manhã, tive um sonho terrível. Nesse sonho, um amigo meu chamado Yamaguchi estava cavando um buraco na rua e,<br/>\n<br/>com um rosto triste, disse: 'Sr. Koike, o mundo é algo sem graça. No fim, a gente mesmo cava o buraco e a gente mesmo entra nele.'<br/>\n<br/>E mais, o rosto de Yamaguchi era exatamente igual ao de Buda Shakyamuni.\"<br/>\n<br/>Eu pensei: \"Ah, é uma sugestão da extinção do budismo.\"<br/>\n<br/>Ele continuou: \"No centro desta mansão, há um pequeno lago.<br/>\n<br/>Alguém jogou uma pedra nesse lago.<br/>\n<br/>Então, a água do lago começou a formar ondulações que foram crescendo gradativamente, até atingirem o tamanho do mundo, e inúmeras pessoas foram engolidas por esse redemoinho e pereceram.<br/>\n<br/>Aí, depois de um tempo, quando o redemoinho se acalmou, os arredores ficaram muito solitários, e em vários lugares havia estátuas de Kannon erguidas.\"<br/>\n<br/>Eu disse: \"Esse sonho foi Deus informando a mim através de você, então não tem nada a ver com você, não é?\", mas ele não parecia convencido.<br/>\n<br/>Ele disse: \"Não, isso tem uma grande relação comigo.<br/>\n<br/>Isso porque a primeira pedra atirada no lago, está decidido que sou eu quem deve fazer isso.<br/>\n<br/>No entanto, se eu fizer isso, meu destino chegará ao fim.\" Dizendo isso, ele parecia estar sendo tomado por uma espécie de terror, então<br/>\n<br/>eu o consolei adequadamente e, de qualquer forma, o mandei de volta para casa.<br/>\n<br/>\n<br/>A partir daí, ocorreu algo de extremo mistério.<br/>\n<br/>Isto é, na tarde daquele mesmo dia, a esposa dele me telefonou dizendo: \"O Koike está estranho, por favor, venha rápido\", então<br/>\n<br/>eu me dirigi imediatamente à casa dele, e ele estava cada vez mais estranho.<br/>\n<br/>Ele disse: \"Grande Mestre, finalmente eu preciso ajustar o foco do mundo, senão o mundo ficará em uma situação terrível.<br/>\n<br/>Eu nasci para ajustar o foco do mundo.\"<br/>\n<br/>Eu também comecei a sentir como se estivesse diante de algum enigma místico.<br/>\n<br/>Eu também, a certa altura, fui tomado por um sentimento solene.<br/>\n<br/>Então eu disse: \"Bem, se você tem que ajustar o foco para salvar o mundo, que seja.<br/>\n<br/>Mas não deve fazer nada de forma precipitada\", e voltei para casa.<br/>\n<br/>Na manhã seguinte, a esposa dele telefonou dizendo: \"Hoje de manhã cedo, o Koike se jogou no mar de Suzugamori e morreu\", e com isso, senti que havia compreendido tudo perfeitamente.<br/>\n<br/>Deve-se dizer que foi um incidente verdadeiramente de extremo mistério.<br/>\n<br/>\n<br/>Passado isso, dois dias depois, no dia 18, um escultor chamado Hosei Mori, com quem eu tinha bastante intimidade e que era bastante famoso na época, veio me visitar.<br/>\n<br/>Ele disse: \"Eu quero esculpir uma estátua de madeira muito sagrada agora, mas estou em dúvida se alguém como eu deveria esculpir uma figura tão sagrada, e gostaria de ouvir a sua opinião.\"<br/>\n<br/>Eu perguntei: \"Afinal, quem seria essa estátua sagrada?\", e ele respondeu:<br/>\n<br/>\"É Amaterasu-Oomikami.\"<br/>\n<br/>Eu disse: \"É excelente, faça-a sem falta.\"<br/>\n<br/>Ele foi embora muito feliz e, quando estava quase pronta, pediu-me insistentemente: \"Venha ver\", então<br/>\n<br/>eu fui ver, e estava muito bem feita.<br/>\n<br/>Ele perguntou: \"Como devo fazer o padrão nas costas?\", e<br/>\n<br/>eu disse: \"Para representar o sol, um grande círculo em alto-relevo seria bom.\"<br/>\n<br/>Ele concordou com alegria e, cerca de meio ano desde o início, a estátua sagrada em tamanho real ficou esplendidamente pronta.<br/>\n<br/>Como ele era fiel da religião Oomoto na época, doou essa estátua para a Oomoto.<br/>\n<br/>Pouco tempo depois, a Oomoto sofreu uma grande e fatal perseguição religiosa, então pareceu haver alguma relação.<br/>\n<br/>\n<br/>Mudando de assunto, aconteceu o seguinte.<br/>\n<br/>Na época, na filial de Tóquio da Oomoto, localizada em Wadabori, havia uma estátua de cerâmica em tamanho real do Bodhisattva Kanzeon (Kannon), mas, por algum motivo, seu pescoço quebrou.<br/>\n<br/>Eu achei estranho e, pouco tempo depois, ocorreu a perseguição religiosa.<br/>\n<br/>Julgando o sonho de Koike e suas ações, como mencionado anteriormente, quando ele, Koike, ajustou o foco,<br/>\n<br/>ou seja, simultaneamente com a aurora, não há dúvida de que foi uma sugestão da transição para o Dia.<br/>\n<br/>Além disso, a referida estátua sagrada de madeira também é misteriosa, e tanto o caso do Templo Nihon-ji quanto o de Akashi (que significa \"prova\") são evidências,<br/>\n<br/>coincidindo perfeitamente com os vários acontecimentos daquela época, o que nos faz refletir.<br/>\n<br/>\n<br/>Por tudo isso, pode-se perceber que o dia 15 de junho de 1931 foi, de fato, o marco da Transição da Noite para o Dia.<br/>\n<br/>Por fim, há mais uma coisa a escrever. Assim que retornei do Templo Nihon-ji, um dos fiéis que morava em Kojimachi trouxe um pedaço de telha.<br/>\n<br/>Olhando bem, era uma telha com o brasão imperial do crisântemo; apenas o brasão estava intacto, enquanto o resto estava quase todo quebrado.<br/>\n<br/>Naquele momento, lembrei-me subitamente de um antigo provérbio que diz: \"Gyokusai Gazen\" (É melhor quebrar-se como uma joia preciosa do que permanecer intacto como uma telha comum).<br/>\n<br/>Isso não pode ser pensado senão como uma revelação Divina a respeito do Imperador, que teve o destino que vemos hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]