[
  {
    "source_file": "SsiMAE.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Graça da Morte Serena (2)",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Relato de Experiência - A Graça da Morte Serena (2)** (Tijou Tengoku nº 8, publicado em 25 de setembro de 1949)\n\nMinistra da Igreja Nihon Miroku Kyo Shinmeikai, O.S. (41 anos, feminino)\n\n\"Gostaria de relatar as graças recebidas por meu falecido marido, O.R. (53 anos), e por toda a nossa família, expressando minha gratidão pelas infinitas bênçãos.\n\nAo relembrar, meu falecido marido contraiu uma doença terrível (lepra), indizível às pessoas do mundo, por volta de 1941. Durante cerca de um ano e meio, sem saber a causa, consultou médicos com o coração cheio de ansiedade e impaciência. No entanto, quando finalmente lhe disseram o nome da doença, que seria melhor estar morto a viver com ela, o sofrimento foi superior a ser atirado no próprio inferno.\n\nAs pessoas que até então nos visitavam com frequência pararam de vir de repente. Os olhares tornaram-se frios e, a cada vez que entrávamos em contato com pessoas que silenciosamente demonstravam achar repulsivo até mesmo ouvir a respeito, não foram poucas as vezes em que pensei em suicídio familiar.\n\nMais do que nós, como o próprio doente devia estar se sentindo? Os dias de coração partido não podem ser contados sem palavras e lágrimas.\n\nO sentimento de querer, ao menos, salvar a alma foi o que nos uniu a *Kannon* por meio do Reverendo Yasutaro Shiga.\n\nIsso ocorreu no auge do calor de agosto de 1946.\n\nTanto ele quanto nós, compreendendo de alguma forma essa afinidade espiritual, passamos a desejar ardentemente nos apoiar em *Kannon*, com o coração de quem quer partir e de quem quer se despedir em paz. Começamos a fazer visitas mensais a Atami, e nosso sentimento mudou para o desejo de salvar o maior número possível de pessoas.\n\nA cada visita, a alegria apenas aumentava. Mesmo sem realizar nenhuma dedicação significativa, recebemos graças tão valiosas que hoje nossa família se tornou uma família de *Kannon*. Tivemos a permissão de entronizar a Imagem da Luz Divina (*Komyo Nyorai*) e, imerecidamente, até mesmo recebemos a qualificação, pelo que expresso minha profunda gratidão.\n\nMeu marido também pôde sentir paz de espírito do fundo do coração por ter sido agraciado com um lar assim. Talvez compreendendo sua própria missão, no último dia 24 de abril, ele retornou ao Mundo Espiritual com absoluta serenidade.\n\nGostaria de relatar as graças recebidas por ele e por nós naquela ocasião.\n\nIsso ocorreu exatamente no dia 21 de abril.\n\nNaquele dia, ele dizia que sua cabeça doía muito desde dois ou três dias antes. 'Sinto um zumbido incessante nos ouvidos, como se um vento impiedoso estivesse soprando dentro do quarto, soprando a ponto de arrancar as folhas das árvores', dizia ele, o que também nos pareceu estranho.\n\nNo dia seguinte, 22, ele disse: 'Até agora eu não conhecia a verdadeira graça de *Kannon*, mas hoje me foi permitido compreender claramente', e relatou o seguinte:\n\n'Fui até onde *Kannon* está e ouvi sobre as graças de *Kannon* e do Buda Amida.'\n\nEle disse que, ao entoar a Oração *Zengon Sanshi* conforme *Kannon* lhe instruiu, viu diante de seus olhos três caminhos de rio. A água era pura, profunda e cristalina como cristal, e seu coração sentiu-se revigorado.\n\n'Depois disso, vi algo parecido com uma parreira de uvas. Enquanto eu entoava a oração, a parreira se abriu e nuvens de ouro e prata se estenderam, o que era verdadeiramente belo', disse ele.\n\nEm seguida, enquanto continuava a entoar, ele disse com um sorriso no rosto, expressando a alegria dos antepassados: 'Cerca de quarenta pessoas que pareciam ser os antepassados da nossa família surgiram flutuando.'\n\nVerdadeiramente, foi-me permitido compreender profundamente a nobreza da Oração *Zengon Sanshi*, que até então eu entoava sem saber.\n\nNo dia 23, ele chamou nossa filha para perto do travesseiro e disse: 'Gostaria que os fiéis se reunissem.' Então, cerca de vinte pessoas, entre fiéis da vizinhança e parentes, vieram nos visitar.\n\nE quando todos nós entoamos a Oração *Zengon Sanshi* e os *Gosanka* enquanto lhe ministrávamos *Johrei*, meu marido pareceu feliz e disse: 'Como meu espírito é baixo, eu só conseguia chegar até a beira da varanda, mas depois que recebi *Johrei*, consegui subir na varanda.'\n\nEle, que estava tremendo de frio, passou a dizer: 'Estou com calor, tirem os cobertores.'\n\nPor volta das dez e meia, ele se dirigiu a todos os presentes e despediu-se: 'Muito obrigado por tudo. Cuidem bem das mulheres e crianças que ficam.'\n\nEu estava tão grata que as lágrimas não paravam de fluir.\n\nTodos também lhe disseram de coração: 'Fique tranquilo', e ele próprio mostrou um rosto de alívio, como se tivesse tirado um grande peso das costas.\n\nNessa ocasião, um vizinho, o Sr. K, disse: 'Ora, o que é isso para alguém tão cheio de energia?'\n\nEle respondeu claramente: 'Não, eu morrerei, o mais tardar, até a manhã do dia 24.'\n\nEle já devia ter tido a permissão de compreender o momento de sua morte.\n\n'Sou grato porque o Grande Mestre me protege do céu.'\n\n'Grande Mestre, finalmente fui cuidado por vós, e em breve irei para junto de vós, por isso, peço que cuide de mim.' Ele repetiu isso duas vezes voltado para a foto do jornal. Ao ver isso, pude saborear profundamente a felicidade de quem crê, e não consegui conter as lágrimas.\n\nPor volta das duas horas da madrugada, diante de muitas pessoas, ele disse como se estivesse aconselhando: 'Se vocês tiverem fé em *Kannon*, nunca haverá erro. Eu irei como pioneiro, portanto, peço que todos também mantenham uma fé firme. Até agora, eu não fiz muitas coisas em benefício dos outros, por isso meus pecados eram pesados. Portanto, peço que, mesmo depois que eu morrer, vocês se esforcem ao máximo pelo bem de todos.' Cada palavra ficou gravada em meu peito e soou de forma nobre, como se encorajasse o coração de nós, fiéis.\n\nDepois disso, ele continuou em estado de coma, cochilando. Mas por volta das seis e meia da manhã do dia 24, ele disse: 'Quero ir ao banheiro.' Eu disse: 'É impossível, vou trazer a comadre para você usar na cama.'\n\nMas ele insistiu: 'Não, é um desrespeito, eu não quero.' Então, com a ajuda de duas ou três pessoas, fomos ao banheiro, onde ele urinou e defecou.\n\n'Com isso, expulsei tudo o que era sujo', disse ele, com um rosto de grande alívio.\n\nNo quarto onde meu marido estava deitado, também havia a foto da *Komyo Nyorai* entronizada, de modo que o seu sentimento de achar um desrespeito usar a comadre ali me fez sentir verdadeiramente envergonhada e cheia de remorso.\n\nPor volta das oito e meia, ele disse: 'As portas se abriram. Há uma escadaria onde as pétalas de lótus estão caindo. Vou subir agora. Quando eu for para lá, protegerei a casa o máximo que puder.'\n\nComo, à primeira vista, sua barriga parecia muito inchada, perguntei: 'Você não está sofrendo?'\n\nEle respondeu: 'Não estou sofrendo, não me sinto solitário e não sinto frio.' E, por fim, com um sorriso no rosto, retornou ao Mundo Espiritual.\n\nEram dez horas e trinta minutos da manhã do dia 24. Foi uma morte verdadeiramente serena.\n\nAté o momento de sua morte, ele sorria incessantemente, falava com clareza, enxergava e ouvia bem.\n\nSeu olho direito estava turvo antes de ele ficar acamado, mas no momento de sua morte, clareou perfeitamente, como se mostrasse que a alma do meu falecido marido havia se purificado.\n\nNós, que ficamos após nos despedirmos de meu marido e pai, estamos verdadeiramente tranquilos de coração e agradecemos pelas infinitas graças recebidas de *Kannon*.\n\nAo ver essa cena, foi-me permitido compreender profundamente a alegria inigualável de quem crê.\n\nTanto os fiéis quanto os não fiéis curvaram-se de coração diante de *Kannon* e agradeceram por Suas virtudes espirituais.\n\nNós também herdaremos a vontade do meu falecido marido e rezaremos para que o maior número possível de pessoas compreenda essa nobre graça o mais rápido possível, e estamos dispostos a nos esforçar para isso. Expresso minha mais profunda gratidão.\""
  }
]