[
  {
    "source_file": "depart.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Religião Loja de Departamentos\"",
    "publication_title_ptbr": "28 de março de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Religião Loja de Departamentos\"</font></b> (Publicado em 28 de março de 1951)<br/>\n<br/>\"Para explicar nossa religião da maneira mais compreensível, pode-se dizer que é uma 'Religião Loja de Departamentos'.<br/>\n<br/>No entanto, embora seja uma denominação que não parece apropriada para uma religião, creio que esta expressão é a que melhor se adequa, por isso escreverei sobre o seu significado.<br/>\n<br/>Como sempre afirmo, nossa religião engloba o Cristianismo, o Xintoísmo, o Budismo e também o Confucionismo, a filosofia, a ciência e a arte, abrangendo absolutamente tudo.<br/>\n<br/>Dentre eles, o que dedicamos especial empenho, no aspecto científico, são a doença e a saúde, o método agrícola e, em outro sentido, a arte, etc.<br/>\n<br/>Naturalmente, como nossa religião, tal qual seu nome indica, tem por objetivo realizar a grande obra de salvação do mundo, deve salvar todas as coisas do Universo.<br/>\n<br/>Sendo assim, é evidente que devemos apontar os erros em todos os assuntos humanos e em quaisquer coisas, fornecendo a diretriz suprema.<br/>\n<br/>De fato, o progresso da cultura contemporânea é maravilhoso, mas, ao mesmo tempo, a grande quantidade de defeitos também é impressionante.<br/>\n<br/>Entretanto, se a superfície é visível aos olhos de todos e não há problema, o interior é difícil de ser visto, de modo que não há outro método senão corrigi-lo iluminando-o com a Luz de Deus.<br/>\n<br/>Neste sentido, nossa religião empunha o bisturi em direção a todos os aspectos da cultura existente, dissecando-a, esclarecendo a sua verdadeira realidade e planejando a concretização de um mundo melhor; assim, pode-se esperar o advento da era da cultura paradisíaca.<br/>\n<br/>O significado de religião loja de departamentos é, em linhas gerais, como exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "depart.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Algo Além da Religião\"",
    "publication_title_ptbr": "4 de fevereiro de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Algo Além da Religião\"</b></font> (Publicado em 4 de fevereiro de 1953)<br/>\n<br/>\"Como sempre digo, a nossa Igreja Messiânica não é uma religião, mas algo além da religião.<br/>\n<br/>A religião, como a própria palavra indica, é o ensinamento do fundador, de modo que, sem exceção, o sermão é o principal.<br/>\n<br/>Ou seja, prega-se com a boca e ensina-se com o pincel; tanto os sutras quanto a Bíblia são assim.<br/>\n<br/>Até agora, de qualquer forma, as pessoas eram salvas por meio desse método.<br/>\n<br/>A bem da verdade, a religião não tinha nada além de ensinar e advertir, mas isso era suficiente.<br/>\n<br/>No entanto, em um mundo complexo como o de hoje, a maneira de agir até agora deixou de se adequar à época.<br/>\n<br/>Por essa razão, a nossa Igreja Messiânica é, de fato, a religião que nasceu com a missão de salvar a época e liderar toda a humanidade.<br/>\n<br/>\n<br/>O primeiro ponto é a cura de doenças; até hoje, não houve religião que manifestasse tamanho poder de cura.<br/>\n<br/>Além disso, construir museus de arte e promover melhorias agrícolas também não têm precedentes.<br/>\n<br/>Assim, a literatura, a arte, a política, a economia, a filosofia, a ciência, etc., tudo o que é necessário ao ser humano está englobado, sendo ensinado e executado fundamentalmente.<br/>\n<br/>Por esse motivo, os sermões são apenas uma parte de nossa religião.<br/>\n<br/>E, além disso, o que é pregado contém muitas coisas nunca antes vistas, por isso desejo que prestem especial atenção a este ponto.<br/>\n<br/>Dessa forma, a Obra Divina de nossa religião, em uma palavra, é um empreendimento cultural de alto nível.<br/>\n<br/>\n<br/>O problema, porém, é que as pessoas contemporâneas não possuem sequer o conceito de uma cultura de tão alto nível, o que torna a compreensão difícil.<br/>\n<br/>O mais complicado de tudo é que doenças graves são curadas apenas impondo a mão no espaço,<br/>\n<br/>e que safras de qualidade superior são colhidas em maior quantidade do que antes, sem jogar fertilizantes.<br/>\n<br/>Além disso, em um piscar de olhos, reúnem-se maravilhosas obras de arte e constrói-se um museu de arte.<br/>\n<br/>Mesmo sendo japonês, escrevo um livro audacioso intitulado 'Salvando a América'.<br/>\n<br/>Até mesmo o estilo arquitetônico do Messiah Kaikan que será construído em Atami,<br/>\n<br/>é um templo de um novo estilo religioso que ainda não existia no mundo.<br/>\n<br/>Provavelmente, quando estiver concluído, deixará os arquitetos do mundo boquiabertos.<br/>\n<br/>Além disso, a construção nos dois locais de beleza cênica inigualável no Japão, Hakone e Atami, é de conhecimento de todos.<br/>\n<br/>Desta vez, planejamos construir um Paraíso Terrestre em uma área de vinte mil tsubo em Sagano, tendo como centro o Lago Hirosawa, de beleza cênica inigualável em Kyoto.<br/>\n<br/>Escrevendo de forma resumida, é como exposto acima, mas como não se sabe que outras maravilhosas Obras Divinas serão realizadas mundialmente daqui para frente,<br/>\n<br/>desejo que estejam preparados para não se assustarem.<br/>\n<br/>Isso pode parecer um pouco de exagero, mas,<br/>\n<br/>de qualquer forma, como o Deus de poder onipotente número um do mundo está concedendo Sua proteção nos bastidores,<br/>\n<br/>desejo que acreditem que não se trata de forma alguma de bravata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "depart.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Empreendimentos de Nossa Igreja\"",
    "publication_title_ptbr": "18 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Os Empreendimentos de Nossa Igreja\"</b></font> (Publicado em 18 de abril de 1949)<br/>\n<br/>\"Nossa Igreja está atualmente planejando três empreendimentos, dos quais dois já foram iniciados e um está em fase de planejamento; explicarei sobre eles.<br/>\n<br/>Um dos dois mencionados acima é a agricultura pelo cultivo sem fertilizantes. O cultivo sem fertilizantes, como a própria palavra indica, não utiliza absolutamente nenhum fertilizante químico ou humano, usando apenas o composto como adubo.<br/>\n<br/>Portanto, qualquer agricultor acharia isso totalmente inacreditável, mas, na realidade, os resultados maravilhosos são dignos de espanto.<br/>\n<br/>Primeiramente, em alimentos básicos como arroz e trigo, um aumento de produção de trinta a cinquenta por cento em relação ao método convencional é certo,<br/>\n<br/>e em hortaliças, um aumento de cinquenta a cem por cento é facilmente alcançado. Listando os seus efeitos, temos o seguinte:<br/>\n<br/>1. Não há absolutamente nenhum custo com fertilizantes.<br/>\n<br/>2. O volume e o peso de tudo aumentam.<br/>\n<br/>3. O sabor é maravilhoso.<br/>\n<br/>4. Quase não ocorrem danos por pragas.<br/>\n<br/>5. Não há necessidade de mão de obra para adubação e pulverização de desinfetantes.<br/>\n<br/>6. Como não se utiliza fertilizante humano, não há perigo de propagação de parasitas.<br/>\n<br/>\n<br/>É como exposto acima, mas o que merece destaque especial dentre eles é que,<br/>\n<br/>atualmente, os portadores de parasitas, especialmente lombrigas, são particularmente numerosos nas vilas agrícolas, chegando a setenta ou oitenta por cento, o que é realmente de dar calafrios.<br/>\n<br/>O fato de que, se não se comer verduras cruas por dois ou três anos, a doença parasitária praticamente desaparecerá, é algo que tem sido defendido pela medicina recente.<br/>\n<br/>Especialmente considerando o fato de que os americanos que residem no Japão hoje em dia não comem verduras produzidas no Japão de forma alguma,<br/>\n<br/>haverá grande necessidade de consideração no futuro, visando a atração de turistas estrangeiros.<br/>\n<br/>Neste ponto também, não há espaço para discussão sobre o quanto o nosso cultivo sem fertilizantes está em conformidade com a política nacional.<br/>\n<br/>O fato de que aqueles que acreditaram em nossas palavras e vêm obtendo grandes resultados através do cultivo sem fertilizantes há alguns anos,<br/>\n<br/>começando pelas vilas agrícolas da região de Chukyo e se estendendo a várias regiões de todo o país, com uma tendência de aumento gradual, é algo de que devemos nos alegrar muito.<br/>\n<br/>No entanto, com o entusiasmo de expandir ainda mais e estender isso a todo o Japão, a fim de mostrar os resultados práticos ao mundo,<br/>\n<br/>escolhemos um terreno de mais de cem mil tsubo na entrada do Passo de Jukkoku, a uma légua de Atami, e estamos atualmente desenvolvendo terras agrícolas.<br/>\n<br/>A teoria, os métodos e os resultados do cultivo sem fertilizantes estão publicados detalhadamente na edição inaugural da revista Tijou Tengoku, portanto, peço que a consultem.<br/>\n<br/>\n<br/>Outro empreendimento em andamento é um sanatório para tuberculose baseado na fé.<br/>\n<br/>A excelência da taxa de cura da tuberculose através do Johrei de nossa Igreja é uma maravilha dos tempos modernos.<br/>\n<br/>Falando sem reservas, se o efeito do tratamento médico moderno for um, não é de forma alguma um exagero dizer que o nosso efeito é dez.<br/>\n<br/>Além disso, como máquinas e medicamentos são totalmente desnecessários, é ideal também do ponto de vista do benefício econômico.<br/>\n<br/>No entanto, apenas lendo este texto, provavelmente não conseguirão acreditar. Eu não estou de forma alguma me gabando, mas,<br/>\n<br/>para dizer a verdade, não hesito em afirmar que a solução do problema da tuberculose no Japão é absolutamente impossível se não for pelas mãos dos senhores.<br/>\n<br/>Pretendo anunciar esses resultados à sociedade por meio de estatísticas em breve.<br/>\n<br/>A respeito disso, um certo doutor em medicina aceitou prontamente ser o diretor e foi decidido que ele assumirá essa função. Atualmente, estamos estudando os meios para comprovar o efeito curativo por métodos científicos e médicos.<br/>\n<br/>\n<br/>Em seguida, há um outro projeto em planejamento que é extremamente inovador.<br/>\n<br/>Trata-se de uma instalação que deve ser executada, mas que ainda não foi tentada.<br/>\n<br/>O que é isso? É o projeto mais novo, que poderia ser chamado de Centro Internacional de Apresentação da Arte Japonesa.<br/>\n<br/>Escusado será dizer que, ao pensar na política nacional que o Japão deve seguir no futuro, o setor comercial e industrial também é muito necessário,<br/>\n<br/>mas é impossível que esse aspecto ultrapasse um certo limite.<br/>\n<br/>De fato, as agências de notícias estrangeiras relatam que, mesmo entre as autoridades dos Estados Unidos e da Inglaterra, há preocupações sobre a concorrência futura em indústrias como a têxtil, que é um produto especial do Japão, e que estão considerando estabelecer contramedidas.<br/>\n<br/>Por essa razão, prevendo que a indústria japonesa também enfrentará dificuldades além de um certo ponto,<br/>\n<br/>devemos estabelecer desde já contramedidas para o caso de superprodução.<br/>\n<br/>No entanto, os empreendimentos com um futuro infinito e sem tais preocupações seriam o turismo e a exportação de obras de arte e artesanato.<br/>\n<br/>O primeiro deve utilizar ao máximo as belas paisagens do Japão, que são mundialmente excelentes,<br/>\n<br/>e adotar medidas e instalações para atrair turistas estrangeiros. Há muitos empreendimentos urgentes, como a reconstrução de estradas e a ampliação de hotéis.<br/>\n<br/>\n<br/>O próximo é a exportação de obras de arte e artesanato. É sabido desde os tempos antigos que os japoneses possuem técnicas excelentes em artesanato manual, inigualáveis no mundo,<br/>\n<br/>mas, infelizmente, os estrangeiros ainda não compreendem verdadeiramente a arte japonesa.<br/>\n<br/>Isso se deve ao fato de que, até hoje, tanto o setor público quanto o privado a negligenciaram,<br/>\n<br/>mas, na verdade, mesmo entre os próprios japoneses, os que compreendem a arte japonesa são realmente muito poucos.<br/>\n<br/>Considerando este ponto, escolhemos o local mais pitoresco, que pode ser considerado o melhor de Atami,<br/>\n<br/>e estamos atualmente avançando com um projeto que atenda ao objetivo acima, e o terreno de três mil tsubo já está concluído.<br/>\n<br/>A respeito disso, a primeira coisa a ser considerada é a arquitetura residencial japonesa.<br/>\n<br/>Parece que, recentemente, mesmo nos Estados Unidos, há uma tendência de aumento gradual de construções que incorporam certas partes da arquitetura japonesa.<br/>\n<br/>O que é particularmente notável é que tetos baixos e cadeiras mais baixas também são manifestações disso.<br/>\n<br/>No entanto, não é o aspecto prático, mas o aspecto estético que deve ser amplamente compreendido.<br/>\n<br/>Para isso, em primeiro lugar, deve-se incrustar a essência da arquitetura japonesa e expressar na arquitetura, sem reservas, a beleza da composição expressa através da sensibilidade moderna.<br/>\n<br/>Por exemplo, a arquitetura de lá tem como método principal a beleza da pintura,<br/>\n<br/>mas na arquitetura japonesa, incorpora-se o sabor natural da madeira e do bambu como são,<br/>\n<br/>coisas verdadeiramente elegantes e familiares como o shoji,<br/>\n<br/>e o sabi (pátina) das paredes de areia, etc. Em uma parte dela, pretendemos reunir obras de artistas e artesãos de primeira linha da atualidade, apelando ao senso estético dos turistas estrangeiros.<br/>\n<br/>Neste ponto, não deve ser algo que se limite a agradar aos estrangeiros como antigamente, tornando-se vulgar e insuportável de se ver.<br/>\n<br/>Exibir e apresentar algo que manifeste plenamente os elementos estéticos peculiares ao Japão até o fim,<br/>\n<br/>é o problema mais urgente na política nacional futura.<br/>\n<br/>Naturalmente, estamos preparados para nos esforçar muito na exportação de acordo com as encomendas, assumindo um papel na obtenção de moeda estrangeira.<br/>\n<br/>Tomando os três grandes empreendimentos do novo projeto mencionados acima como um primeiro passo, pretendemos estendê-los gradualmente a todos os aspectos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]