[
  {
    "source_file": "SBkumotu.html",
    "title_idx": 1,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"** (Publicado em 10 de dezembro de 1948)\n\n\"As portas do altar familiar devem ser deixadas abertas tanto de dia quanto de noite.\n\nDeve-se oferecer apenas uma porção de arroz.\n\nHá pessoas que oferecem duas ou várias porções, mas isso não tem sentido.\n\nDeve-se oferecer apenas uma porção, bem cheia.\n\nAs flores devem ser de várias espécies misturadas, enfeitando de forma alegre.\n\nDiz-se que no Paraíso 'miríades de flores exalam sua fragrância pela terra'.\n\nÉ esse o modelo. Em vez de apenas uma espécie de flor de alta qualidade, deve-se misturar qualquer tipo de flor para oferecer.\n\nNo entanto, flores com espinhos, como rosas e cardos, não são permitidas.\n\nCigarros e bebidas alcoólicas também devem ser oferecidos.\n\nPara o cigarro, basta oferecer um, acompanhado de uma caixa de fósforos.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 2,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Ao recebermos e assentarmos a Imagem de Kannon em Biombo, gostaria de receber Seus ensinamentos sobre a maneira de fazer as oferendas a Ela.\n\nAlém disso, no dia a dia, seria suficiente apenas a refeição para os antepassados?\n\nOu o correto seria oferecer uma refeição especial também para a Imagem de Kannon em Biombo? Peço que me ensine.\n\nAinda, na ocasião do ofício de assentamento da Imagem de Kannon em Biombo, devemos bater palmas duas ou três vezes? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta oferecer em um único suporte de boa qualidade.\n\nDependendo do caso, a oferenda para Kannon pode ser dispensada.\n\nComo o significado é pedir a proteção de Kannon, deve-se fazer de uma forma que não seja desrespeitosa.\n\nMais do que isso, é melhor oferecer primeiro a Kannon algo de boa qualidade, mesmo que seja apenas um, e orar.\n\nA reverência a Kannon é com três palmas. Em seguida, para os antepassados, são duas palmas.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 3,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Oferendas no Altar Familiar\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Cuidados ao oferecer oferendas no altar familiar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando a Imagem de Kannon em Biombo está assentada, o correto é oferecer duas refeições, uma para Kannon e outra para os antepassados.\n\nNo entanto, se o altar for pequeno, inevitavelmente, ou seja, se oferecer apenas uma refeição, os antepassados terão que pedir permissão para comer.\n\nSe oferecer duas, os antepassados terão a tranquilidade de comer livremente.\n\nPorém, se tudo não estiver de acordo com as posses da casa, os espíritos sofrerão. Se o altar for grande e não houver nada oferecido, eles sofrerão.\n\nVeja bem, entre os antepassados no Mundo Espiritual, há espíritos na região de Yachimata que têm a função de transportar coisas.\n\nEsses espíritos elevam sua posição ao realizar esse serviço.\n\nComo eles progridem através desse mérito, deve-se sempre oferecer flores bonitas e oferendas no altar familiar.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 4,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Basta Uma Porção de Arroz no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Basta Uma Porção de Arroz no Altar Familiar\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Enquanto um fiel da província de Wakayama estava ausente para peregrinação, sua família ofereceu três porções de arroz no altar familiar.\n\nDurante os três dias de sua ausência, a porção da extremidade direita desapareceu.\n\nHaveria algum significado espiritual nisso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Oferecer três porções aos antepassados é incorreto.\n\nComo basta apenas uma, isso deve ter sido um aviso.\n\nÉ possível que a matéria desapareça. Eles pedem a raposas para fazer isso.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 5,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Que Deve Ser Oferecido no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Que Deve Ser Oferecido no Altar Familiar\"** (11 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sobre os tipos de oferendas para o altar familiar, se for algo que a pessoa gostava em vida, estaria bem oferecer qualquer coisa? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode ser qualquer coisa. Se for algo que as pessoas comem normalmente, está bem.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 6,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pode-se Oferecer Alimentos de Origem Animal e Bebidas Alcoólicas no Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Pode-se Oferecer Alimentos de Origem Animal e Bebidas Alcoólicas no Altar Familiar\"** (8 de março de 1948)\n\n**Pergunta do Fiel**\n\"Sobre oferecer alimentos de origem animal no altar familiar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. Bebidas alcoólicas também são permitidas.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 7,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cebola é Adequada Como Oferenda?\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Cebola é Adequada Como Oferenda?\"**\n\n**Pergunta do Fiel**\n\"Por que cebolas, cebolinhas e afins são proibidos como oferendas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há proibição de oferecer cebolas, mas dependendo do espírito, há aqueles que detestam muito aquele cheiro. Devem detestar por causa do mau cheiro. Eles se alegram com incenso.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 8,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se Colocar Hashi nas Oferendas do Altar Familiar\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Deve-se Colocar Hashi nas Oferendas do Altar Familiar\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Em relação à Imagem Sagrada, há pessoas que juntam as mãos em prece e depois abaixam a cabeça, e há pessoas que abaixam a cabeça sem juntar as mãos. Qual seria o correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor juntar as mãos e depois abaixar a cabeça.\n\nO correto é que as oferendas sejam voltadas para o lado humano, de modo que sejam fáceis de serem vistas pelos seres humanos.\n\nPara que tanto Deus quanto os seres humanos fiquem satisfeitos.\n\nO filósofo alemão Eucken argumentava sobre isso dizendo: 'Cultua-se a Deus para a satisfação do ser humano'.\n\nO importante é elevar os sentimentos a Deus.\n\nPara as oferendas a Deus, não é necessário o hashi.\n\nPara os antepassados, coloca-se o hashi voltado para o lado de lá (o lado dos espíritos).\n\nPara as oferendas à Imagem de Kannon, está bem colocar o hashi voltado para Kannon.\n\nMais do que consumir as oferendas, Deus insere Sua energia espiritual nelas.\n\nOs antepassados as comem.\n\nO tempo em que as oferendas ficam no altar não deve ser longo demais, nem devem ser retiradas imediatamente.\n\nEstá bem retirá-las após oferecê-las e entoar a oração.\"\n\n**Pergunta do Fiel**\n\"E no caso de os membros fazerem oferendas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Seria bom deixá-las oferecidas por cerca de trinta minutos a uma hora.\n\nSe deixá-las por muito tempo, acumularão poeira ou os produtos estragarão.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 9,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se Oferecer Água aos Espíritos Recém-Desencarnados por Um Ano\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Deve-se Oferecer Água aos Espíritos Recém-Desencarnados por Um Ano\"** (1 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Oferecemos chá todas as manhãs no altar familiar, mas como seria oferecer água além disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso se oferece aos espíritos recém-desencarnados. É melhor oferecer água por cerca de um ano.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, basta apenas de manhã...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 10,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Oferenda de Água é Absolutamente Necessária Diante dos Antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Oferenda de Água é Absolutamente Necessária Diante dos Antepassados\"** (1948)\n\n\"Nas oferendas, os Deuses de alto nível inserem Sua energia espiritual. Ao ingeri-las, as doenças são curadas.\n\nA Tenrikyo usa água, a Konkokyo usa arroz, a Oomoto, a Kurozumikyo e outras também são assim, e possuem bastante força.\n\nPara receber tais Deuses, é preciso ser uma religião muito boa.\n\nKannon consome as oferendas, mas em quantidade ínfima.\n\nNo mais, Ela insere Sua energia espiritual.\n\nDiante dos antepassados, é preciso oferecer água. É absolutamente necessário.\n\nNo entanto, depende da forma como se oferece, do sentimento da pessoa que oferece.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 11,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos Desencarnados no Caminho dos Demônios Famintos e Sufrágio\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Espíritos Desencarnados no Caminho dos Demônios Famintos e Sufrágio\"** (1948)\n\n\"Trata-se de um espírito desencarnado que caiu no Caminho dos Demônios Famintos, passando fome no Mundo Espiritual, e manifesta o estado em que se encontrava no momento da morte.\n\nDeve-se investigar bem e oferecer alimentos todos os dias aos antepassados.\n\nOs espíritos recentes sentem muita sede.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 12,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"** (21 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Não se deve oferecer novamente no altar familiar frutas raras ou doces que foram oferecidos à Imagem Sagrada? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve. Como o alimento já cumpriu sua função, é ruim também para com os antepassados. Torna-se mesquinhez.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 13,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando a Casa de Difusão e a residência são separadas, como seria oferecer no altar familiar da residência as frutas e flores que foram oferecidas a Daikomyonyorai-Sama?\n\nAlém disso, como seria nesse caso, quando a Imagem de Kannon em Biombo não está assentada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é preciso fazer algo tão mesquinho. Devem ser oferecidos separadamente.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 14,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"** (18 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Sobre oferecer no altar familiar o que sobra de Kannon (Nota: referindo-se à Imagem Sagrada)...\"\n\n**Ensinamento de Meishu-Sama**\n\"O que sobra de Kannon deve ser consumido pelos seres humanos.\"\n\n**Pergunta do Fiel**\n\"Quando recebemos frutas de fora e não podemos oferecer em ambos os altares...\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesse caso, basta cortar e oferecer a parte maior a Kannon e a menor no altar familiar.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 15,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar Divino\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Como seria se um fiel oferecesse algo diante de Deus e, depois, dividisse e oferecesse no altar familiar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não faz sentido.\n\nO correto é que todos dividam e comam aquilo, e para os antepassados ofereçam outra coisa... ou seja, aquilo já foi usado uma vez. É bom dividir e consumir.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 16,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar de Outra Família\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Não se Deve Oferecer no Altar Familiar o que foi Retirado do Altar de Outra Família\"** (19 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Quando recebemos de vizinhos frutas ou doces com a recomendação 'É o que foi retirado do altar, por favor, sirvam-se', seria errado oferecer isso novamente diante dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"É errado. Como a essência espiritual já foi retirada, eles ficarão zangados. É um insulto aos antepassados. Deve-se oferecer as primícias.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 17,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ao Reduzir a Frequência das Oferendas, Deve-se Avisar Previamente aos Antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Ao Reduzir a Frequência das Oferendas, Deve-se Avisar Previamente aos Antepassados\"** (12 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, oferecíamos oferendas no altar familiar três vezes ao dia, mas certo dia pulamos apenas a do almoço.\n\nNaquela mesma noite, meu filho mais velho de três anos gritava como se estivesse louco, e por mais que o acalentássemos, não surtia efeito algum.\n\nNão havia nenhuma anormalidade em seu corpo.\n\nAs oferendas três vezes ao dia no altar familiar tornaram-se um fardo, mas ainda assim devemos continuar com isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta avisá-los.\n\nIsso aconteceu porque foi feito em silêncio. Fazer as coisas sem avisar é uma violação, por isso eles o alertaram. Basta apenas uma vez, de manhã.\n\nDiga: 'A partir de agora, será apenas de manhã'. Dizer que é uma ordem do Grande Mestre (Nota: referindo-se a Meishu-Sama) é absolutamente proibido (isso é linguagem militar e não de fé), mas deve-se avisar dizendo que será apenas uma vez devido a uma orientação ou consideração.\""
  },
  {
    "source_file": "SBkumotu.html",
    "title_idx": 18,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um Espírito de Raposa se Passou por Antepassado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que um Espírito de Raposa se Passou por Antepassado\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"O espírito de um antepassado se manifestou e disse que, como o Mundo Espiritual mudou, a quantidade de arroz oferecida no altar familiar até agora é pouca, e pediu que fosse oferecida em uma tigela comum. Estaria bem fazer dessa forma?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é um antepassado, é um espírito de raposa ou texugo.\n\nDeve ser porque ele mesmo quer comer. Está sendo arrogante.\n\nSe for uma exigência temporária, há casos em que antepassados que caíram no Caminho dos Demônios Famintos fazem isso.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 19,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Diversos Aspectos dos Espíritos Encostados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Extraído de \"Diversos Aspectos dos Espíritos Encostados\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) Quando o referido idoso saiu, parece que algo o substituiu e encostou, apresentando uma atitude extremamente modesta.\n\nAo perguntar, disse: 'Eu sou a filha da tabacaria aqui perto e me chamo XX.\n\nMorri há cerca de dois meses, mas como eu gostava do Take-chan (o nome desse homem é Take-chan), vim esta noite.'\n\nEntão perguntei: 'Você tem algum assunto?', e ela respondeu: 'Estou com uma sede insuportável, gostaria de receber um copo d'água'.\n\nEu disse: 'Como você ainda é um espírito recém-desencarnado, devem lhe oferecer água todos os dias, não é?'\n\nEla respondeu: 'Sim, eles oferecem, mas eu não consigo beber'. Achando estranho, perguntei novamente.\n\nEla disse: 'A pessoa que oferece a água não tem o sentimento de querer me dar de beber, ela apenas oferece por obrigação, sem vontade, e o que é oferecido com esse pensamento eu não consigo beber.'\n\nCom isso, entendi que 'de fato, o Mundo Espiritual é o mundo do pensamento'.\n\nPortanto, ao oferecer alimentos e bebidas no altar familiar, entendi que não adianta nada mandar a empregada fazer, ou mesmo que seja a própria pessoa, se for oferecido apenas por formalidade.\n\nAo dar água para o espírito dela beber, ela bebeu com gosto um total de três copos.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 20,
    "pub_idx": 53,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oferendas e Pensamento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Oferendas e Pensamento\"** (Publicado em 30 de maio de 1949)\n\n\"Além disso, mesmo que se cultue da mesma forma, o sentimento da pessoa que cultua influencia bastante.\n\nApenas com formalidade, os espíritos não se sensibilizam muito.\n\nMesmo ao oferecer um copo d'água, se for oferecido com o verdadeiro sentimento de 'por favor, sirva-se', os espíritos conseguem beber e a água também fica saborosa.\n\nSe for oferecido sem vontade, apenas porque tem que oferecer, os espíritos não conseguem beber.\n\nAnteriormente, houve um espírito que dizia estar com uma sede insuportável.\n\nQuando eu disse: 'Mas você não recebe água todos os dias?',\n\nEle respondeu: 'Não, como a pessoa que oferece não tem o verdadeiro sentimento de que eu me sirva, eu não consigo beber'. É assim mesmo que funciona.\""
  }
]