[
  {
    "source_file": "Skirisuto.html",
    "title_idx": 1,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Assentamento de Espíritos de Cristãos\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Assentamento de Espíritos de Cristãos\"**\n\n**Pergunta do Fiel**\n\"Quando uma família que se converteu ao cristianismo há duas ou três gerações ingressa na fé, como deve ser o método para assentar os espíritos dos antepassados que eram cristãos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O cristianismo é a linha horizontal (latitude) e o budismo é a linha vertical (longitude).\n\nMesmo sendo horizontal, há um pouco de hierarquia, mas no geral é plano.\n\nPor esse motivo, no cristianismo não se assentam os espíritos dos antepassados.\n\nPortanto, como os espíritos dos antepassados cristãos não estão assentados, não há relação, podendo deixá-los como estão, sem assentá-los.\n\nAo ingressar na Igreja Kannon e assentá-los, basta assentar na seita em que os antepassados daquela família acreditavam.\n\nAlém disso, caso haja antepassados que foram assentados no xintoísmo e outros no budismo, deve-se assentar em ambas as cerimônias.\n\nNesse caso, não é permitido assentar pelo nome secular.\n\nUma vez que foram para o Mundo Espiritual, deve-se dar um nome do Mundo Espiritual e utilizá-lo.\n\nDessa forma, se for no xintoísmo, ao assentar os espíritos dos antepassados, eles não vêm imediatamente, mas vêm depois de um tempo.\n\nOs espíritos dos antepassados cristãos também, estando no Mundo Espiritual, depois de um tempo, começam a entender que é melhor serem assentados, e então virão a esse altar.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 2,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cristianismo e o Culto aos Antepassados\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Cristianismo e o Culto aos Antepassados\"** (22 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma fiel cujo marido é cristão.\n\nComo o marido faleceu, a esposa diz que deseja voltar para a casa dos pais e assentar o marido.\n\nA casa dos pais é budista. Neste caso, como seria melhor proceder? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que o assente no budismo, o espírito dificilmente virá.\n\nEm breve, criaremos as cerimônias de maioridade, casamento, funeral e culto aos antepassados, e então adotaremos um método para assentar os antepassados. É melhor esperar até lá.\n\nA Igreja Messiânica é mundial, portanto, qualquer espírito pode ser salvo.\n\nComo no cristianismo não se costuma assentar, ele está no Mundo Espiritual dos cristãos, então não precisa se preocupar.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 3,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Famílias Cristãs, a Tabuleta Memorial é Desnecessária\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Em Famílias Cristãs, a Tabuleta Memorial é Desnecessária\"** (10 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Quando os antepassados de uma pessoa que ingressou neste Caminho foram sepultados no cristianismo, o que deve ser feito com as tabuletas memoriais (Ihai) desses falecidos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não há necessidade de assentá-los em especial.\n\nSe a pessoa acreditava no cristianismo, após a morte ela vai para o grupo do cristianismo.\n\nAfinal, no Mundo Espiritual também há grupos do cristianismo formados, então ser assentado no estilo budista seria, pelo contrário, um favor indesejado.\"\n\n**Pergunta do Fiel**\n\"Não há problema se um parente se tornar muito fervoroso neste Caminho?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Bem, não sei como será no futuro distante. Mas, por enquanto, está bem assim.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 4,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tabuleta Memorial de um Cristão\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Tabuleta Memorial de um Cristão\"** (21 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Quando uma família budista se converteu ao xintoísmo sectário há duas ou três gerações, e agora ingressa neste Caminho, qual é a maneira correta de assentar os espíritos dos antepassados? Peço seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos que morreram no cristianismo não precisam ser assentados no budismo.\n\nDepende do desejo do espírito. Pode ser pelo nome secular, 'Espírito de Fulano'. Pode ser incluído entre os antepassados.\n\nEsses pontos não podem ser definidos claramente agora. Seria bom se no futuro se tornasse mundial, mas agora, em geral, está diversificado. Isso se manifesta nas seitas.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 5,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Restauração das Tabuletas Memoriais dos Antepassados em uma Família Cristã\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Restauração das Tabuletas Memoriais dos Antepassados em uma Família Cristã\"** (13 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Quando um cristão ingressa neste Caminho, como deve proceder com as tabuletas memoriais (Ihai), nomes póstumos (Kaimyou), etc., dos familiares que já foram sepultados no cristianismo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta restaurá-los.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 6,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto à Mãe que foi a Única a Ingressar no Cristianismo\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Culto à Mãe que foi a Única a Ingressar no Cristianismo\"** (Publicado em 20 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, a mãe converteu-se ao cristianismo e diz que deseja ser assentada no cristianismo após a morte. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, deve-se fazer isso. Todos devem ser assentados na religião em que acreditavam em vida.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 7,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto à Mãe que foi a Única a Ingressar no Cristianismo\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Culto à Mãe que foi a Única a Ingressar no Cristianismo\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família budista há gerações, a mãe acreditava no cristianismo e diz que deseja ser assentada no cristianismo após a morte. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ser assentada no cristianismo.\n\nTudo deve ser assentado de acordo com a fé que a pessoa tinha em vida.\n\nA pessoa vai para o Mundo Espiritual da fé que tinha em vida.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 8,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cristianismo é Infeliz por Não Assentar os Antepassados\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Cristianismo é Infeliz por Não Assentar os Antepassados\"** (18 de fevereiro de 1948)\n\n**Ensinamento de Meishu-Sama**\n\"No xintoísmo, considera-se que basta cultuar a Deus e não importa o que aconteça com os budas (antepassados), mas isso não é bom.\n\nEspecialmente o cristianismo não assenta os antepassados, por isso são infelizes.\n\nAparecem mais doentes e mortos.\n\nGunpei Yamamuro era uma boa pessoa, mas foi infeliz, não é?\n\nÉ realmente lamentável.\n\nComo não assentam os antepassados, os antepassados ficam irados.\n\nNo Ocidente, o Mundo Espiritual também é diferente do Oriente, e como eles são educados dessa forma desde vivos, não há problema, mas o Mundo Espiritual do Oriente é vertical e forma camadas. O Ocidente é horizontal.\"\n\n**Pergunta do Fiel**\n\"Recentemente, o sistema familiar mudou, o Mundo Espiritual também mudará?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que o sistema familiar mude, não é grande coisa.\n\nAté agora, o chefe da família mandava sozinho.\n\nIsso está errado.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 9,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casar-se com um Cristão é Algo a se Pensar\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Casar-se com um Cristão é Algo a se Pensar\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"A seita Nichiren é ruim?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, não é isso, se for no nível de um fiel comum, não há problema. ...\n\nIr como genro para a casa de um cristão é algo a se pensar.\n\nSer cristão é bom, mas eles não assentam os antepassados.\n\nIsso é que é ruim, por isso Gunpei Yamamuro foi uma pessoa realmente esplêndida que se dedicou muito ao Exército de Salvação, mas foi infeliz familiarmente por causa disso.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 10,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cristianismo é Infeliz por Não Assentar os Antepassados\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Cristianismo é Infeliz por Não Assentar os Antepassados\"** (17 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Muitas vezes, fiéis budistas, ao passarem a acreditar nesta religião, deixam de fazer doações financeiras ao budismo. Isso está correto?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que isso não é bom.\n\nDeve-se cuidar para que o templo possa se manter.\n\nComo o Mundo Espiritual ainda tem o Mundo Budista, não se deve ser extremista.\n\nOs espíritos são como os seres humanos, por exemplo, mesmo em uma família, se um ingressa na fé e os outros não, há espíritos que não gostam disso, portanto, não é bom forçar a fé.\n\nO cristianismo não assenta os antepassados.\n\nIsso ocorre porque é um ensinamento horizontal, e muitos fiéis são infelizes. Se for um povo horizontal, o Mundo Espiritual é diferente, então está tudo bem.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 11,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos dos Antepassados no Cristianismo Sofrem por Falta de Alimento?\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Espíritos dos Antepassados no Cristianismo Sofrem por Falta de Alimento?\"**\n\n**Pergunta do Fiel**\n\"No cristianismo, especialmente no metodismo, não se fazem oferendas matinais aos espíritos dos antepassados. Os espíritos dos antepassados sofrem de fome?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é verdade. Dependendo do cristianismo, há muitas pessoas infelizes. Os espíritos dos antepassados encostam para avisar, mas eles não entendem. É realmente digno de pena.\n\nO Mundo Espiritual dos países estrangeiros é horizontal, e nos países estrangeiros, os espíritos estrangeiros são quase como no Mundo Material, e há um lugar criado para fornecer alimentos no Mundo Espiritual.\n\nE é como se fosse distribuído de lá, tornando-se um grande estilo de vida comunitária.\n\nPor isso, muitos cristãos japoneses são infelizes.\n\nAssim, os países estrangeiros são democráticos...\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 12,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cristianismo Também Passará a Assentar os Antepassados no Futuro\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Cristianismo Também Passará a Assentar os Antepassados no Futuro\"** (6 de novembro de 1949)\n\n**Arruinou-se ao Adotar o Estilo Xintoísta por Ordem do Feudo**\n\n**Pergunta do Fiel**\n\"Sou a pessoa que foi prejudicada por uma raposa, sobre a qual perguntei em 6 de outubro.\n\nInvestiguei conforme seus ensinamentos, mas em nossa casa nunca assentamos nada além do talismã de Inari.\n\nNo entanto, ocorreu o seguinte.\n\nNa época da abolição dos feudos e estabelecimento das províncias, por ordem do senhor feudal, destruímos tudo relacionado ao budismo, até mesmo as tabuletas memoriais (Ihai),\n\ne desde então, o culto aos antepassados tem sido feito no xintoísmo, apenas pedindo ao sacerdote xintoísta (Negi) para oficiar.\n\nMinha família principal era antigamente de chefes de aldeia (Shouya), mas recentemente toda a família se arruinou, e em todas as casas os chefes estão morrendo.\n\nAlém disso, ouvi dizer que a antiga família do senhor feudal também está quase extinta.\n\nIsso também tem algum motivo? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antepassados ficaram irados devido à destruição das tabuletas memoriais.\n\nSe fizerem isso, os antepassados sofrerão no Mundo Espiritual.\n\nPor isso, os antepassados causam doenças ou matam, então devem providenciar o altar budista imediatamente.\n\nEm breve, o cristianismo também passará a assentar os antepassados.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 13,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Fiéis Cristãos Japoneses\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Pós-Morte dos Fiéis Cristãos Japoneses\"**\n\n**Pergunta do Fiel**\n\"Sobre a afiliação do espírito após a morte de um japonês como fiel cristão...\"\n\n**Ensinamento de Meishu-Sama**\n\"No Mundo Espiritual, o Mundo Espiritual do cristianismo está formado, e ele entra nesse grupo.\n\nNo Japão, é um lugar relativamente baixo. Corresponde ao Terceiro Paraíso. O budismo é superior.\n\nDepende do gosto da pessoa, e dependendo do espírito, há espíritos que não gostam muito e espíritos que gostam.\n\nEspíritos do inferno, por exemplo, se forem mandados para o Paraíso, sofrem e fogem. Ou seja, vão para o lugar correspondente.\n\nOs cristãos, etc., ficam satisfeitos nesse Mundo Espiritual.\n\nApenas, como não assentam os antepassados, no Mundo Espiritual também não se juntam aos antepassados. Vivem uma vida independente.\n\nGeralmente, quando vão para o Mundo Espiritual, deixam o cristianismo. Agora, o Mundo Budista ou o Mundo Divino está sendo construído.\""
  },
  {
    "source_file": "Skirisuto.html",
    "title_idx": 14,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Possível Mudar de Grupo de Afiliação no Mundo Espiritual\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É Possível Mudar de Grupo de Afiliação no Mundo Espiritual\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um cristão recebeu Johrei e morreu agradecendo. Uma pessoa assim também vai para o Mundo Espiritual do cristianismo após a morte?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, apenas por ter agradecido não se pode ir para o Mundo Espiritual de Kannon.\n\nAfinal, vai para o grupo do cristianismo.\n\nPorém, bem, depois de ir para o Mundo Espiritual, se pedir dizendo que deseja ir para o grupo de Kannon, não é impossível ir.\n\nMas, de início, inevitavelmente vai para o cristianismo.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 15,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Altar do Velório Pode Ser Montado Diante do Altar Divino\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Altar do Velório Pode Ser Montado Diante do Altar Divino\"** (1 de maio de 1953)\n\n**Pergunta do Fiel**\n\"No caso de um velório, o altar pode ser montado diante do Altar Divino (Goshizen)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está ótimo.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, deve-se cobrir a Fotografia e a Imagem Divina (Goshintai) com algo?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não cobrir e deixar como está. Afinal, o espírito será salvo.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 16,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Salmo Salvação de Espíritos\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Salmo Salvação de Espíritos\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Sobre a nova coletânea de Salmos (Gosanka) que recebemos recentemente, o que significa 'Salvação de Espíritos' (Kyuurei)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou seja, nos cultos, nos casamentos, quando alguém falece, em cada ocasião.\"\n\n**Pergunta do Fiel**\n\"Sobre essa Salvação de Espíritos, seria logo no início, quando a pessoa falece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. O período até os quarenta e nove dias está bom, mas ficar muito tempo afastado é estranho. Geralmente é na cerimônia de despedida.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 17,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Funerais e Ofícios Memoriais, é Bom Entoar Tanto a Oração Quanto a Palavra de Louvor\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Em Funerais e Ofícios Memoriais, é Bom Entoar Tanto a Oração Quanto a Palavra de Louvor\"**\n\n**Pergunta do Fiel**\n\"Pode-se entoar a atual Oração (Norito) e a Palavra de Louvor (Zengensanshi) em funerais e ofícios memoriais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em funerais e afins, quanto mais se entoar a Palavra de Louvor, melhor. Se entoar ambas, a Oração e a Palavra de Louvor, é ainda melhor.\n\nO espírito fica muito feliz. E melhora rapidamente no Mundo Espiritual. Em cerimônias de casamento também é melhor entoar ambas.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 18,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Correto é Entoar Tanto a Oração Quanto a Palavra de Louvor em Funerais\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Correto é Entoar Tanto a Oração Quanto a Palavra de Louvor em Funerais\"** (8 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Na ocasião de um funeral, a oração a ser entoada ao espírito que partiu deve ser a Oração Celestial (Amatsu Norito), a Palavra de Louvor (Zengensanshi), ou ambas devem ser entoadas?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é ambas.\n\nMas, como no xintoísmo há uma oração específica para isso, basta entoá-la.\n\nNormalmente, se a cerimônia for no estilo xintoísta, entoa-se a Oração Celestial após a cerimônia; se for no estilo budista, entoa-se a Palavra de Louvor após a leitura dos sutras.\n\nQuando os fiéis deste Caminho se reúnem, o correto é que todos entoem.\"\n\n**Pergunta do Fiel**\n\"Isso é entoado para Deus ou para o espírito falecido?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é para Deus, é entoado para o espírito falecido.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 19,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se Entoar a Palavra de Louvor e a Oração em Funerais e Ofícios Memoriais\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pode-se Entoar a Palavra de Louvor e a Oração em Funerais e Ofícios Memoriais\"** (18 de junho de 1948)\n\n**Ensinamento de Meishu-Sama**\n\"É excelente entoar a Palavra de Louvor (Zengensanshi) e a Oração (Norito) em funerais e ofícios memoriais.\n\nEm cerimônias de casamento, entoam-se ambas.\n\nNão há problema em proferir a palavra 'Namu'.\""
  },
  {
    "source_file": "Ssougi.html",
    "title_idx": 20,
    "pub_idx": 64,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ordem de Entoação da Palavra de Louvor em Funerais e Ofícios Memoriais\"",
    "publication_title_ptbr": "Culto aos Espíritos dos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Ordem de Entoação da Palavra de Louvor em Funerais e Ofícios Memoriais\"** (Publicado em 25 de abril de 1951)\n\n**Pergunta do Fiel**\n\"Em caso de funeral ou ofício memorial, o senhor orientou que a Palavra de Louvor (Zengensanshi) deve ser entoada após a leitura dos sutras pelo monge budista.\n\nPoderíamos realizar o culto no dia anterior à vinda do monge? Peço sua orientação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando o monge estiver presente, é melhor não entoar a Palavra de Louvor.\n\nIsso porque, para o monge, não é uma sensação agradável.\n\nClaro que o correto é entoar a Palavra de Louvor antes da leitura dos sutras.\""
  }
]