[
  {
    "source_file": "kamiSUKUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Igreja Messiânica Salva as Divindades de Nível Inferior\"",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Igreja Messiânica Salva as Divindades de Nível Inferior\"** (Publicado em 10 de março de 1952)\n\n**Pergunta do Fiel**\n\"Há um fiel que ingressou na fé em 13 de janeiro. Ele assenta a Imagem da Luz Divina de Amaterasu Oomikami e a divindade guardiã.\n\nEle tem inspiração espiritual e recebeu um aviso de que não precisava ir ao médico nem tomar remédios.\n\nFoi-lhe avisado que logo seria salvo, mas como estava sofrendo muito, fez tratamentos.\n\nDesta vez, ao ser salvo, ficou extremamente feliz. Quando entoou a *Zengensanji*, a entidade ficou muito contente.\n\nNo culto mensal do dia 23, o espírito se manifestou e disse: 'Sou Yachihiko-no-Mikoto, da província de Mikawa. Estou extremamente grato. Peço que expressem meus profundos agradecimentos a Meishu-Sama'.\n\nEspíritos como este...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é algo que pode acontecer, é verdade.\"\n\n**Pergunta do Fiel**\n\"Seria uma divindade?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma divindade. É o deus tutelar (*Ubusuna*). Provavelmente é um antepassado dessa pessoa.\"\n\n**Pergunta do Fiel**\n\"O marido dela também planeja ingressar na fé em breve. Mesmo que ele receba a Imagem da Luz Divina depois...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo.\n\nPortanto, mesmo sendo divindades... há muitas divindades que não estão salvas.\n\nVou publicar um poema sobre isso na revista *Tijou Tengoku*. Talvez já tenha sido publicado.\n\nAssim, as divindades também possuem muitas hierarquias, e a grande maioria delas, até agora, cometeu erros, levou a culpa por vários pecados e está sofrendo.\n\nPor isso, em outras palavras, nós salvamos as divindades.\n\nAo salvar as divindades, os seres humanos são salvos.\n\nAs divindades estão sendo oprimidas pelos deuses malignos.\n\nAs divindades, no Mundo Espiritual, vão compreendendo aos poucos.\n\nE com isso, os seres humanos vão sendo salvos.\n\nEsse deus tutelar de agora também não estava salvo até o momento, e por querer ser salvo... como no Mundo Espiritual eles sabem das coisas, ele estava alertando quanto a médicos e remédios.\""
  }
]