[
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Conversão de Stalin\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Conversão de Stalin\"</font></b> (17 de abril de 1954)<br/>\n<br/>\"Por essa razão, no Mundo Espiritual, a Igreja Messiânica (Meshiya-Kyo) tem se tornado gradualmente conhecida pelos espíritos.<br/>\n<br/>Por isso, eles estão se reunindo cada vez mais.<br/>\n<br/>Como lemos outro dia, a senhora de Kyoto é uma viúva de trinta e três anos.<br/>\n<br/>A senhora de Atami também tem mais ou menos essa idade, e atualmente os espíritos estão encostando principalmente nelas.<br/>\n<br/>Além disso, quem normalmente faz a vidência espiritual é uma senhora chamada Ibaraki, e isso também é bastante interessante.<br/>\n<br/>A vidência que ela fez do recente culto, entre outras coisas, foi bastante precisa e digna de confiança. Sairá na próxima edição do jornal Eikou.<br/>\n<br/>Em outras palavras, a situação do Mundo Espiritual durante o culto está descrita com muitos detalhes.<br/>\n<br/>Há também uma criança de doze anos que, todos os dias, através de sonhos, nos informa as coisas de forma sequencial, e isso também é verdadeiramente maravilhoso.<br/>\n<br/>Os sonhos têm uma abrangência mundial, e eu nunca vi registros de um estado espiritual como esse no mundo até hoje; provavelmente não existe.<br/>\n<br/>Aquilo é um verdadeiro mistério. Hoje, pedirei que leiam uma parte sobre o recente Mundo Espiritual. Com isso, vocês poderão ter uma ideia geral do estado atual do Mundo Espiritual.<br/>\n<br/>(Relato)<br/>\n<br/>Seria interessante explicar cada um deles detalhadamente, mas falarei apenas sobre os principais.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Cães-leões (Komainu)</b></font> - Os Komainu são aquelas estátuas que frequentemente ficam em ambos os lados em frente a santuários xintoístas e templos budistas, parecendo mestre e servo. Eles são chamados de \"Amainu\" (Cão Celestial) e \"Komainu\" (Cão Coreano/Terrestre), representando o Céu e a Terra.<br/>\n<br/>Representam homem e mulher... Yin e Yang. No Mundo Espiritual, eles atuam como guardiões dos portões. Eles estão realizando esplendidamente essa Obra Divina. E foi assim que informaram sobre o seu estado.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Nichiren</b></font> - Como já mencionei anteriormente, Nichiren caiu no Caminho das Bestas (Chikusho-do) e tornou-se o líder das raposas.<br/>\n<br/>Por isso, todos os fiéis da seita Nichiren são encostados por raposas.<br/>\n<br/>Fui eu quem salvou o sacerdote Nichiren do estado de raposa e o transformou novamente em ser humano.<br/>\n<br/>Mesmo que digamos \"raposas\", todos eles são seres humanos.<br/>\n<br/>Os seres humanos caem no Caminho das Bestas e se tornam raposas.<br/>\n<br/>Os deuses-dragões (Ryujin) tornam-se deuses-dragões devido ao apego, enquanto as raposas enganam as pessoas e contam mentiras; quem faz muito isso acaba se tornando raposa.<br/>\n<br/>Depois, eles retornam novamente a ser humanos, mas isso não acontece facilmente sem passar por um sofrimento considerável ou por meio de uma relação baseada na fé.<br/>\n<br/>Eu salvei o sacerdote Nichiren há muito tempo, em Hakone.<br/>\n<br/>Depois, quando eu estava na prisão, ele também veio me agradecer, melhorou ainda mais e agora está trabalhando em prol da Igreja Messiânica.<br/>\n<br/>Portanto, como foi dito agora, o pedido de \"salvar todas as raposas\" significa que eles querem ser transformados em seres humanos.<br/>\n<br/>Se todos eles se tornarem humanos, a seita Nichiren entrará em colapso.<br/>\n<br/>O fato de ter prosperado tanto até agora foi obra das raposas.<br/>\n<br/>Eles batem os tambores fazendo \"doko-don-don\", e as raposas adoram esse tipo de agitação festiva.<br/>\n<br/>Eles andam batendo tambores em uma espécie de transe festivo; aquilo é porque as raposas acham divertido e ficam extremamente felizes.<br/>\n<br/>Os seres humanos são apenas os recipientes das raposas; quem está realmente agindo são as raposas.<br/>\n<br/>Dizer isso pode destruir completamente a imagem deles, mas, chegando a este ponto, é melhor que compreendam isso o quanto antes.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Santuário Imamiya</b></font> - O Santuário Imamiya é um esplêndido santuário localizado no extremo sudoeste de Atami. Kotoshironushi-no-Mikoto é o filho mais velho de Okuninushi-no-Mikoto.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Ryokan</b></font> - Acho isso extremamente interessante. Ele não tem sofrimento. Não caiu no inferno. Está no Paraíso.<br/>\n<br/>Isso porque é raro encontrar uma pessoa tão pura e sem pecados como ele.<br/>\n<br/>Assim, a frase \"Brincarei com as crianças, os pássaros e o vento\" reflete perfeitamente a verdadeira essência de Ryokan.<br/>\n<br/>Ele era assim quando estava vivo; passava os dias brincando inocentemente com as crianças o tempo todo.<br/>\n<br/>No entanto, ele também se dedicava fervorosamente aos estudos, e seus poemas e canções eram de grande valor.<br/>\n<br/>Como eu gosto de caligrafia, costumo observar as obras de Ryokan, e a principal característica de sua caligrafia é a total ausência de pensamentos malignos (janen).<br/>\n<br/>Não há ambição nem nada do tipo; o seu verdadeiro eu daquele momento transparece exatamente como é.<br/>\n<br/>Por isso, ao olhar para ela, sentimos algo encantador e agradável.<br/>\n<br/>A caligrafia é o que melhor expressa a personalidade de uma pessoa.<br/>\n<br/>Ao ver a caligrafia, pode-se entender, em grande parte, como a pessoa é.<br/>\n<br/>Na caligrafia, os que mais gosto são Ryokan e Ikkyu.<br/>\n<br/>A caligrafia de Ikkyu é, como posso dizer, verdadeiramente honesta e natural.<br/>\n<br/>Eu costumo dizer que, para verificar a autenticidade de uma caligrafia de Ikkyu, se for malfeita, pode-se considerar que é de Ikkyu; se for bem-feita, pode-se considerar que é falsa.<br/>\n<br/>Ikkyu não tinha a intenção de escrever bem. Takuan e outros tinham a intenção de escrever bem.<br/>\n<br/>A virtude de Ikkyu reside justamente no fato de ele não tentar escrever bem.<br/>\n<br/>Nisso, nem eu consigo superá-lo.<br/>\n<br/>Até eu tenho a intenção de escrever bem, e isso transparece na escrita.<br/>\n<br/>Como eu tento escrever melhor do que Ikkyu, acabo escrevendo bem, mas como Ikkyu não tem a intenção de escrever bem, não consigo superá-lo nesse aspecto.<br/>\n<br/>Por essa razão, acredito que a essência do atual Ryokan está muito bem expressa naquilo.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Kawasaki Daishi</b></font> - Na verdade, quem está assentado lá é Kobo Daishi, mas todos esses são representantes de Kobo Daishi.<br/>\n<br/>Assim, por ficar muito tempo em Kawasaki, acaba se tornando um nome fixo, \"Kawasaki Daishi\".<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Raposa de Nove Caudas e Pelos Dourados (Kinmo Kyubi)</b></font> - A Raposa de Nove Caudas e Pelos Dourados é algo formidável, portanto, o fato de ela ter se convertido é algo extremamente bom e se tornará a causa mais poderosa para o advento do Mundo de Miroku. Será uma atuação muito influente.<br/>\n<br/>A Raposa de Nove Caudas e Pelos Dourados encosta exclusivamente em mulheres e sua especialidade é corromper os homens.<br/>\n<br/>E ela possui centenas de milhões de subordinados (kenzoku).<br/>\n<br/>Entre eles existem várias hierarquias, e em casos de corrupção, por exemplo, a atuação da Raposa de Nove Caudas e Pelos Dourados é bastante frequente.<br/>\n<br/>Essas pessoas são convidadas para banquetes e recebem subornos, mas quando se fala em banquete, apenas comer não é um grande atrativo; o que mais os atrai é, sem dúvida, o fato de lhes pagarem gueixas e coisas do tipo.<br/>\n<br/>No entanto, a Raposa de Nove Caudas e Pelos Dourados não serve apenas para corromper; por outro lado, ela também é extremamente útil.<br/>\n<br/>Afinal, é Deus quem a utiliza e a criou.<br/>\n<br/>Isso porque é devido a esse tipo de atividade que os homens trabalham.<br/>\n<br/>Sem isso, os homens não trabalhariam muito.<br/>\n<br/>Eles se contentariam apenas em ter o suficiente para comer.<br/>\n<br/>O encanto das mulheres é algo formidável.<br/>\n<br/>O fato de os homens trabalharem com tanto afinco é tudo por causa das mulheres. É a fonte da força motriz dos homens.<br/>\n<br/>Por isso, é algo bastante complexo, pois é a fonte da força motriz, mas também é a fonte do pecado.<br/>\n<br/>Deus ajusta isso de forma hábil, aplicando um castigo para que não façam muitas coisas ruins, e é isso que representa o recente escândalo de corrupção.<br/>\n<br/>Portanto, como tanto o bem quanto o mal existem porque são necessários, sob uma perspectiva mais ampla (Daijo), torna-se \"Unidade do Bem e do Mal\" (Seija Ichinyo) e \"Não-Dualidade do Bem e do Mal\" (Zen'aku Fuji). Compreender as diversas verdades de que ambos contêm bem e mal, e que o mal não deve ser praticado, é o que é verdadeiro.<br/>\n<br/>Assim, como atualmente os grandes líderes dessa área estão se convertendo, quando isso se refletir no Mundo Material em breve, será algo verdadeiramente maravilhoso.<br/>\n<br/>\n<br/>Além disso, Stalin também começou a se converter recentemente. Ele começou a compreender as coisas ruins que fez.<br/>\n<br/>Isso porque, com a chegada do Dia, a Luz começa a penetrar até mesmo nos lugares escuros do inferno.<br/>\n<br/>Com isso, os apegos e os diversos aspectos negativos começam a se dissipar.<br/>\n<br/>Então, eles começam a compreender e acabam sendo salvos.<br/>\n<br/>Isso demonstra claramente o estado de salvação no Mundo Espiritual.<br/>\n<br/>Além disso, pensa-se que os deuses-dragões existem apenas no Oriente, mas não é assim; eles existem no mundo inteiro.<br/>\n<br/>Apenas são mais numerosos no Oriente. Especialmente na China e no Japão. Na Índia e naquelas regiões, eles são em menor número.<br/>\n<br/>Dentre eles, o lugar com maior número é o Japão, seguido pela China e pela Coreia.<br/>\n<br/>No entanto, como surgiu um relato sobre os deuses-dragões do Ocidente, pedirei que leiam.<br/>\n<br/>(Relato)<br/>\n<br/>Ainda surgirão vários espíritos, um após o outro. São espíritos famosos desde os tempos antigos, e os anunciarei sequencialmente a partir de agora.<br/>\n<br/>\n<br/>\n<br/>Além disso, o maior problema no momento é a bomba de hidrogênio. Sobre isso, há dois ou três dias, uma revista chamada \"Scene\" (que tem sede nos Estados Unidos e filial em Tóquio), que apresenta a cultura japonesa aos Estados Unidos,<br/>\n<br/>e também estuda a cultura japonesa nos Estados Unidos, promovendo o intercâmbio de conhecimentos culturais entre ambos; eu a vi outro dia e é uma revista bastante esplêndida e imponente.<br/>\n<br/>É de uma qualidade que raramente se vê no Japão.<br/>\n<br/>Um repórter dessa revista veio dos Estados Unidos com o objetivo de investigar sobre os meus livros \"Salvando a América\" e \"Não Há o Que Temer da Bomba Atômica\".<br/>\n<br/>Junto com ele, vieram também dois repórteres da Rádio Tóquio, e fizemos várias perguntas e conversamos.<br/>\n<br/>Nessa ocasião, também houve perguntas sobre a bomba atômica, e eu respondi da seguinte maneira.<br/>\n<br/>A expressão \"Não Há o Que Temer da Bomba Atômica\" significa que, em relação às bombas atômicas lançadas em Hiroshima e Nagasaki, como houve vários relatos de graças alcançadas, até mesmo os ferimentos podem ser curados, e também é possível escapar espiritualmente.<br/>\n<br/>Por isso escrevi \"Não Há o Que Temer\", mas a atual bomba de hidrogênio é diferente. Desta, não há como escapar.<br/>\n<br/>No caso da bomba atômica anterior, se construíssemos um abrigo antiaéreo a alguns metros de profundidade, ou como as placas de chumbo podem bloqueá-la, se construíssemos uma casa de chumbo e ficássemos dentro dela, não sofreríamos os danos da bomba atômica.<br/>\n<br/>No entanto, com a bomba de hidrogênio não é assim. Afinal, dizem que ela é centenas de vezes mais potente.<br/>\n<br/>Dizem que aquela do Atol de Bikini é seiscentas vezes mais potente. E isso é apenas atualmente; como a tecnologia continua avançando, não se sabe o que acontecerá no futuro. Com aquilo, o próprio solo é escavado. Uma pequena montanha seria completamente varrida. É uma arma terrível desse nível.<br/>\n<br/>Não há absolutamente nenhuma maneira de escapar disso por métodos científicos.<br/>\n<br/>Além disso, atualmente, a Organização das Nações Unidas está constantemente tentando estabelecer acordos em conferências internacionais, mas mesmo esses tratados não servirão de nada quando a guerra realmente começar.<br/>\n<br/>O que é feito para a guerra acaba servindo apenas em tempos de paz, e não serve para nada em tempos de guerra.<br/>\n<br/>No fim das contas, chega-se à conclusão de que não é possível escapar da bomba de hidrogênio usando qualquer método que a humanidade possua até agora.<br/>\n<br/>No entanto, é preciso fazer algo a respeito de uma arma tão assustadora e terrível; a questão é se não há um método para preveni-la fundamentalmente.<br/>\n<br/>Observando a recente declaração do Dr. Yukawa, ele disse que \"não há um método fundamental para escapar\", e isso é verdade.<br/>\n<br/>No entanto, do meu ponto de vista, não é nada de mais. É algo extremamente fácil.<br/>\n<br/>Vocês podem achar estranho, mas esse é o ponto fundamental.<br/>\n<br/>\n<br/>Onde reside isso? No dia primeiro deste mês, Eisenhower declarou: \"A bomba de hidrogênio em si não é algo a ser temido, mas torna-se temível dependendo do propósito de seu uso.\" Isso expressa muito bem a situação.<br/>\n<br/>Como o propósito de uso é para a guerra, ela se torna uma arma terrível; se for usada para a paz, não será nada demais.<br/>\n<br/>Por que a usam para a guerra? É para tentar dominar o mundo através da força militar, ou seja, é o desejo egoísta.<br/>\n<br/>O desejo é a mente, a alma.<br/>\n<br/>Portanto, basta restringir esse desejo, fazendo com que não queiram guerrear, que decidam parar com a guerra.<br/>\n<br/>E quem é que nutre esse desejo? Como é sabido, é a União Soviética. São os líderes do comunismo.<br/>\n<br/>Não é o povo soviético, mas sim algumas pessoas. É um punhado de líderes que comandam o comunismo.<br/>\n<br/>Basta inverter um pouco a alma dessas pessoas.<br/>\n<br/>No entanto, inverter essa alma pode parecer um pouco difícil, mas não é nada de mais.<br/>\n<br/>\n<br/>Isso porque, se até mesmo os espíritos e a Raposa de Nove Caudas e Pelos Dourados se convertem, basta irradiar a Luz de Deus.<br/>\n<br/>No entanto, preparar o terreno para irradiar essa Luz é um pouco difícil.<br/>\n<br/>Por isso, eu disse ao repórter: \"A maneira mais rápida é o presidente dos Estados Unidos usar o meu Ohikari (Medalha da Luz Divina); isso basta.\" Ao ouvir isso, ele fez uma cara estranha.<br/>\n<br/>Qual é a razão disso? Atualmente, o alvo das atividades de pessoas como Malenkov e Molotov são os Estados Unidos, e como a alma dos Estados Unidos como nação reside no presidente, eles pensam constantemente em \"Eisenhower\", \"Eisenhower\".<br/>\n<br/>Da mesma forma, Eisenhower também pensa constantemente em \"Malenkov\" e \"Molotov\".<br/>\n<br/>Isso significa que, no Mundo Espiritual, os espíritos de ambos estão lutando. Assim, se Eisenhower usar o Ohikari, o espírito de Malenkov, que vem constantemente até ele, receberá a Luz do Ohikari, e as máculas da alma de Malenkov irão se dissipar gradualmente.<br/>\n<br/>Com isso, ele acabará pensando: \"A guerra não tem sentido; minha maneira de pensar estava errada até agora.\"<br/>\n<br/>Portanto, é um tiro indireto. A lógica é derrotar a bomba de hidrogênio espiritual através de um tiro indireto.<br/>\n<br/>Essa é a maneira mais rápida.<br/>\n<br/>No entanto, não é nada fácil fazer com que Eisenhower use o Ohikari.<br/>\n<br/>Mas, como Deus estabelecerá essa ordem, não será algo imediato, mas, sem dúvida, acabará acontecendo.<br/>\n<br/>Contudo, isso também não demorará muito. Isso porque o Mundo Espiritual está se tornando cada vez mais claro e, além disso, os Estados Unidos têm uma capacidade de compreensão muito rápida.<br/>\n<br/>Portanto, é uma questão extremamente interessante.<br/>\n<br/>Escrevi um pouco sobre isso.<br/>\n<br/>\n(Ensinamento \"A Temível Superstição Científica\")\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]