[
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cultura Exterior\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cultura Exterior\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"À medida que o poder nacional do Japão aumenta e o prestígio nacional brilha pelos oito cantos do mundo, o fato de a excelência dos japoneses ter finalmente se tornado conhecida é um fenômeno verdadeiramente digno de alegria.<br/>\n<br/>Juntamente com isso, também se tornou claro que a força espiritual dos japoneses é particularmente superior.<br/>\n<br/>Em outras palavras, é evidente que a força mental é, na verdade, a força espiritual.<br/>\n<br/>\n<br/>Através de longos anos de pesquisas espirituais, eu soube que <font color=\"#ff0000\" size=\"+1\"><b>os japoneses possuem uma espiritualidade inigualável, que nenhum outro povo do mundo consegue acompanhar</b></font>.<br/>\n<br/>Portanto, é por essa razão que a nossa arte médica nasceu.<br/>\n<br/>E, falando do ponto de vista materialista, os japoneses podem ainda não ter ultrapassado o nível da cultura dos brancos, mas em termos de espiritualidade, são incomparavelmente superiores.<br/>\n<br/>Consequentemente, sendo a nossa arte médica uma arte médica espiritual, é natural que ela devesse nascer através de um japonês e ser aperfeiçoada por um japonês.<br/>\n<br/>Portanto, se a medicina materialista nasceu de uma raça materialista, é lógico que a arte médica espiritualista devesse nascer de um povo espiritualista.<br/>\n<br/>Consequentemente, se o mundo da Noite anuncia o seu fim e se torna o mundo do Dia, é natural que a medicina materialista... isto é, a medicina de solidificação de toxinas, chegue a um impasse,<br/>\n<br/>e, em contrapartida, o desenvolvimento da arte médica espiritualista... isto é, a arte médica de dissolução de toxinas, seja também uma consequência natural.<br/>\n<br/>E aquilo que nasce da cultura da lei do mais forte, em outras palavras, da cultura diabólica, deve ser uma arte médica diabólica,<br/>\n<br/>enquanto aquilo que nasce da cultura moral deve ser uma arte médica moral.<br/>\n<br/>Como expliquei anteriormente, trata-se da alternância da cultura do Materialismo (Taishu-Reiju) para a do Espiritualismo (Reishu-Taiju).<br/>\n<br/>Portanto, a nossa arte médica nasceu porque tinha que nascer, sendo algo totalmente natural, não havendo nela qualquer razão artificial.<br/>\n<br/>Sobre a espiritualidade dos japoneses e dos ocidentais, para explicar da forma mais fácil de entender, <font color=\"#ff0000\" size=\"+1\"><b>os japoneses são seis partes espírito e quatro partes matéria</b></font>, enquanto <font color=\"#0000ff\" size=\"+1\"><b>os ocidentais são seis partes matéria e quatro partes espírito</b></font>.<br/>\n<br/>Portanto, a cultura vindoura será de cinco partes espírito e cinco partes matéria, e essa é a essência da verdadeira cultura ideal.<br/>\n<br/>\n<br/>E a cultura material, se comparada ao corpo humano, é a cultura do corpo físico. O corpo físico é, por assim dizer, a casca exterior.<br/>\n<br/>Se comparada a uma árvore, são os galhos, as folhas e a casca.<br/>\n<br/>A pesquisa e a teoria da medicina ocidental são, em tudo, exteriores.<br/>\n<br/>Portanto, consideram que a causa das doenças são exclusivamente os micróbios, e que a doença se manifesta quando os micróbios invadem a partir do exterior.<br/>\n<br/>Neste sentido, a nossa arte médica, em oposição à teoria da medicina ocidental de que a causa da doença invade do exterior para o interior, afirma que ela é excretada do interior para o exterior.<br/>\n<br/>Portanto, a terapia sintomática preconizada pela medicina ocidental é um método de suprimir e reprimir os sintomas que se manifestam no exterior, sendo, portanto, exterior.<br/>\n<br/>No entanto, a nossa arte médica, em vez de tratar os sintomas, dissolve a própria raiz que se manifestou como sintoma, sendo, portanto, fundamental.<br/>\n<br/>\n<br/>Aqui, tentarei fazer uma crítica à civilização.<br/>\n<br/>Isto é, a ideia fundamental da cultura até o presente tem sido, em tudo, exterior, focada em ramificações e detalhes insignificantes, e superficial.<br/>\n<br/>Vou citar vários exemplos sobre isso.<br/>\n<br/>\n<br/>Primeiramente, a política, cuja forma até recentemente era a democracia.<br/>\n<br/>A democracia é, na verdade, baseada principalmente na força de síntese exterior.<br/>\n<br/>Isso porque as massas são a casca exterior que circunda o centro da nação.<br/>\n<br/>Originalmente, a política correta deve ter um poder absoluto no centro, ao qual as massas, ou seja, o povo, devem se subordinar.<br/>\n<br/>Portanto, teoricamente falando, o correto é como descrito acima, mas o nosso Japão é um Império que transcende a teoria, isto é...<br/>\n<br/>É uma nação cujo caráter é reverenciar o Imperador (Kami-go-ichinin) como o centro, e através de Sua grande virtude, todo o povo se submete com alegria.<br/>\n<br/>Consequentemente, cada cidadão encontra o seu lugar e desfruta da vida, sendo a figura de uma unificação central totalmente ideal.<br/>\n<br/>\n<br/>Em seguida, quanto à economia do país, um sistema como o de antes do Incidente (Guerra), que tinha como base o lucro da maioria que são os acionistas, é, obviamente, uma economia exterior.<br/>\n<br/>Portanto, de agora em diante, é evidente que se deve seguir a direção da política nacional, que deve ser o centro.<br/>\n<br/>\n<br/>Em seguida, a educação também era, até agora, um sistema que enumerava uma enorme variedade de disciplinas, empurrando-as todas de uma vez, e onde bastava passar com boas notas pela barreira chamada exame para se ter sucesso na vida.<br/>\n<br/>Consequentemente, ignorava-se a alma humana, que deveria ser o centro, a sinceridade era negligenciada, e ao sair para a sociedade, bastava ter inteligência e talento superiores, não se podendo negar que se havia esquecido de formar verdadeiros seres humanos.<br/>\n<br/>Além disso, os artigos das leis tornaram-se cada vez mais numerosos, a ponto de serem insuportavelmente complexos, e o povo passou a ter a tendência de achar que, desde que não infringisse os artigos da lei, estava tudo bem, causando danos à sociedade e praticando atos contrários à moral com naturalidade, sem sentir a menor vergonha, o que mostra que aqui também a alma foi esquecida.<br/>\n<br/>Vou explicar isso de forma bem minuciosa.<br/>\n<br/>\n<br/>Diz-se que a era de Yao e Shun, na China, foi bem governada com apenas três capítulos de leis.<br/>\n<br/>E também na antiguidade do nosso país, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku, deve-se à razão de que os seres humanos daquela época tinham a manifestação da alma.<br/>\n<br/>No entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, que inundou o mundo, fazendo com que a alma dos povos civilizados entrasse em estado de sono.<br/>\n<br/>Como resultado, quando os seres humanos tentam alcançar os seus próprios desejos, concentram-se apenas na casca exterior, adotando o pensamento de que, internamente, a injustiça e a imoralidade não importam.<br/>\n<br/>Chegando a este ponto, os governantes não tiveram outra alternativa senão reprimir essas más ações através da lei, o que acabou levando ao aperfeiçoamento das leis e ao surgimento do termo \"Estado de Direito\".<br/>\n<br/>Consequentemente, se por um lado se cria a rede chamada lei para tentar controlar, por outro lado tenta-se passar pelas malhas dessa rede,<br/>\n<br/>de modo que não houve outra alternativa senão tornar as malhas da rede cada vez mais finas, sendo inevitável que os artigos das leis se tornassem tão minuciosos como são hoje.<br/>\n<br/>\n<br/>Diante dessa situação, falando sem reservas, com exceção do Japão, pode-se dizer que os povos civilizados até recentemente eram, em certo sentido, bárbaros educados, e nada mais do que feras com erudição e conhecimento.<br/>\n<br/>E essa fera, a qualquer momento, arreganha as presas, afia as garras e tenta causar danos a pessoas e animais, por isso tenta-se contê-la criando a rede chamada lei.<br/>\n<br/>Por sua vez, a fera tenta rompê-la... era essa a situação.<br/>\n<br/>No entanto, entre as feras, as mais fortes, como o leão, rompem a rede das leis internacionais com naturalidade e saem devastando o mundo inteiro,<br/>\n<br/>devorando pessoas desarmadas e fracas, e ostentando o seu poder... e essa era, precisamente, a Inglaterra.<br/>\n<br/>Neste sentido, a cultura até os dias de hoje não era a cultura no seu verdadeiro sentido.<br/>\n<br/>Isto é, era uma cultura judaica, materialista e diabólica.<br/>\n<br/>Diante de tal crítica, as pessoas podem achar que é severa demais, mas ninguém poderá dizer que é um erro.<br/>\n<br/>\n<br/>No entanto, finalmente chegou o tempo dos Céus, e sobre esta Terra, a cultura Divina, que é não-diabólica e totalmente oposta à cultura até os dias de hoje, está agora prestes a dar o seu primeiro choro de recém-nascido.<br/>\n<br/>É uma cultura espiritualista, moral e de amor à humanidade.<br/>\n<br/>O verdadeiro objetivo desta guerra que o nosso Japão está travando com toda a nação não é outro<br/>\n<br/>senão o de fazer nascer a nova cultura como descrita acima, e creio que é por isso que é chamada de Guerra Santa.<br/>\n<br/>Portanto, também na medicina, ignorou-se a raiz e dedicou-se exclusivamente à terapia sintomática, considerando suficiente visar apenas o efeito temporário,<br/>\n<br/>ou interpretou-se erroneamente métodos cruéis como a dissecação de cadáveres, cirurgias, injeções, etc., como progresso, o que explica como se chegou aos dias de hoje.<br/>\n<br/>\n<br/>Como visto acima, em qualquer aspecto, ignorar o centro e focar apenas na casca exterior era a verdadeira face da cultura da Noite.<br/>\n<br/>O mesmo se aplica ao comunismo.<br/>\n<br/>Os trabalhadores tentam obter mais salário por menos horas de trabalho e, quando isso é impossível, tentam transferir a culpa para os outros.<br/>\n<br/>Isto é, dizem que o sistema social de produção e distribuição está errado, consideram isso um defeito da economia capitalista e, por fim, tentam até mesmo provocar uma revolução social.<br/>\n<br/>É claro que, embora esses pensamentos se devam à engenhosa conspiração da Maçonaria, era uma forma de pensar que esquecia a alma central, ignorava a autorreflexão, atribuía tudo à influência do mundo exterior e transferia a culpa para fatores externos.<br/>\n<br/>\n<br/>Além disso, a falta de união entre o governo e o povo também durou muito tempo.<br/>\n<br/>O governo falava da falta de compreensão e de conhecimento do povo, o povo dizia que as políticas e a estrutura administrativa do governo eram ruins, o parlamento culpava a incompetência do governo, o governo falava da falta de compreensão do parlamento, etc. Aqui também não havia autorreflexão, e o mau costume de transferir toda a culpa para os outros estava disseminado.<br/>\n<br/>\n<br/>Ao refletir profundamente sobre essas realidades, percebe-se que tudo isso se deve ao esquecimento da própria alma.<br/>\n<br/>Quando a alma brilha, naturalmente deve surgir o senso de justiça da autorreflexão.<br/>\n<br/>Antes de culpar os outros, deve-se primeiro culpar a si mesmo.<br/>\n<br/>Como resultado de esquecer a alma, como mencionado acima, as pessoas passam a gostar de comportamentos frívolos, buscando elogios exteriores e temporários,<br/>\n<br/>tornando-se uma sociedade onde não há veracidade e a simplicidade é desprezada.<br/>\n<br/>O que seria isso senão a manifestação do pensamento conspiratório da cultura judaica, centrada nos Estados Unidos, Inglaterra e judeus?<br/>\n<br/>Eu penso que a cultura exterior é algo como o descrito acima.\" (Extraído de \"A Arte Médica do Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]