[
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Extraído de \"Entrevista de Meishu-Sama com o Sr. e a Sra. Raymond Cartier\"",
    "publication_title_ptbr": "9 de julho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Entrevista de Meishu-Sama com o Sr. e a Sra. Raymond Cartier\"</font></b> (Publicado em 9 de julho de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Até os Discípulos Reproduzem os Milagres de Cristo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Pessoas como Cristo, Maomé e Sakyamuni, afinal, surgiram neste mundo recebendo uma espécie de missão divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"É claro que sim, mas a força concedida por Deus a essas pessoas era pequena.<br/>\n<br/>\nEra fraca. Por isso, há muitos discípulos meus que manifestam milagres do nível dos de Cristo.<br/>\n<br/>\nPortanto, a minha Igreja Messiânica (Sekaikyuseikyou) não é uma religião. A religião não consegue salvar a humanidade. A religião foi apenas um paliativo até o meu surgimento, no grau em que a humanidade podia ser salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Na Bíblia, consta que Cristo ressuscitou no terceiro dia após a morte, e os fiéis acreditam firmemente nisso.<br/>\n<br/>\nPara fazer com que os fiéis católicos digam o mesmo, afinal, é preciso mostrar aos olhos deles algo como ressuscitar um fiel para que acreditem. O senhor consegue fazer algo assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Meus discípulos conseguem fazer isso perfeitamente. Há discípulos que realizam coisas como fazer reviver pessoas que já haviam morrido. Portanto, se os senhores também se tornarem meus discípulos, poderão fazer coisas do nível de Cristo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Em outras palavras, de qualquer forma, o senhor possui a força de fazer reviver aqueles que faleceram...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Até mesmo os seus discípulos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Conseguem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Assim como Cristo, o senhor tem a força de prover alimento quando este falta, ou de tornar a terra mais abundante...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Consigo. Há muitos casos assim.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Espírito de Cristo Atua sobre os Fiéis Católicos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"De minha parte, desejo imensamente que isso se expanda por todo o mundo, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Sem dúvida, assim será. E os fiéis católicos, em breve, se tornarão fiéis da Igreja Messiânica.<br/>\n<br/>\nQuem fará isso? Será Cristo.<br/>\n<br/>\nO espírito de Cristo fará com que todos se tornem fiéis da Igreja Messiânica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"O fato de que os fiéis católicos certamente se tornarão assim, o senhor sabe por meio de alguma revelação ou algo do tipo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Não é isso. Mesmo que eu não atue tanto sobre eles, Cristo atua a partir do Mundo Espiritual para que, inevitavelmente, eles tenham que atuar sobre mim.<br/>\n<br/>\nTanto Cristo quanto Sakyamuni, até agora, estavam esperando o meu nascimento.<br/>\n<br/>\nCristo e Sakyamuni são profetas. Cristo profetizou que o Reino dos Céus estava próximo, mas não disse que ele próprio o construiria.<br/>\n<br/>\nSakyamuni também disse que o Mundo de Miroku chegaria, mas não disse que ele próprio o concretizaria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Cartier</font></b><br/>\n\"Os fiéis cristãos acreditam que não há nada superior ao seu próprio Deus, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Isso não é verdade. Existe o Pai Celestial. O que eu faço é obra do Pai Celestial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sem Título\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sem Título\"</font></b><br/>\n<br/>\n\"Há momentos em que penso o seguinte.<br/>\n<br/>\nAo observar os feitos dos grandes religiosos que surgiram até hoje,<br/>\n<br/>\nnão apenas em suas personalidades, mas em suas visões penetrantes sobre Deus, sobre a vida e sobre o futuro,<br/>\n<br/>\nsão, sem dúvida, praticantes da moral e profetas, verdadeiras encarnações do amor e da misericórdia, grandes homens divinos dignos de inestimável veneração.<br/>\n<br/>\nNo entanto, é inegável que, lamentavelmente, lhes faltou a força de salvação do mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Propósito: Princípio e Objetivo da Terapia de Acupressão Estilo Okada\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Propósito: Princípio e Objetivo da Terapia de Acupressão Estilo Okada\"</font></b> (Escrito em 1935)<br/>\n<br/>\n\"A criação desta terapia originou-se do objetivo de Deus Supremo de erradicar as doenças e enfermidades que mais afligem a humanidade.<br/>\n<br/>\nPara a consecução desse objetivo, através do corpo espiritual de Kannon, o Buda manifestado, Ele utilizou o corpo físico de Jinsai, chegando assim a manifestar a grande capacidade da união entre Deus e o homem.<br/>\n<br/>\nEu, que recebi a ordem divina para esta grande e nobre obra, desde então, durante sete anos, estive em contato com toda sorte de enfermos, passando por aprimoramento e treinamento. Nesse período, como resultado de ter recebido inúmeras revelações espirituais de Kanzeon,<br/>\n<br/>\nconsegui alcançar resultados terapêuticos que a medicina convencional sequer poderia sonhar. Assim, sob o novo nome de Medicina Japonesa, iniciei o grande e fundamental Plano Divino de salvação da humanidade.<br/>\n<br/>\nSendo assim, não importa quem aprenda esta terapia, desde que receba a minha permissão, através da Força de Kannon manifestada por meio do corpo espiritual dessa pessoa, poderá alcançar uma surpreendente eficiência na cura de doenças.\" (Extraído de \"Registro de Palestras sobre a Arte Médica Japonesa - Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Princípio do Johrei - A Medicina da Revelação Divina\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Princípio do Johrei - A Medicina da Revelação Divina\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n\"(Citação parcial) O método que atualmente utilizo como forma de Johrei consiste em conceder um pedaço de papel com o ideograma 'Luz' (Hikari) escrito em tamanho grande.<br/>\n<br/>\nAo colocá-lo no peito como um amuleto (Ohikari), ele manifesta o seu efeito.<br/>\n<br/>\nIsso ocorre porque, da cor da tinta do ideograma 'Luz', irradiam-se poderosas ondas de luz, que são emitidas do corpo do ministrante, passando pelo braço e saindo pela palma da mão.<br/>\n<br/>\nConsidera-se que a distância mais adequada para essa força de irradiação seja de alguns shaku a alguns ken [medidas de comprimento japonesas].<br/>\n<br/>\nE qual seria a razão pela qual essas ondas de luz são irradiadas a partir desse ideograma 'Luz'?<br/>\n<br/>\nÉ porque elas são transmitidas instantaneamente do meu corpo, através dos elos espirituais, para cada um dos ideogramas 'Luz', de forma muito semelhante às ondas de rádio de uma transmissão.<br/>\n<br/>\nSe as ondas de luz são irradiadas do meu corpo espiritual através dos elos espirituais, surge a questão de qual seria o mecanismo existente em meu espírito. Ao saber disso, as dúvidas se desfarão.<br/>\n<br/>\nÉ que, em meu ventre, há normalmente uma bola de luz com cerca de um sun [aprox. 3 cm] de diâmetro. Há pessoas que já a viram.<br/>\n<br/>\nDessa massa de luz em forma de bola, ondas de luz são irradiadas infinitamente. Sendo assim, onde estaria a origem dessa bola de luz?<br/>\n<br/>\nEla provém da Joia que Satisfaz os Desejos (Nyoi no Tama) do Bodhisattva Kanzeon no Mundo Espiritual, que fornece luz infinita em minha direção.<br/>\n<br/>\nIsso é, de fato, a Força de Kannon, também chamada de Força Inconcebível e Força da Sabedoria Maravilhosa. A joia que Nyoirin Kannon segura é exatamente esta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Origem das Doenças e o Princípio do Johrei - Do Inorgânico para o Orgânico\"",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Origem das Doenças e o Princípio do Johrei - Do Inorgânico para o Orgânico\"</font></b> (Publicado em 25 de agosto de 1951)<br/>\n<br/>\n\"(Citação parcial) Para se tornar um ministrante de Johrei, basta tornar-se fiel de nossa Igreja e colocar no peito, dobrado em tamanho pequeno como um amuleto (Ohikari), um papel com o triplo do tamanho de um papel hanshi, no qual escrevi o ideograma 'Luz'.<br/>\n<br/>\nSe apenas com isso o elemento fogo especial passa a ser emitido pela palma da mão, trata-se de um mistério impossível de ser compreendido pela sabedoria humana.<br/>\n<br/>\nIsso porque o elemento fogo emitido por esse ideograma tem o poder de curar doenças, o que deve ser chamado de um mistério além dos mistérios.<br/>\n<br/>\nComo esta é a própria realidade, sem um pingo de exagero, até mesmo os materialistas não têm como não acreditar.<br/>\n<br/>\nSendo assim, explicarei exaustivamente como uma força tão espiritual e misteriosa pode ser emitida de um simples ideograma.<br/>\n<br/>\n<br/>\nNo entanto, chegando a este ponto, já não é possível compreender sem uma explicação religiosa, o que será difícil de ser aceito imediatamente pelos ateus; portanto, peço que leiam com a mente em branco.<br/>\n<br/>\nEu já havia pensado em escrever sobre isso inúmeras vezes até hoje, mas por ser algo excessivamente místico e totalmente incompreensível para quem não é fiel, correndo o risco de ser facilmente considerado superstição, evitei tocá-lo.<br/>\n<br/>\nContudo, hoje, como o reconhecimento da sociedade em relação à nossa Igreja e a mim parece ter se aprofundado consideravelmente, decidi finalmente escrever.<br/>\n<br/>\nPara isso, preciso escrever sobre mim mesmo. Em primeiro lugar, eu, por ocasião do fim do mundo, sob o Plano do Deus Supremo para salvar toda a humanidade e construir o Paraíso Terrestre isento de doença, pobreza e conflito, fui encarregado da grande missão de ser o líder central. Por isso, Deus me concedeu uma força de salvação absoluta.<br/>\n<br/>\nEssa força consiste na resolução das doenças, que é o ponto central para a erradicação da doença, da pobreza e do conflito, e no conhecimento e poder para tal.<br/>\n<br/>\nO primeiro refere-se aos erros da medicina, patologia e outros assuntos que venho explicando até hoje, e o segundo é a força de curar doenças através do Johrei.<br/>\n<br/>\nOu seja, o ideograma do amuleto colocado no peito do fiel está ligado a mim por elos espirituais, e a luz espiritual que emito chega incessantemente ao amuleto através desses elos, sendo irradiada da palma da mão do ministrante através de seu corpo físico.<br/>\n<br/>\nEm uma palavra, tendo o portador do amuleto como intermediário, sou eu quem cura o doente indiretamente.<br/>\n<br/>\nEntão, onde estaria a origem dessa força? Como já venho informando há algum tempo, em meu ventre há uma bola de luz.<br/>\n<br/>\nAté então, essa bola possuía apenas a sua própria força, mas no dia 15 de junho do ano passado, tornou-se a Joia de Mani, ou a Joia de Ihotsu Misumaru, ou a Joia que Satisfaz os Desejos (Nyoi Hoshu), como é dita no Japão desde os tempos antigos.<br/>\n<br/>\nComo a joia é a alma, essa alma desceu dos céus e alojou-se em mim na data mencionada, dentro da cela da Delegacia de Ihara, em Shimizu, Província de Shizuoka.<br/>\n<br/>\nNaquela época, anunciei isso de forma simples, chamando-o de 'fecundação'.<br/>\n<br/>\nÀ medida que ela cresce gradativamente, a força da joia também se torna mais poderosa a cada dia e a cada mês.<br/>\n<br/>\nOs fiéis compreenderão bem isso ao observarem que a força do Johrei foi especialmente fortalecida a partir daquela época.<br/>\n<br/>\nApenas não posso revelar detalhadamente o nome dessa Divindade no momento, mas pretendo anunciá-lo quando chegar a hora.<br/>\n<br/>\nNo entanto, se pensarem bem nas profecias de Sakyamuni, Cristo e de muitos outros santos, poderão ter uma ideia aproximada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"União entre Deus e o Homem\"",
    "publication_title_ptbr": "7 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"União entre Deus e o Homem\"</font></b> (Publicado em 7 de maio de 1952)<br/>\n<br/>\n\"Desde os tempos antigos, existe a expressão 'união entre Deus e o homem' (Shinjin Goitsu), mas, na realidade, acredito que até hoje não existiu uma única pessoa assim.<br/>\n<br/>\nDe fato, mesmo os três grandes santos, Sakyamuni, Cristo e Maomé, parecem ter alcançado a união entre Deus e o homem, mas, na verdade, eram transmissores da Vontade Divina, ou seja, em termos simples, eram intermediários de Deus.<br/>\n<br/>\nPor essa razão, as pessoas do mundo não conheciam a diferença entre a união entre Deus e o homem e um intermediário de Deus.<br/>\n<br/>\nIsto é, o intermediário de Deus age por possessão divina ou por ordem de Deus, portanto, sempre ora a Deus ou a Buda, buscando a Sua proteção.<br/>\n<br/>\n<br/>\nNo entanto, eu não faço absolutamente nada disso.<br/>\n<br/>\nComo os fiéis sabem, não oro a Deus nem busco as Suas instruções.<br/>\n<br/>\nBasta que eu execute as coisas exatamente como penso, o que é extremamente simples.<br/>\n<br/>\nSendo algo sem precedentes até hoje, pode parecer estranho, por isso escreverei aqui apenas os pontos que não apresentam inconvenientes.<br/>\n<br/>\n<br/>\nComo sempre digo, em meu ventre há uma bola de luz.<br/>\n<br/>\nComo esta é a alma de uma Divindade Suprema, todas as minhas palavras e ações são a própria Divindade me movendo com total liberdade.<br/>\n<br/>\nOu seja, não há distinção entre Deus e o homem, e esta é a verdadeira união entre Deus e o homem.<br/>\n<br/>\n<br/>\nPortanto, o Espírito Divino que habita em mim possui a mais alta posição divina, não havendo Divindade superior a Ele no mundo, de modo que não faz sentido curvar a cabeça a outras divindades. Mais do que qualquer coisa, os milagres que os fiéis manifestam diariamente comprovam isso.<br/>\n<br/>\nEsses milagres são superiores aos milagres manifestados por Cristo e ocorrem constantemente, de modo que mesmo os meus discípulos não são em nada inferiores em comparação a Cristo. Apenas por este fato, já se deve poder imaginar a minha posição divina.<br/>\n<br/>\n<br/>\nOutra coisa que devo dizer é que todos os santos até hoje profetizaram que um mundo paradisíaco se realizaria no futuro, mas não disseram que eles próprios o construiriam, simplesmente porque suas posições divinas eram baixas e lhes faltava força.<br/>\n<br/>\nEu declaro que eu mesmo construirei o Paraíso Terrestre isento de doença, pobreza e conflito, devido à razão acima mencionada.<br/>\n<br/>\nSendo assim, de agora em diante, realizarei inúmeros Planos Divinos surpreendentes e inéditos,<br/>\n<br/>\npor isso, gostaria que observassem atentamente, pois surgirão incessantemente coisas que jamais poderiam ser consideradas obras humanas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quem Sou Eu (1)\"",
    "publication_title_ptbr": "25 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quem Sou Eu (1)\"</font></b> (Publicado em 25 de abril de 1953)<br/>\n<br/>\n\"Os assuntos que passarei a escrever a partir de agora são coisas que ninguém jamais viu ou ouviu, portanto, gostaria que lessem com isso em mente.<br/>\n<br/>\nTrata-se de uma crítica que faço a mim mesmo, ou seja, é como se houvesse um outro eu fora de mim fazendo isso, revelando a minha figura nua e crua, sem nenhum enfeite. Provavelmente, uma tentativa tão incomum como esta nunca existiu até hoje.<br/>\n<br/>\nEntão, por que escrevo tais coisas? Há um significado nisso.<br/>\n<br/>\nÉ porque, desde os tempos antigos até hoje, nunca surgiu um ser humano tão misterioso quanto eu, e, ao mesmo tempo, para mim mesmo, o eu que observo é tão misterioso que os outros não poderiam imaginar.<br/>\n<br/>\nSobre isso, começarei escrevendo sobre o meu trabalho. Como é sabido, atualmente o que mais concentro os meus esforços é na cura de doenças.<br/>\n<br/>\n<br/>\nNa sociedade atual, o método de cura de doenças é, sem dúvida, a medicina.<br/>\n<br/>\nNo Ocidente, o famoso sábio da medicina Hipócrates, antes da Era Cristã, é o seu fundador, e no Oriente, diz-se que o Sr. Pangu (também chamado de Rei Divino Pangu), na dinastia Han Anterior, criou a medicina chinesa, e ambos têm os medicamentos como principal meio de cura.<br/>\n<br/>\nNo entanto, enquanto a medicina chinesa quase não apresenta progressos notáveis, a medicina ocidental, sob a influência da cultura científica, alcançou um progresso surpreendente.<br/>\n<br/>\nOs tipos de medicamentos aumentam cada vez mais, e o desenvolvimento de terapias físicas como aparelhos, raios de luz, ar, etc., é evidente. Como meios básicos, a anatomia, a análise, o microscópio, as experiências em animais, etc., são realizados de forma exaustiva, entrando em detalhes minuciosos.<br/>\n<br/>\nDessa forma, ambas foram construídas sobre uma história de mais de dois mil anos, e a medicina ocidental, acompanhando o desenvolvimento da ciência a partir do século XIX, deu um grande salto, de modo que a medicina chinesa não pôde competir, tornando-se atualmente uma existência insignificante, como é de conhecimento geral.<br/>\n<br/>\nComo resultado, a medicina mundial não apenas se tornou um monopólio da medicina ocidental, mas também, com a convicção de que, se essa medicina progredir, as doenças serão resolvidas, todos os países a incentivam atualmente.<br/>\n<br/>\nAlém disso, como método para aprendê-la, passa-se pelo currículo desde a escola primária até a universidade e, após a formatura, acumula-se experiência prática para finalmente se tornar um profissional independente.<br/>\n<br/>\nPara isso, são necessários pelo menos mais de vinte anos e centenas de milhares em despesas, o que realmente não é fácil.<br/>\n<br/>\nMesmo assim, se fosse possível obter a técnica de curar completamente as doenças, não haveria o que dizer, mas o fato é que a quantidade de doenças que não são curadas é imensa, como os próprios médicos sabem.<br/>\n<br/>\nDe fato, com o tratamento médico, a dor é aliviada temporariamente e parece curar, mas com o passar dos dias, invariavelmente reincide.<br/>\n<br/>\nPor outro lado, com a cirurgia, remove-se a função da parte afetada, de modo que não reincide, mas é também um fato que muda de forma e gera outras doenças.<br/>\n<br/>\nSe essa lógica fosse verdadeiramente compreendida, a medicina deveria, naturalmente, passar por uma revolução.<br/>\n<br/>\nNo entanto, como isso não foi compreendido até hoje, confundiram o alívio temporário da dor com o processo de cura e promoveram o progresso e o desenvolvimento desse método, o que foi uma ignorância verdadeiramente surpreendente.<br/>\n<br/>\nMais do que qualquer coisa, o fato de que, enquanto a medicina progride, o número de doentes aumenta cada vez mais, é a maior prova disso.<br/>\n<br/>\nPortanto, posso afirmar categoricamente que, se continuarmos assim, inevitavelmente chegará uma crise para a saúde da humanidade.<br/>\n<br/>\n<br/>\nO exposto acima revelou a verdadeira natureza da medicina, mas diante desse fato assustador, é extremamente misterioso que não haja um único descobridor no mundo inteiro, e isso pode muito bem ser chamado de o grande enigma do século XX.<br/>\n<br/>\nNo entanto, diante dessa situação atual, a minha teoria surgiu subitamente, sendo, de fato, uma bomba atômica.<br/>\n<br/>\nOu seja, com isso, a cortina de escuridão de longos anos foi derrubada, e o mundo sem doenças, resplandecente de luz, deu o seu primeiro passo para a concretização.<br/>\n<br/>\nAssim, a grande catástrofe da ruína da medicina aproxima-se iminentemente.<br/>\n<br/>\nApesar disso, dissipar as ilusões da medicina, que enraizaram tão profundamente na mente da humanidade, não é uma tarefa fácil.<br/>\n<br/>\nEm outras palavras, trata-se de corrigir o mal para o bem e, além disso, sendo o Plano do Deus Supremo, não há a menor dificuldade.<br/>\n<br/>\nE o fato de eu ter sido escolhido já estava prometido desde a criação do Céu e da Terra, e por isso me foram concedidas a sabedoria e a força necessárias para a grande obra de salvação do mundo.<br/>\n<br/>\nPortanto, eu pude compreender exaustivamente sem ter estudado medicina em absoluto. Apenas por este fato, eu sou um ser humano misterioso que nunca antes apareceu na face da Terra.<br/>\n<br/>\n<br/>\nPor essa razão, quando observo através dos olhos da Sabedoria Divina o quão fundamentalmente errada está a medicina moderna, não tenho sequer palavras para expressar.<br/>\n<br/>\nFico estarrecido.<br/>\n<br/>\nComo já escrevi detalhadamente sobre isso em meus livros anteriores, omitirei aqui, mas o ponto crucial é o método de curar doenças.<br/>\n<br/>\nIndependentemente de idade, sexo ou profissão, caso a pessoa acredite em minha teoria e queira aprender a arte de curar doenças, basta receber as aulas de iniciação (Kyoshu) por alguns dias.<br/>\n<br/>\nNessa ocasião, ser-lhe-á concedido um pedaço de papel com o dobro do tamanho de um papel hanshi, no qual está escrito o ideograma 'Luz', chamado de amuleto (Ohikari). Ao colocá-lo no peito, a força de curar doenças será imediatamente manifestada.<br/>\n<br/>\nA partir daí, dependendo do aprimoramento, ele poderá ser trocado por um amuleto de Luz um pouco maior e, avançando ainda mais, pela Grande Luz (Dai-Komyoh). Apenas com isso, a pessoa se torna possuidora de uma força de cura surpreendente, e esse método é chamado de Johrei.<br/>\n<br/>\nPor exemplo, o fato de que mesmo aqueles desenganados por grandes hospitais e doutores se recuperam rapidamente e são completamente curados, não poderá ser acreditado apenas ouvindo ou lendo. Mas, mais do que qualquer coisa, ao ver os relatos e cartas de agradecimento escritos pelos próprios curados, que atualmente chegam a duzentas ou trezentas por mês e continuam a aumentar gradativamente, a ponto de não caberem nas publicações de nossa Igreja, pode-se compreender.<br/>\n<br/>\nEntão, por que esse ideograma do amuleto manifesta a força de curar doenças? Isso também é bastante místico, portanto, gostaria que lessem com isso em mente.<br/>\n<br/>\nOu seja, em meu ventre há uma bola de luz.<br/>\n<br/>\nEssa bola é algo tão profundo e sutil que é impossível de ser explicada; é, por assim dizer, um instrumento divino que o Deus Supremo utiliza com total liberdade, sendo a Joia que Satisfaz os Desejos (Nyoi Hoshu) ou a Joia de Mani, como é dita desde os tempos antigos.<br/>\n<br/>\nÉ claro que o poder dessa joia foi concedido e seu uso permitido a um ser humano, eu, pela primeira vez desde o início da humanidade. A luz dessa joia é transmitida ao amuleto através dos elos espirituais, fornecendo luz infinitamente, de modo que, por mais que o número de amuletos aumente, não há nenhuma alteração.<br/>\n<br/>\n<br/>\nComo se pode compreender pelo exposto acima, a obra que realizo não é uma religião.<br/>\n<br/>\nÉ algo além da religião, não sendo possível dar-lhe um nome.<br/>\n<br/>\nE, dizendo a verdade, a religião é um papel para um determinado período, sendo uma salvação provisória, sem eternidade.<br/>\n<br/>\nO que Sakyamuni chamou de extinção do budismo e de mundo provisório (Shaba), e as palavras de Cristo de que o fim do mundo chegaria, referiam-se a isso.<br/>\n<br/>\nIsso porque as religiões até hoje não curam verdadeiramente as doenças, como os fatos demonstram.<br/>\n<br/>\nIsso é evidente ao vermos que a maioria das religiões atuais curva a cabeça para a medicina e constrói hospitais.<br/>\n<br/>\nIsso prova que a força da religião é inferior à da ciência e, infelizmente, a vida das religiões estabelecidas já chegou ao fim, fato que deve ser conscientizado o mais rápido possível.<br/>\n<br/>\nPortanto, se o significado disso for compreendido do fundo do coração, a descida de Miroku, o retorno de Cristo e o advento do Messias também deverão ser facilmente compreendidos.<br/>\n<br/>\nSe não for compreendido, é porque o assunto é grande demais e, como não houve nada semelhante por mais de dois mil anos, a humanidade decidiu que era algo impossível de acontecer.<br/>\n<br/>\nPor essa razão, caíram na contradição de acreditar nos ensinamentos do fundador, mas, por outro lado, não conseguir acreditar nas profecias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a Joia de Mani\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre a Joia de Mani\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o significado de: 1. Joia de Mani e Joia que Satisfaz os Desejos (Nyoi no Hoshu); 2. Mundo do Ventre (Taizokai) e Mundo do Diamante (Kongokai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"No Xintoísmo, chama-se Joia de Mani, e no Budismo, Joia que Satisfaz os Desejos. A joia refere-se à alma e significa força absoluta.<br/>\n<br/>\nIsso nunca havia surgido no mundo até agora.<br/>\n<br/>\nE, para dizer a verdade, pode parecer estranho, mas ela está dentro do meu ventre.<br/>\n<br/>\nÉ por isso que eu consigo fazer várias coisas.<br/>\n<br/>\nQuanto a curar pessoas, Cristo pôde conceder essa força a apenas doze discípulos, e o próprio Sakyamuni faleceu ao contrair uma doença súbita na rua, pois não tinha força sequer para curar o próprio corpo.<br/>\n<br/>\nDiferente de Cristo, eu posso criar dezenas de milhares de 'pessoas capazes de curar pessoas'.<br/>\n<br/>\nEssa atuação é da Joia de Mani.<br/>\n<br/>\n<br/>\nO Mundo do Ventre é chamado de 'Ventre de Miroku' e refere-se à era do Budismo em que 'Miroku' ainda não havia surgido, sendo o Mundo da Noite.<br/>\n<br/>\nO Mundo do Diamante é o Mundo do Dia, e o ouro (diamante/metal) refere-se à luz do sol. Após a 'Descida de Miroku', tornar-se-á o Mundo do Diamante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a Bola de Luz de Meishu-Sama\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre a Bola de Luz de Meishu-Sama\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre as Suas palavras 'em meu ventre há uma bola de luz', essa bola seria algo físico ou seria uma bola apenas espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Pois é. É bastante difícil essa explicação.<br/>\n<br/>\nEssa bola é a Joia que Satisfaz os Desejos (Nyoi no Tama), ou seja, uma certa luz é enviada por Deus através de elos espirituais, então não se pode dizer exatamente que é o Corpo Divino dessa Divindade... é a própria luz.<br/>\n<br/>\nPorém, na verdade, isso é algo que deve ser usado pelos seres humanos, e através disso a Força Divina se manifesta.<br/>\n<br/>\nA Força de Kannon é exatamente isso.<br/>\n<br/>\nNo entanto, até agora não havia ninguém que usasse essa bola.<br/>\n<br/>\nNão podia ser usada porque o tempo ainda não havia chegado.<br/>\n<br/>\nDurante o Mundo da Noite, havia muito hidrogênio, então a bola estava envolta em hidrogênio.<br/>\n<br/>\nCom a chegada do Mundo do Dia, o hidrogênio diminuiu e, acompanhando isso, a luz da bola tornou-se mais forte.<br/>\n<br/>\nEsse ponto é bastante difícil.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Então, falando a partir do Mundo Material, o Grande Mestre (Meishu-Sama) seria o principal e a bola seria o subordinado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Também não se pode dizer isso.<br/>\n<br/>\nÉ o principal e o subordinado, e é o subordinado e o principal.<br/>\n<br/>\nAntigamente, houve uma disputa pela joia entre Deus e os deuses malignos.<br/>\n<br/>\nE a joia chegou a ser tomada pelos deuses malignos.<br/>\n<br/>\nSabe como os dragões costumam segurar uma joia? É aquilo.<br/>\n<br/>\nO Deus Dragão tomou a joia. Isso aconteceu durante o Mundo da Noite.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Considerando que a força não se manifesta sem passar pelo corpo físico, seria correto pensar que o Deus Supremo manifestou-Se no Grande Mestre para exercer a Sua Força?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sobre isso, é complicado dizerem esse tipo de coisa agora.<br/>\n<br/>\nSe eu disser isso, as pessoas se aproximarão e farão tanto barulho que eu não conseguirei trabalhar...<br/>\n<br/>\nCom Cristo também foi assim. Ele recebeu força de Jeová para realizar o seu trabalho.<br/>\n<br/>\nEntão, ele disse que era o Filho de Deus, que havia nascido por ordem de Jeová.<br/>\n<br/>\nBem, é mais ou menos isso.<br/>\n<br/>\nPortanto, as pessoas comuns se esforçam ao máximo para parecerem importantes, mas vocês não imaginam o quanto eu me esforço para não parecer importante.<br/>\n<br/>\nSe uma multidão se aproximar de uma vez, eu não conseguirei trabalhar.<br/>\n<br/>\nEscreverei tudo o que puder sobre todos os mistérios do Universo... por isso estou escrevendo com todo o empenho agora.<br/>\n<br/>\nBem, deve levar até o final do ano que vem. Depois disso, será um alvoroço.<br/>\n<br/>\nEsse será o momento.<br/>\n<br/>\nPor isso, desde os tempos antigos, diz-se 'Wako Dojin', que significa 'suavizar a luz e misturar-se ao pó'. Ou seja, é o Wako Dojin...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Artigo de um Servidor Próximo - \"Meishu-Sama é a Matriz de Kannon, a Imagem Divina é a Filial de Meishu-Sama\"",
    "publication_title_ptbr": "25 de outubro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Servidor Próximo - \"Meishu-Sama é a Matriz de Kannon, a Imagem Divina é a Filial de Meishu-Sama\"</font></b> (Publicado em 25 de outubro de 1953)<br/>\n<br/>\n\"Nesta época, havia muitos fiéis que tinham a permissão de ver a Luz Espiritual sendo irradiada do corpo de Meishu-Sama.<br/>\n<br/>\nNo dia 22 de janeiro de 1935, na Tokosha... que era a editora de revistas e jornais,<br/>\n<br/>\ndurante o culto realizado lá, um membro do partido comunista chamado K. tornou-se fiel após receber Johrei e mudar de ideologia.<br/>\n<br/>\nAo participar do culto pela primeira vez e ouvir atentamente as palavras de Meishu-Sama, ele viu uma Luz Espiritual de cor vermelha muito intensa saindo do corpo de Meishu-Sama.<br/>\n<br/>\nEle relatou com grande emoção ter visto por quatro vezes a Luz Espiritual sair do corpo de Meishu-Sama, ir até a Imagem (Pergaminho) de Kannon e desaparecer.<br/>\n<br/>\nEle declarou que, a partir de então, traduziria as palavras de Meishu-Sama para línguas estrangeiras e as divulgaria amplamente no exterior,<br/>\n<br/>\nmas essa pessoa deixou de vir devido a um certo incidente.<br/>\n<br/>\nSobre essa história da Luz Espiritual, Meishu-Sama nos ensinou: 'O fato de a Luz Espiritual sair do meu corpo, ir até a Imagem e desaparecer ocorre porque eu sou a matriz de Kannon e a Imagem é a minha filial. Portanto, a Luz Espiritual sai de mim e vai para a Imagem, que é a filial. Esta é a verdadeira realidade.'<br/>\n<br/>\nAcredito que ainda haja entre os fiéis aqueles que pensam que a Imagem é a verdadeira Divindade,<br/>\n<br/>\nmas gostaria que reconhecessem bem que a Imagem é a filial e que Meishu-Sama é a verdadeira Imagem Principal (Gohonzon).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Eu Não Oro\"",
    "publication_title_ptbr": "5 de abril de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Eu Não Oro\"</font></b> (5 de abril de 1952)<br/>\n<br/>\n\"Além disso, há algo que tenho sentido muito ultimamente.<br/>\n<br/>\nMesmo nas coisas que digo de forma simples e rápida, há pontos extremamente importantes.<br/>\n<br/>\nPortanto, as pessoas que ouvem... acabam esquecendo sem perceber, e muitas vezes as coisas não dão certo.<br/>\n<br/>\nOuvindo com atenção, percebe-se o seguinte ponto.<br/>\n<br/>\nOu seja, quando se fala em fundadores de religiões, é no estilo de possessão divina. Mais do que possessão divina, é a maneira de consultar a Deus.<br/>\n<br/>\nAo consultar a Deus, houve tal revelação. Quando dizem isso, as pessoas sentem muita gratidão.<br/>\n<br/>\nEntão, quem ouve fica fortemente impressionado, dizendo que isso é uma instrução de Deus, ou um mandamento.<br/>\n<br/>\nNo entanto, como eu falo de forma leve e rápida, não sentem... como posso dizer, essa gratidão, ou não recebem um estímulo forte. Isso acontece com frequência.<br/>\n<br/>\n<br/>\nAlém disso, de vez em quando, e isso sempre existiu desde os tempos antigos, há fiéis que entram em um estado de possessão divina, dizendo que Deus disse isso ou aquilo, e há pessoas que acreditam em cada palavra disso.<br/>\n<br/>\nPorém, nesses casos, mesmo que digam ser Deus, é uma divindade de nível inferior... inferior, então, mais cedo ou mais tarde, acabam mostrando suas falhas, mas as pessoas são temporariamente iludidas.<br/>\n<br/>\n<br/>\nEntão, o meu Deus... é estranho dizer assim, mas falando claramente, é diferente dos fundadores de religiões até hoje e dessas pessoas.<br/>\n<br/>\nSer diferente significa que a posição é diferente.<br/>\n<br/>\nPor exemplo, no caso de Cristo, ele costumava dizer que nasceu pela Vontade do Pai Celestial, ou que Jeová disse isso ou aquilo.<br/>\n<br/>\nE no caso da fundadora da Tenrikyo ou do fundador da Oomoto, eles também diziam frequentemente que Deus disse isso ou aquilo.<br/>\n<br/>\nE eles sempre oravam a esse Deus.<br/>\n<br/>\nEu não oro.<br/>\n<br/>\nIsso porque o Deus que está em meu ventre... o que eu digo ou faço é o próprio Deus agindo diretamente, então não há motivo para eu orar.<br/>\n<br/>\nAlém disso, não há necessidade de orar.<br/>\n<br/>\nO Deus que está em meu ventre é o Deus Supremo, então é natural que Ele seja reverenciado, mas não há um Deus para o qual eu deva orar.<br/>\n<br/>\nTodos são deuses inferiores, então, se eu agir conforme o meu pensamento, é o Deus Supremo que está agindo. Por isso, eu não tenho atitudes de possessão divina... o fato de eu não reverenciar a Imagem Divina tem esse significado.<br/>\n<br/>\nIsso não existe em nenhuma religião até hoje.<br/>\n<br/>\nSeja Sakyamuni, Cristo ou Maomé, eles também oravam a Deus, pediam instruções e faziam várias coisas, mas eu não tenho essa necessidade.<br/>\n<br/>\nE, por isso mesmo, a força... bem, mesmo ao escrever um ideograma, esse ideograma atua.<br/>\n<br/>\nPara dizer a verdade, antes de escrever um ideograma, costuma-se vestir haori e hakama, entoar orações (Norito) e pedir a Deus para então fazê-lo.<br/>\n<br/>\nAté hoje, qualquer fundador de religião, ao fazer... amuletos e coisas do tipo, faz dessa maneira.<br/>\n<br/>\nEu, às vezes, escrevo sem camisa, sentado de pernas cruzadas... e está tudo bem assim, não preciso dizer coisas complicadas.<br/>\n<br/>\nBasta que compreendam isso.<br/>\n<br/>\nPortanto, mesmo que surjam outras possessões divinas, não serão um problema.<br/>\n<br/>\nAté hoje eu não queria falar muito sobre isso, por isso não falei, mas se eu não disser, as pessoas sentirão muita gratidão por outras possessões divinas, por isso estou falando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Eu Não Oro a Deus\"",
    "publication_title_ptbr": "6 de abril de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama - \"Eu Não Oro a Deus\"</b></font> (6 de abril de 1952)<br/>\n<br/>\n\"Além disso, eu não oro a Deus.<br/>\n<br/>\nEm qualquer religião, qualquer fundador até hoje sempre orou a Deus. Eu não oro.<br/>\n<br/>\nIsso porque o Deus que está em mim é o mais elevado, então não há a quem orar. Todos estão abaixo.<br/>\n<br/>\nOutra coisa é que costumam consultar a Deus, ou receber revelações de Deus e falar sobre isso... e as pessoas sentem muita gratidão,<br/>\n<br/>\nmas eu falo de forma simples, como se fosse algo comum.<br/>\n<br/>\nPor descuido, as pessoas encaram isso de forma leviana. Por causa disso, acabam esquecendo, ou, por descuido, quando acontece alguma coisa, percebem: 'Ah, Meishu-Sama já havia alertado sobre isso antes. Está em Suas palavras.'<br/>\n<br/>\nIsso acontece com qualquer pessoa.<br/>\n<br/>\nEu não consulto a Deus para então transmitir a mensagem; o que sai da minha boca é o próprio Deus falando... é assim que funciona.<br/>\n<br/>\nÉ o Deus Supremo. Portanto, não existe isso de eu pedir ou consultar a Deus.<br/>\n<br/>\nPor isso, ao escrever os amuletos (Ohikari), normalmente, qualquer fundador de religião vestiria haori e hakama e entoaria orações (Norito).<br/>\n<br/>\nComigo não é assim. No verão, eu escrevo sem camisa, sentado de pernas cruzadas.<br/>\n<br/>\nQuem vê não sente gratidão. Mas para mim está tudo bem.<br/>\n<br/>\nÉ o próprio Deus quem está escrevendo, então não há o que fazer.<br/>\n<br/>\nEu não havia falado sobre isso até hoje.<br/>\n<br/>\nÉ bom que tenham isso em mente.<br/>\n<br/>\n<br/>\nPara dar outro exemplo, os fiéis realizam vários milagres, e milagres do nível dos que Cristo realizou são feitos todos os dias.<br/>\n<br/>\nEu ia ler sobre isso se houvesse tempo, mas como não há, deixei de lado, mas são milagres superiores aos de Cristo.<br/>\n<br/>\nSão milagres que não têm nenhuma explicação lógica.<br/>\n<br/>\nE também há os relatos de graças de pessoas que foram salvas da bomba atômica. Chegaram uns sete relatos. Eu pedi para que fossem publicados.<br/>\n<br/>\nVou pedir para adicionarem boas explicações e lerei na próxima vez.<br/>\n<br/>\nSendo assim, se os meus discípulos realizam milagres do nível dos de Cristo, o próprio Cristo também se tornará meu discípulo.<br/>\n<br/>\nSe isso não for compreendido claramente, os fiéis cristãos entenderão mal.<br/>\n<br/>\n<br/>\nO que devo dizer também é que Cristo é o Redentor.<br/>\n<br/>\nO Redentor é como o diretor executivo de uma empresa.<br/>\n<br/>\nÉ como um diretor executivo. Se houver vários erros na empresa, o diretor executivo assume a representação e pede desculpas ao presidente, pedindo perdão. O Redentor é isso.<br/>\n<br/>\nEle assume os pecados de todo o povo e, em nome de todos, é crucificado na cruz.<br/>\n<br/>\nAlém do Redentor, deve haver o presidente... ou seja, o Perdoador, aquele que diz: 'Está bem, eu perdôo'.<br/>\n<br/>\nEu sou o Perdoador.<br/>\n<br/>\nPortanto, esses pontos são muito... há uma diferença como a de um mestre e um servo.<br/>\n<br/>\nEu queria ter falado sobre isso até hoje, mas como é algo muito distante da realidade comum, seria mal compreendido, por isso não falei.<br/>\n<br/>\nOs não fiéis diriam: 'Meishu-Sama está delirando com megalomania.'<br/>\n<br/>\nPor isso não falei, mas como já chegou a hora em que posso começar a falar, eu falei.<br/>\n<br/>\nAo saberem dessas coisas, poderão compreender muitas outras coisas com mais clareza. Vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Deus Pode Orar a Meishu-Sama\"",
    "publication_title_ptbr": "7 de abril de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Deus Pode Orar a Meishu-Sama\"</font></b> (7 de abril de 1952)<br/>\n<br/>\n\"Além disso, é preciso saber o seguinte.<br/>\n<br/>\nDesde os tempos antigos, os fundadores de religiões e pessoas afins consultam a Deus sobre cada detalhe.<br/>\n<br/>\nEntão, recebem um oráculo e dizem que Deus disse isso ou aquilo.<br/>\n<br/>\nAo ouvirem isso, as pessoas sentem muita gratidão.<br/>\n<br/>\nSentem-se gratas.<br/>\n<br/>\nNo entanto, eu não faço isso.<br/>\n<br/>\nApenas falo as coisas de forma simples no momento, então não há aquele sentimento de gratidão.<br/>\n<br/>\nPor isso, muitas vezes as pessoas encaram de forma leviana e deixam passar despercebido.<br/>\n<br/>\nE quando acontece alguma coisa, percebem: 'Ah, eu já havia ouvido sobre isso antes.'<br/>\n<br/>\nPercebem que era aquilo, mas no início é difícil pensarem assim.<br/>\n<br/>\nPor isso, há muitas pessoas que não fazem o que eu digo.<br/>\n<br/>\n<br/>\nE qual é o motivo disso? É que eu não tenho necessidade de perguntar a Deus.<br/>\n<br/>\nO Deus que está em meu ventre é o Deus Supremo.<br/>\n<br/>\nO que eu digo e faço é exatamente o mesmo que Deus está fazendo.<br/>\n<br/>\nOu seja, é direto.<br/>\n<br/>\nNo entanto, os fundadores das religiões até hoje eram indiretos.<br/>\n<br/>\nSeja Cristo, que dizia ter nascido por ordem de Jeová, ou do Pai Celestial, ou algo assim,<br/>\n<br/>\naquilo também era indireto.<br/>\n<br/>\nE o Deus que está em mim é o mesmo que Jeová.<br/>\n<br/>\nPor isso, eu nunca orei a Deus.<br/>\n<br/>\nEm qualquer religião, quando há um culto ou algo do tipo,<br/>\n<br/>\no fundador reverencia a Deus respeitosamente.<br/>\n<br/>\nEu não faço isso.<br/>\n<br/>\nIsso porque não há um Deus para o qual eu deva orar.<br/>\n<br/>\nSe houver deuses, todos estão abaixo de mim.<br/>\n<br/>\nPortanto, os deuses é que podem orar a mim.<br/>\n<br/>\n<br/>\nPor isso, mesmo para escrever um amuleto (Ohikari), normalmente a pessoa se purificaria, vestiria haori e hakama e escreveria respeitosamente,<br/>\n<br/>\nmas eu, no verão, escrevo sem camisa, sentado de pernas cruzadas.<br/>\n<br/>\nPor isso, quem não sabe não sente gratidão.<br/>\n<br/>\nEu faço tudo de forma simples e direta.<br/>\n<br/>\nPorque não há necessidade de complicar.<br/>\n<br/>\nPor isso, as pessoas acabam pensando o oposto sobre esse ponto.<br/>\n<br/>\nPensam o oposto. Entendem mal.<br/>\n<br/>\nMas eu acho que está tudo bem se forem compreendendo aos poucos.<br/>\n<br/>\nPor isso, não me importo com mal-entendidos temporários.<br/>\n<br/>\nEu não gostava de falar sobre essas coisas porque faria parecer que sou um Deus vivo, por isso não falava muito, mas devido a isso, muitas vezes encaram o que eu digo de forma leviana, e por causa disso ocorrem muitos erros,<br/>\n<br/>\nentão achei melhor falar sobre isso.<br/>\n<br/>\n<br/>\nPortanto, tendo isso bem em mente e comparando com outras religiões e fundadores, fica muito claro.<br/>\n<br/>\nO mais evidente é que os milagres de Cristo ficaram muito famosos, mas os meus discípulos realizam milagres semelhantes aos de Cristo com frequência.<br/>\n<br/>\nHá até milagres superiores.<br/>\n<br/>\nEu ia ler sobre isso se houvesse tempo.<br/>\n<br/>\nÉ o que chamo de milagre além dos milagres.<br/>\n<br/>\nSairá no jornal desta vez, mas vou omitir a leitura por falta de tempo.<br/>\n<br/>\nUm casal de agricultores entrou no arrozal e, sem querer, o marido agarrou um fio elétrico que havia se rompido e caído.<br/>\n<br/>\nEram sessenta volts... ele levou um choque e caiu de costas.<br/>\n<br/>\nAo ver isso, a esposa pensou 'Isso é terrível', entrou e agarrou, mas também caiu de costas.<br/>\n<br/>\nNa eletricidade, dizem que quando se entra na água, a corrente elétrica flui cinco vezes mais forte.<br/>\n<br/>\nPortanto, recebendo essa corrente, o corpo entrou em estado de morte aparente.<br/>\n<br/>\nNo entanto, felizmente foram salvos, foi o que a própria pessoa escreveu.<br/>\n<br/>\nIsso não tem nenhuma explicação lógica pela ciência.<br/>\n<br/>\nEstá escrito detalhadamente, e poderão entender quando sair no jornal. (Publicado na edição seguinte)<br/>\n<br/>\nTambém reunimos uns sete relatos de graças sobre a bomba atômica.<br/>\n<br/>\nIsso também sairá no jornal. Nesses casos também houve muitos milagres.<br/>\n<br/>\nPraticamente nenhum fiel... que havia recebido o amuleto (Ohikari) sofreu danos.<br/>\n<br/>\nPortanto, não há o que temer da bomba atômica.<br/>\n<br/>\nCom certeza serão salvos.<br/>\n<br/>\nAlém disso, mesmo pessoas que estavam quase mortas pela bomba atômica não tiveram problemas.<br/>\n<br/>\nAfinal, são curadas com o Johrei.<br/>\n<br/>\nPortanto, esses milagres... mesmo Cristo... naquela época não havia eletricidade nem nada, então não há o que fazer, mas são superiores aos milagres de Cristo.<br/>\n<br/>\nComo acabei de falar, a força de Cristo e de outros era indireta,<br/>\n<br/>\ne o fato de a minha ser direta pode ser comprovado apenas observando isso.<br/>\n<br/>\nO tempo acabou, então passarei para os ensinamentos curtos (Suntetsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Razão pela Qual Não Oro a Deus\"",
    "publication_title_ptbr": "25 de dezembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Razão pela Qual Não Oro a Deus\"</font></b> (Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n\"Os fiéis sabem muito bem que eu nunca orei a Deus, mas, provavelmente, não há absolutamente nenhum exemplo disso em qualquer fundador de religião que exista desde os tempos antigos.<br/>\n<br/>\nPor essa razão, deve haver pessoas entre os fiéis que tenham dúvidas, por isso escreverei aqui.<br/>\n<br/>\nOriginalmente, a minha posição divina encontra-se no nível mais elevado, de modo que não há Deus superior a mim neste mundo, portanto, não tenho a quem orar.<br/>\n<br/>\nConsequentemente, para dizer a verdade, pode-se considerar que todas as miríades de divindades são meus subordinados. Como possuo a força para salvar todas as divindades e budas,<br/>\n<br/>\nrecentemente, no Mundo Espiritual, inúmeras divindades e budas têm surgido para se apoiarem em mim, pedindo perdão para que seus pecados sejam redimidos e desejando ajudar no trabalho da Igreja Messiânica de agora em diante. Por isso, também desejo salvá-los o máximo possível.<br/>\n<br/>\nAo dizer isso, algumas pessoas podem não acreditar que divindades e budas cometeriam pecados a ponto de precisarem pedir perdão, mas a razão é a seguinte.<br/>\n<br/>\n<br/>\nOu seja, durante o Mundo da Noite, a verdade estava oculta, então eles perceberam que o que fizeram achando que era bom, na verdade, estava ajudando os deuses malignos. Ao saberem disso, começaram a se apressar.<br/>\n<br/>\nIsso ocorre porque o tempo do Juízo Final está se aproximando iminentemente, e como não podem perder tempo, tomaram essa atitude repentinamente, desejando ser salvos de qualquer maneira.<br/>\n<br/>\nNesse aspecto, os seres humanos, como só conseguem ver o Mundo Material, estão desatentos, mas sendo divindades e budas, conseguem ver tudo no Mundo Espiritual, e como tudo acontece primeiro no Mundo Espiritual, eles compreendem bem e, sem nenhum apego, tomaram a atitude mencionada acima.<br/>\n<br/>\nIsso pode ser compreendido ao ver que os espíritos dos fundadores e líderes de várias seitas vêm, um após o outro, fazer súplicas, como mostram as possessões espirituais da Sra. Taga, que temos publicado em todas as edições recentes desta revista.<br/>\n<br/>\n<br/>\nMudando de assunto, mesmo em relação aos Planos Divinos de nossa Igreja, tudo flui de forma suave e rápida, exatamente como eu penso.<br/>\n<br/>\nIsso também ocorre porque os espíritos das divindades e budas que se arrependeram estão atuando intensamente no Mundo Espiritual por ordem do Deus Supremo.<br/>\n<br/>\nComo exemplo disso, recentemente, estátuas budistas maravilhosas, que não seriam facilmente obtidas, têm chegado às minhas mãos uma após a outra. Isso ocorre porque os espíritos de seus fundadores, líderes e altos monges estão atuando no Mundo Espiritual, tentando realizar méritos.<br/>\n<br/>\nAlém disso, mesmo em relação a obras de arte não budistas, os espíritos de seus criadores ou antigos proprietários atuam para que cheguem às minhas mãos, o que considero maravilhoso, mas há um problema nisso.<br/>\n<br/>\nÉ que, na época em que esses espíritos viviam no mundo, não havia necessidade de noções econômicas,<br/>\n<br/>\nmas eles não percebem que hoje é completamente diferente e pensam que basta trazer os objetos. Por isso,<br/>\n<br/>\neu, como pessoa do Mundo Material, tenho que desembolsar uma quantia considerável de dinheiro para isso. Por isso, estou sempre dando gritos de alegria e desespero ao mesmo tempo.<br/>\n<br/>\n<br/>\nEm seguida, devo escrever sobre outra coisa como manifestação da minha posição divina, que é, como sabem, a maravilha da minha força de cura.<br/>\n<br/>\nNem é preciso dizer que, apenas colocando no peito o ideograma 'Luz', dezenas de milhares de pessoas são salvas e,<br/>\n<br/>\nmesmo a centenas ou milhares de léguas de distância, no momento da morte diante de um perigo, o milagre de ser salvo ocorre apenas orando a mim.<br/>\n<br/>\nE, em relação aos Paraísos Terrestres que estão sendo construídos atualmente em Hakone e Atami, os inúmeros milagres até hoje também são assim, mas<br/>\n<br/>\nao lembrar que o recém-adquirido Heiankyo em Kyoto também superou as difíceis condições iniciais e foi obtido suavemente em um curto período, só me resta admirar.<br/>\n<br/>\nAlém disso, a localização e o ambiente do terreno são os melhores de Kyoto, o que descobri recentemente e fiquei surpreso.<br/>\n<br/>\nÉ claro que não procurei um lugar assim desde o início; tudo aconteceu de forma completamente natural.<br/>\n<br/>\nDessa forma, desde a criação da Terra, Deus preparou tudo minuciosamente em todo o mundo para o surgimento da Igreja Messiânica (Sekaikyuseikyou), e sobre isso não há a menor margem para dúvidas.<br/>\n<br/>\nEscrevi acima o que penso, mas é difícil escrever porque parece muito autoelogio.<br/>\n<br/>\nNo entanto, se não souberem disso de antemão, os Planos Divinos que surgirão de agora em diante serão tão grandiosos que vocês não terão ideia do que se trata, por isso escrevi aqui para que tenham uma noção prévia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Sobre a Consagração do Ohikari\"",
    "publication_title_ptbr": "17 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Sobre a Consagração do Ohikari\"</font></b> (17 de julho de 1953)<br/>\n<br/>\n\"Sobre o manuscrito que estou escrevendo agora a respeito do 'Amuleto' (Nota: refere-se ao atual Ohikari), pedirei que leiam na próxima vez, mas<br/>\n<br/>\nquando eu escrevo o amuleto, escrevo o ideograma 'Luz' em um papel do tamanho de um hanshi, e levo sete segundos para escrever uma folha.<br/>\n<br/>\nRecentemente, como havia pressa, escrevi quinhentas folhas em cinquenta minutos.<br/>\n<br/>\nNormalmente, quando se escreve amuletos em uma religião, a pessoa se purifica,<br/>\n<br/>\nveste haori e hakama, prostra-se diante do altar e pede a Deus para escrever.<br/>\n<br/>\nNo entanto, como agora faz calor, eu fico sem camisa.<br/>\n<br/>\nClaro que não fico apenas de tanga (fundoshi) porque seria indecente.<br/>\n<br/>\nAlém disso, como me entedio apenas escrevendo 'Luz', sempre faço isso ouvindo rádio.<br/>\n<br/>\nE como é rápido, três pessoas me ajudam.<br/>\n<br/>\nE, às vezes, fumo um cigarro com a mão esquerda enquanto escrevo com a direita.<br/>\n<br/>\nPortanto, não parece de forma alguma que estou fazendo amuletos.<br/>\n<br/>\n<br/>\nDepois de escritos, são dobrados e agrupados em maços de trinta folhas, e eu insiro o espírito neles. Inserir esse espírito é trabalhoso.<br/>\n<br/>\nEu não coloco força alguma, mas ainda assim me canso bastante.<br/>\n<br/>\nPor isso, não posso inserir o espírito em muitos de uma vez.<br/>\n<br/>\nPara inserir o espírito uma vez, faço exatamente três pacotes, noventa unidades cada, e como levo cinco minutos para cada um, demoro cerca de quinze minutos.<br/>\n<br/>\nCom isso, já chego ao meu limite. Mais do que isso, me canso.<br/>\n<br/>\nMas apenas com isso, manifesta-se uma força superior à do raio-X, o que é algo quase sem explicação lógica.<br/>\n<br/>\nAté hoje, nesses casos, pedia-se ou orava-se a Deus,<br/>\n<br/>\nou seja, como Deus e o ser humano estavam separados, era inevitável fazer dessa forma.<br/>\n<br/>\nNo entanto, como eu tenho Deus em meu ventre, o fato de eu estar fazendo isso significa que o Deus que está em meu corpo, em meu ventre, está me usando como instrumento.<br/>\n<br/>\nPortanto, o meu braço nesses casos é como se fosse o próprio pincel.<br/>\n<br/>\nO braço é como a base que conecta o pincel e a tinta.<br/>\n<br/>\nPor isso, não há necessidade de mais nada; basta escrever, e a luz passa pelo braço, pelo pincel e entra no papel.<br/>\n<br/>\nSendo assim, é completamente diferente do que os fundadores de religiões fizeram até hoje.<br/>\n<br/>\nPortanto, seja Cristo, o Pai Celestial, ou seja, Jeová ou Zeus, eles pedem misericórdia a Deus, ou fazem esse tipo de formalidade, mas eu não tenho essa necessidade.<br/>\n<br/>\nÉ a união entre Deus e o homem, como se diz desde os tempos antigos.<br/>\n<br/>\nDeus e o homem não estão separados, estão unidos.<br/>\n<br/>\nPor isso, não faço essas formalidades.<br/>\n<br/>\nÉ por essa razão que eu não oro a Deus.<br/>\n<br/>\nEm vez de orar, eu faço com que orem.<br/>\n<br/>\nEu não dizia essas coisas até agora porque causaria mal-entendidos.<br/>\n<br/>\nDiriam que sou um megalomaníaco e que não bato bem da cabeça.<br/>\n<br/>\nPara os fiéis que me conhecem bem, tudo bem, mas para terceiros, como é algo muito transcendental, gera mal-entendidos.<br/>\n<br/>\nAlém disso, como as pessoas compreendem quando se tornam fiéis e se firmam, eu não falo muito.<br/>\n<br/>\nMas, explicando, é como acabei de dizer.<br/>\n<br/>\nEstou pensando em escrever sobre isso de forma interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Deus que Está em Mim é o Mais Elevado\"",
    "publication_title_ptbr": "27 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Deus que Está em Mim é o Mais Elevado\"</font></b> (27 de março de 1954)<br/>\n<br/>\n\"Recentemente, muitas coisas diferentes têm ocorrido no Mundo Espiritual.<br/>\n<br/>\nIsso porque, à medida que o Mundo Espiritual se torna dia, os espíritos começaram a se apressar.<br/>\n<br/>\nComo a Igreja Messiânica (Sekaikyuseikyou) foi se tornando cada vez mais clara para eles, desejando ser salvos e pedindo para trabalhar, eles me pedem de várias maneiras.<br/>\n<br/>\nEles encostam em pessoas com afinidade e falam ou fazem várias coisas.<br/>\n<br/>\nRecentemente, vários espíritos encostaram em uma jovem fiel e transmitiram mensagens.<br/>\n<br/>\nOutro dia, espíritos de pessoas que estão ativas no Mundo Material, como Molotov, Eisenhower, Mao Tsé-Tung, Nehru e outros, encostaram e pediram perdão pelos seus pecados, ofereceram ajuda futura e expressaram seus desejos. Como publiquei tudo isso na revista 'Paraíso Terrestre' (Chijo Tengoku), poderão entender ao ler.<br/>\n<br/>\nEstá escrito com muitos detalhes. O que aconteceu depois é muito interessante e, além disso, importante, por isso pedirei que leiam agora.<br/>\n<br/>\n(Relatório: Comunicações do Mundo Espiritual pedindo salvação a Meishu-Sama)<br/>\n<br/>\n<br/>\nO 'Meishu' mencionado aqui é, na verdade, o meu representante.<br/>\n<br/>\nHá vários deuses subordinados a mim que atuam como meus representantes no trabalho.<br/>\n<br/>\nEles se apresentam como eu em assuntos importantes.<br/>\n<br/>\nPortanto, não há problema em considerá-los como sendo eu.<br/>\n<br/>\nQuanto à fundadora da Tenrikyo, já falei sobre isso antes. Quando eu estava na cela da delegacia em Shizuoka, chamei vários espíritos e conversei com eles, e também conversei com a fundadora da Tenrikyo.<br/>\n<br/>\nEla pediu para ser salva, e eu disse que sim. É sobre isso que ela está falando.<br/>\n<br/>\n<br/>\nÉ mais ou menos assim.<br/>\n<br/>\nPortanto, o Deus que está em mim é o mais elevado.<br/>\n<br/>\nPor isso, como já disse antes, eu nunca orei a Deus, pois não há Deus acima de mim, então não há a quem orar.<br/>\n<br/>\nPor isso eu não oro. No entanto, como essas coisas vão ficando claras de acordo com o tempo, eu não quero dizer por mim mesmo 'Eu sou o Messias' ou coisas do tipo.<br/>\n<br/>\nOu seja, mostrar através dos fatos, fazer com que compreendam 'É verdade' através da força e dos resultados, isso é o verdadeiro.<br/>\n<br/>\n<br/>\nSobre isso, no dia 22, véspera do culto, a jovem esposa de um homem que trabalha diretamente comigo, que estava com a mente um pouco estranha no ano passado, foi completamente curada por mim.<br/>\n<br/>\nMas como ainda restava um pouco, com um nódulo ao redor do pescoço, eu disse para ela vir de vez em quando e tenho ministrado Johrei duas ou três vezes por mês.<br/>\n<br/>\nEntão, no dia 22, quando fui ministrar Johrei, ela começou a derramar lágrimas e a chorar, as lágrimas não paravam de cair e ela mal conseguia falar.<br/>\n<br/>\nDepois de um tempo, quando ela voltou ao normal, perguntei e era Cristo.<br/>\n<br/>\nCristo havia sofrido muito por um longo tempo, e ao encostar nessa senhora e receber Johrei, foi curado.<br/>\n<br/>\nOu seja, era o sofrimento das feridas de quando foi crucificado.<br/>\n<br/>\nComo isso foi completamente curado, ele disse estar muito grato, ou seja, eram lágrimas de alegria.<br/>\n<br/>\nAlém disso, o fato de poder encontrar o seu mais querido Pai Celestial foi a maior alegria possível. Foram essas duas lágrimas de alegria que rolaram.<br/>\n<br/>\nPensando bem, mesmo uma pessoa como ele não conseguiu curar um obstáculo físico como esse.<br/>\n<br/>\nSendo assim, acredito que Cristo também atuará grandemente no exterior a partir de agora.<br/>\n<br/>\nOs fiéis compreendem bem isso, mas se os fiéis cristãos ou budistas ouvirem, provavelmente se sentirão como se tivessem sido enganados por uma raposa.<br/>\n<br/>\nProvavelmente pensarão: 'Então o alvo das minhas orações era assim?'<br/>\n<br/>\nMas isso será compreendido rapidamente.<br/>\n<br/>\nPor que digo isso? Porque Cristo, Sakyamuni, Maomé e outros até hoje não conseguiam curar doenças fazendo assim (impondo as mãos),<br/>\n<br/>\ne, além disso, não conseguiam criar pessoas que curassem doenças fazendo assim. Portanto, através da força, pode-se imaginar.<br/>\n<br/>\nPor isso, eu não quero dizer coisas grandiosas sobre mim mesmo, então não digo, mas<br/>\n<br/>\nà medida que o tempo passa, essas coisas vão sendo comprovadas, e não haverá como não compreenderem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Estado de União entre Deus e o Homem\"",
    "publication_title_ptbr": "27 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Estado de União entre Deus e o Homem\"</font></b> (27 de janeiro de 1954)<br/>\n<br/>\n(Após a leitura do Ensinamento \"A Relação entre Deus e Eu\")<br/>\n<br/>\n\"Por essas razões, a força aumentou muito e está muito bom.<br/>\n<br/>\nEm compensação, às vezes há coisas difíceis ou problemáticas.<br/>\n<br/>\nQuando a ordem das coisas que faço está errada, Deus me chama a atenção, ou melhor, o meu Deus chama a atenção, e às vezes me sinto um pouco mal.<br/>\n<br/>\nAnteontem, o professor de cerimônia do chá veio... eu não aprendo a cerimônia do chá, apenas bebo quando preparam... e veio me avisar que os preparativos na sala de chá estavam prontos.<br/>\n<br/>\nEntão, o vendedor de utensílios de chá estava lá.<br/>\n<br/>\nA minha esposa pensou em oferecer chá também ao vendedor, então ele estava na sala.<br/>\n<br/>\nEle estava bem ao meu lado; eu bebi primeiro e, em seguida, o vendedor bebeu.<br/>\n<br/>\nNesse momento, de repente me senti mal e não consegui ficar parado.<br/>\n<br/>\nNa hora não percebi, mas levantei-me imediatamente e saí da sala.<br/>\n<br/>\nEntão entendi: 'Ah, foi porque bebi o mesmo chá ao lado do vendedor de utensílios.'<br/>\n<br/>\nEspiritualmente, há uma diferença tão grande assim...<br/>\n<br/>\nNesse momento, o meu espírito é rebaixado.<br/>\n<br/>\nPor isso sinto aflição.<br/>\n<br/>\nEssas coisas acontecem de vez em quando. Se eu me descuidar, sofro aflições inesperadas e várias outras coisas.<br/>\n<br/>\nAs pessoas de casa também vão se acostumando aos poucos, mas sobre isso de agora, a minha esposa também soube pela primeira vez e decidimos tomar cuidado daqui para frente.<br/>\n<br/>\n<br/>\nO interessante é que, depois do incidente de Shizuoka, eu não sou mais como antes... antes, dependendo do assunto, quando eu não sabia, consultava a Deus para fazer,<br/>\n<br/>\nmas agora, se eu fizer isso, sou ensinado o oposto.<br/>\n<br/>\nQuando percebi isso depois e consultei a Deus, Ele disse: 'Não há mais necessidade, essa maneira de fazer está errada.'<br/>\n<br/>\nOu seja, o que era indireto tornou-se direto, e como entendi isso, parei de fazer.<br/>\n<br/>\nComo isso não existia até agora, havia muitas coisas como receber avisos de Deus ou consultar a Deus, mas isso é porque Deus era indireto.<br/>\n<br/>\nOu seja, a união entre Deus e o homem significa que não há separação.<br/>\n<br/>\nTornou-se a mesma coisa.<br/>\n<br/>\nHá pontos muito bons, e até me acostumar, acontecem coisas como a que acabei de contar, mas vou me acostumando aos poucos.<br/>\n<br/>\nPortanto, mesmo o que me vem à mente de repente, acaba sendo o correto.<br/>\n<br/>\nSeja na construção do Paraíso Terrestre ou em várias outras coisas, se for um jardim, já me vem à mente e vejo a cena de como deve ser a forma.<br/>\n<br/>\nQuando digo que vejo, não é que vejo a forma física, mas vejo espiritualmente.<br/>\n<br/>\nPor isso é muito simples. De certa forma, não tem graça.<br/>\n<br/>\nPensar como antes tem mais graça.<br/>\n<br/>\nPor isso, agora o Paraíso Terrestre de Atami, o Museu de Arte, etc., já estão prontos na minha mente.<br/>\n<br/>\nAté a decoração dos quartos já está pronta, então sinto que não tem graça e fico pensando no próximo passo, mas seria cedo demais e seria estranho.<br/>\n<br/>\nProvavelmente nunca existiu uma pessoa com esse tipo de sentimento até hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinzin2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Bola de Luz no Ventre de Meishu-Sama\"",
    "publication_title_ptbr": "23 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Bola de Luz no Ventre de Meishu-Sama\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\n\"Além disso, a bola de luz no meu ventre está ficando bem grande.<br/>\n<br/>\nEla está crescendo cada vez mais, e quando se tornar grande a nível mundial, será o Mundo de Miroku.<br/>\n<br/>\nAntes que cresça a esse ponto, as pessoas más serão eliminadas.<br/>\n<br/>\nPor enquanto, o tamanho atual é mais ou menos o tamanho deste salão, mas ela continuará crescendo cada vez mais.<br/>\n<br/>\nIsso significa que o elemento fogo aumentará e a purificação se tornará verdadeiramente forte.<br/>\n<br/>\nEntão, naturalmente, surgirá a distinção entre o bem e o mal.<br/>\n<br/>\n<br/>\nSabendo disso e observando o mundo, daqui a uns dois ou três anos, as coisas ficarão bem claras.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Heróis do Bem e Heróis do Mal\"",
    "publication_title_ptbr": "25 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Heróis do Bem e Heróis do Mal\"</font></b> (Publicado em 25 de junho de 1952)<br/>\n<br/>\n\"Desde os tempos antigos, em cada época e em cada povo, surgiram inúmeros heróis, bravos guerreiros, santos, grandes homens, etc. Ao analisarmos friamente os feitos dessas pessoas que se destacaram, podemos dividi-las basicamente em dois tipos.<br/>\n<br/>\nO primeiro tipo é o dos heróis e bravos guerreiros que chamaram a atenção das pessoas e deixaram grandes feitos na história, e a maioria deles agia no estilo de não escolher os meios para atingir os fins.<br/>\n<br/>\nE quanto maior era a sua ambição, sem exceção, recorriam ao meio cruel da guerra.<br/>\n<br/>\nFalando sem rodeios, eram assassinos e ladrões em grande escala e, rigorosamente falando, eram grandes figuras do mal.<br/>\n<br/>\nPor outro lado, em oposição a isso, há pessoas veneráveis que abominavam os meios malignos e, movidas puramente pelo amor e pela misericórdia, tentaram salvar a humanidade da infelicidade, sem se arrependerem mesmo que sacrificassem as próprias vidas.<br/>\n<br/>\nOu seja, estes são os heróis do bem, que até hoje brilham resplandecentes na história,<br/>\n<br/>\nsendo alvo de profunda veneração e adoração por muitos homens e mulheres de bem, mesmo após o passar de vários séculos,<br/>\n<br/>\ne é de conhecimento geral que muitos se convertem aos seus ensinamentos.<br/>\n<br/>\nPortanto, se os primeiros são heróis do mal, os últimos podem ser chamados de heróis do bem. No entanto, em relação aos méritos deixados por ambos para a humanidade, há pontos difíceis de se julgar de forma uniforme, pois os Planos de Deus são profundos e totalmente insondáveis pela sabedoria humana.<br/>\n<br/>\n<br/>\nA propósito, em relação aos Solos Sagrados de Atami e Hakone que estou construindo atualmente, a maioria das pessoas que os veem, principalmente os não fiéis, diz: 'O mestre é parecido com Hideyoshi'. Então, eu respondo o seguinte.<br/>\n<br/>\nDe fato, ao verem a forma como realizo projetos audaciosos, construindo jardins e arquiteturas em grande escala, podem pensar assim, mas a essência é completamente diferente.<br/>\n<br/>\nIsso porque Hideyoshi, de fato, realizou empreendimentos em grande escala, como paisagismo e arquitetura, e ordenou a Rikyu que aperfeiçoasse a cultura do gosto japonês, especialmente a cerimônia do chá, que coloriu a cultura artística do período Momoyama, deixando inúmeros méritos dignos de louvor. No entanto,<br/>\n<br/>\na força que lhe permitiu realizar isso foi, afinal, obtida através da guerra, portanto, falando abertamente, não se pode negar que foi um roubo e assassinato em grande escala.<br/>\n<br/>\nClaro que ele foi um gênio heroico inigualável, especialmente dotado de inteligência, e sua grande habilidade administrativa não tem paralelos, mas, no fim das contas, ele ainda era um herói do mal.<br/>\n<br/>\n<br/>\nConta-se que, quando Ishikawa Goemon foi capturado, ele retrucou dizendo que ele próprio era um ladrãozinho insignificante, incomparável a Sua Alteza Taiko (Hideyoshi), e que Sua Alteza não passava de um grande ladrão que roubou o país inteiro. Acredito que há certa razão nisso.<br/>\n<br/>\nO próximo a surgir foi Ieyasu, mas, rigorosamente falando, ele roubou o país de Hideyoshi, ou seja, roubou o que já havia sido roubado, portanto, também pode ser chamado de herói do mal.<br/>\n<br/>\nNo entanto, em relação aos heróis do bem, não há o menor ponto a ser criticado, mas isso não significa que possamos elogiá-los totalmente.<br/>\n<br/>\nIsso porque os heróis do bem certamente salvaram a humanidade e tiveram grandes méritos, mas a maioria deles limitou-se à atividade espiritual.<br/>\n<br/>\nO aspecto material foi realmente negligenciado, e entre eles, o que se pode notar é apenas o fato de Sakyamuni ter construído o mosteiro Jetavana (Gion Shoja) enquanto vivo, o Bodhisattva Dharmakara ter construído a Terra Pura da Suprema Felicidade (Gokuraku Jodo), e o Príncipe Shotoku ter gerado a arte budista; além disso, parece não haver nada digno de nota.<br/>\n<br/>\nDe fato, isso também se deveu ao fato de a época ser incivilizada, mas é certo que não houve um único grande homem que manifestasse força tanto no aspecto material quanto no espiritual a ponto de mover o mundo.<br/>\n<br/>\nPensando assim, as pessoas grandiosas até hoje dividiam-se em heróis materiais e heróis espirituais.<br/>\n<br/>\n<br/>\nNo entanto, no meu caso, pode-se dizer que sou um ser humano que não pende para nenhum dos lados, possuindo ambos.<br/>\n<br/>\nOu seja, espiritualmente sou do tipo herói do bem, e materialmente sou do tipo herói do mal, mas este último é apenas a aparência do mal no aspecto material, sendo o conteúdo completamente diferente.<br/>\n<br/>\nE, por enquanto, não há problema em comparar o que estou construindo a Hideyoshi, mas, eventualmente, não será algo pequeno assim, e é certo que expandirei o modelo de Hideyoshi a nível mundial.<br/>\n<br/>\nIsso porque Deus já havia preparado tudo minuciosamente há dezenas de milhares de anos, e agora isso está se concretizando passo a passo.<br/>\n<br/>\nPortanto, é estranho eu mesmo dizer isso, mas basta que me considerem um tipo de grande herói que nunca existiu desde a criação do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Herói da Paz\"",
    "publication_title_ptbr": "11 de março de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Herói da Paz\"</font></b> (Publicado em 11 de março de 1953)<br/>\n<br/>\n\"Hoje em dia, apenas ao ouvir a palavra herói, qualquer pessoa sente algum tipo de veneração, mas, por outro lado, não sou apenas eu que sinto algo mal resolvido em relação a isso.<br/>\n<br/>\nIsso porque surge um toque de tristeza. Sem precisar pensar muito, mesmo observando os feitos dos heróis que aparecem na história, como todos sabem,<br/>\n<br/>\npor trás da forma brilhante como eles atuaram no palco da história, sacrificaram as massas de sua época para o próprio benefício e causaram danos terríveis, cujos pecados não podem ser apagados.<br/>\n<br/>\nApesar disso, por outro lado, há também um aspecto pelo qual nós podemos ser gratos.<br/>\n<br/>\nÉ o quanto os roteiros criados por eles, que vemos hoje na literatura, no teatro, no cinema, etc., nos divertem.<br/>\n<br/>\nDeixando isso de lado, parece que no mundo as pessoas confundem heróis com grandes homens.<br/>\n<br/>\nIsso porque, mesmo os três grandes santos, Cristo, Sakyamuni e Maomé, embora sejam sem dúvida grandes homens, não são heróis.<br/>\n<br/>\nIsso pode ser compreendido apenas pensando um pouco em suas realizações.<br/>\n<br/>\nNem é preciso dizer que eles, como santos, tentaram salvar a humanidade puramente de forma espiritual, mas<br/>\n<br/>\nao contrastar isso com a ciência, a criação da cultura deslumbrante que vemos hoje é, sem dúvida, obra da ciência, mas isso é o que aparece na superfície, e não se deve ignorar a atividade dos religiosos em outro aspecto.<br/>\n<br/>\nApesar disso, talvez por ser invisível aos olhos, esse aspecto não recebeu muita atenção.<br/>\n<br/>\nPelo contrário, ambos foram erroneamente considerados opostos, e não se sabe o quanto isso causou a infelicidade da humanidade.<br/>\n<br/>\nNo entanto, o fato é que a matéria e o espírito, a frente e o verso, o Yang e o Yin, atuando em conjunto, fizeram a civilização progredir e se desenvolver até o estado atual, e isso, é claro, foi o Plano do Deus Supremo.<br/>\n<br/>\nE, falando do ponto de vista humano, o aspecto material foi mérito dos heróis e cientistas, e o aspecto espiritual foi mérito dos santos religiosos.<br/>\n<br/>\n<br/>\nNo entanto, embora a civilização tenha se desenvolvido dessa forma até agora, não se pode mais depositar expectativas além disso, pois é o impasse da civilização.<br/>\n<br/>\nDe fato, como se pode ver pelo aumento constante da infelicidade e ansiedade da humanidade, se continuarmos assim, não se tem ideia de quando o mundo de paz e felicidade, que é o ideal da humanidade, se concretizará.<br/>\n<br/>\nPortanto, é desnecessário dizer que, através de um grande salto da civilização atual, devemos construir uma civilização de nível ainda mais elevado.<br/>\n<br/>\nMas, felizmente, esse tempo chegou.<br/>\n<br/>\nOu seja, Deus me fez conhecer claramente a sua essência e também me concedeu uma grande força, e agora comecei a colocá-la em prática.<br/>\n<br/>\nDizer isso pode parecer muito grandioso e surpreendente, e podem pensar que é autoelogio, mas como é a verdade, não há o que fazer. Mais do que qualquer coisa, se observarem atentamente a transição do mundo daqui para frente e o meu trabalho que a acompanha, compreenderão que as minhas palavras não são falsas.<br/>\n<br/>\n<br/>\nVoltando ao assunto anterior, o que eu gostaria de dizer um pouco mais sobre ciência e religião é que as religiões até hoje têm uma base do Pequeno Veículo (Shojo).<br/>\n<br/>\nOu seja, as palavras de nenhum fundador eram tão profundas. Mais do que qualquer coisa, isso pode ser visto pelo fato de haver muitas ilusões e não se conseguir obter a verdadeira paz de espírito (Anshin Ritsumei).<br/>\n<br/>\nIsso também era inevitável devido à época, mas eu fui informado pelo Deus Supremo até a essência absoluta e infinita.<br/>\n<br/>\nNo entanto, como não me é permitido pregar isso agora, escreverei apenas até certo ponto.<br/>\n<br/>\nSobre isso, como se pode ver observando todas as religiões estabelecidas, os seus métodos de salvação são basicamente dois: as escrituras sagradas através das letras e os sermões através das palavras.<br/>\n<br/>\nAlém disso, têm como principais atividades o desenvolvimento de montanhas e terras, e deixaram como legado construções, obras de arte religiosas, etc. Ao analisar profundamente, acredito que não possuem força suficiente para liderar o mundo no futuro.<br/>\n<br/>\n<br/>\nAqui devo escrever sobre mim. Como é sabido, atualmente escolhi lugares de beleza cênica em três locais no Japão: Hakone, Atami e Kyoto, e, embora em pequena escala, estou construindo modelos do Paraíso Terrestre.<br/>\n<br/>\nO seu conceito inclui um paraíso que harmoniza as características do Japão e do exterior, grandes jardins que incorporam a beleza da natureza, palácios de arte, construções religiosas de estilo inovador, além de me dedicar à iluminação revolucionária da medicina e da agricultura.<br/>\n<br/>\nAlém disso, através de inúmeros milagres surpreendentes, faço com que todas as pessoas reconheçam a existência de Deus, expandindo a linha de ensinamentos através de métodos nunca antes trilhados.<br/>\n<br/>\nÉ claro que tudo isso são coisas que não existiam em nenhuma religião, e esta é a importante base do Plano Divino para o mundo perfeito da Verdade, do Bem e do Belo.<br/>\n<br/>\nO que quero dizer em seguida é sobre os vários empreendimentos construtivos da nossa Igreja no futuro, cujos projetos até o fim já estão prontos na minha cabeça, apenas aguardando o momento.<br/>\n<br/>\nEmbora se concretizem gradativamente com o passar do tempo, serão em uma escala inimaginável, sendo, por assim dizer, a criação de um mundo de nova civilização. Por isso, a nossa Igreja não é uma religião, não sendo possível sequer dar-lhe um nome adequado.<br/>\n<br/>\nAlém disso, como tudo tem ocorrido exatamente conforme a revelação divina até hoje, eu mesmo estou surpreso com a sua precisão.<br/>\n<br/>\nMais do que qualquer coisa, como se pode ver pela história da nossa Igreja, ela iniciou como religião em agosto de 1947, portanto, em apenas seis anos, alcançou o maravilhoso desenvolvimento que vemos hoje.<br/>\n<br/>\nSe, durante esse período, mesmo enfrentando a opressão das autoridades, a incompreensão dos jornalistas e vários obstáculos, chegou a esse ponto, não se pode pensar que seja obra humana.<br/>\n<br/>\nÉ claro que, de agora em diante, continuará avançando conforme o programa estabelecido por Deus, e<br/>\n<br/>\neventualmente a cortina do grande teatro divino com o mundo como palco será aberta. Apenas de pensar nisso, há um interesse profundo, e milagres surpreendentes continuarão a ocorrer um após o outro,<br/>\n<br/>\ncenas que farão o sangue ferver e a carne vibrar se desenrolarão, por isso, peço que aguardem com os olhos bem abertos.<br/>\n<br/>\nEm suma, eu considero a mim mesmo como o herói da paz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]