[
  {
    "source_file": "yuurei1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Espíritos Heroicos de Attu\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Espíritos Heroicos de Attu\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Nesta obra, recentemente ocorreu um fenômeno espiritual tão maravilhoso que supera todos os fenômenos espirituais que já vivenciei.<br/>\n<br/>De forma vívida, uma multidão de dois mil espíritos heroicos realizou diversas atividades, o que chamou a atenção dos olhos e ouvidos de muitos soldados.<br/>\n<br/>Em um artigo publicado em vários jornais, contendo a declaração do Chefe do Departamento de Informação do Exército, Yahagi,<br/>\n<br/>ele afirma claramente que não há outra maneira de pensar senão que foram os espíritos heroicos que fizeram isso.<br/>\n<br/>Portanto, se houver alguém que ainda negue a existência do espírito diante de um fato tão evidente,<br/>\n<br/>não seria exagero dizer que essa pessoa não é um japonês, ou melhor, não é uma pessoa culta, mas sim um bárbaro incivilizado.<br/>　<br/>Apresento aqui o referido artigo.<br/>\n<br/>\n<br/>\n<br/>Publicado no jornal Mainichi Shimbun em 23 de agosto de 1943<br/>\n<br/>\n<b><font size=\"+1\">As Almas Permanecem no Extremo Norte e Protegem a Retirada do Exército Imperial - Ah, os Dois Mil Espíritos Heroicos de Attu</font></b><br/>\n<br/>\n<br/>Nossas tropas de guarnição na Ilha de Kiska concluíram a retirada no final de julho sem perder um único soldado, conforme anunciado pelo Quartel-General Imperial, e estão assumindo corajosamente novas missões.<br/>\n<br/>O fato de que esta retirada foi totalmente favorecida pelo clima e pelas condições meteorológicas não é nada menos que a proteção divina e o auxílio dos céus ao Exército Imperial, que luta bravamente para cumprir a missão da guerra santa.<br/>\n<br/>A Marinha dos EUA não apenas realizou bombardeios e ataques de artilharia às cegas contra a ilha deserta após a retirada,<br/>\n<br/>mas também acabou atacando a si mesma, realizando ataques desorientados por mais de duas semanas, o que a própria Marinha dos EUA revelou e anunciou publicamente, mostrando sua farsa.<br/>\n<br/>O Major-General Yahagi, do Departamento de Informação do Exército do Quartel-General Imperial, declarou no dia 23: 'Foi uma retirada que parece verdadeiramente mística.<br/>\n<br/>Mesmo pelas informações das tropas retiradas, parece inegável que os espíritos heroicos dos bravos soldados que pereceram honrosamente na Ilha de Attu permaneceram com suas almas no extremo norte e,<br/>\n<br/>como uma tropa de espíritos heroicos, desafiaram as forças americanas.' Com essa premissa,<br/>\n<br/>ele relatou os seguintes fenômenos místicos que ocorreram na época:<br/>\n<br/>'Pode-se dizer que os soldados americanos que fugiram e se autodestruíram diante dos espíritos heroicos em combate são verdadeiramente mortos que receberam punição divina.<br/>\n<br/>O primeiro fato ocorreu em 26 de julho. As ondas de rádio da guarnição da Ilha de Kiska detectaram massas de ferro se aproximando mutuamente vindas do leste<br/>\n<br/>e também do noroeste.<br/>\n<br/>De repente, em meio ao denso nevoeiro, o som estrondoso de dezenas de disparos de artilharia ecoou.<br/>\n<br/>E logo, junto com o som dos canhões, a detecção das massas de ferro desapareceu.<br/>\n<br/>Isso prova cientificamente que a frota inimiga atacou a si mesma e sofreu grandes danos mútuos. Na época, as tropas de Kiska<br/>\n<br/>acreditavam que esse fenômeno era uma batalha de encontro entre a frota japonesa e a frota inimiga no mar, travando uma luta mortal de aniquilação mútua em meio às ondas agitadas e ao denso nevoeiro do Mar do Norte.<br/>\n<br/>No entanto, nossos navios de guerra apareceram majestosamente em Kiska logo depois.<br/>\n<br/>O Exército Imperial ficou tão surpreso com essa visão na época.<br/>\n<br/>Além disso, quando nossa frota entrou no porto, os inimigos no mar e no ar que estavam em patrulha e vigilância haviam recuado para longe, no nordeste,<br/>\n<br/>e a situação era de que não havia sequer um vislumbre de sombra inimiga nas proximidades.<br/>\n<br/>Não podemos deixar de concluir que foram as almas de Attu que realizaram manobras no mar, atraindo a frota inimiga, fazendo-a cair em ilusão<br/>\n<br/>e encenando a tragédia de atacarem a si mesmos.<br/>\n<br/>\n<br/>O segundo fato é que nossa frota chegou em um certo dia no final de julho, em plena luz do dia,<br/>\n<br/>e na época o denso nevoeiro descia a uma altura de cinco a sete metros acima do mar,<br/>\n<br/>enquanto a visibilidade da superfície do mar estava perfeitamente clara nesse intervalo.<br/>\n<br/>Durante esse tempo, foi possível agir livremente, e a superfície do mar do Norte, que costuma ter ondas agitadas, estava tão calma quanto a Baía de Tóquio.<br/>\n<br/>Isso era algo que não constava nos diários meteorológicos ou nos diários de campanha em mais de um ano de experiência na Ilha de Attu,<br/>\n<br/>e por isso nossa operação foi realizada de forma rápida e silenciosa.<br/>\n<br/>Todos os oficiais e soldados acreditam que isso é resultado de uma operação conjunta dos espíritos heroicos de seus companheiros de armas.<br/>\n<br/>\n<br/>O terceiro fato é que, após todos terem embarcado e partido dessa maneira, toda vez que passavam pelo mar ao sul da Ilha de Attu, houve soldados que viram oficiais e soldados em pequenos barcos<br/>\n<br/>acenando com a bandeira do Japão (Hinomaru) para nos despedir em nossa retirada,<br/>\n<br/>e também há muitos oficiais e soldados que ouviram vozes gritando 'Banzai' através do nevoeiro, muito além da Ilha de Attu.<br/>\n<br/>Entre os oficiais e soldados das tropas retiradas, há muitos que acreditam sinceramente que a Ilha de Attu foi posteriormente recapturada por nossas tropas,<br/>\n<br/>que nossa guarnição continua a defendê-la e que eles iriam abrigar as tropas de Kiska.<br/>\n<br/>Acredita-se que mais de dois mil espíritos heroicos deram cobertura às nossas tropas.<br/>\n<br/>\n<br/>O quarto fato é que, a partir do final de julho, não restou nada em Kiska, nem mesmo cães militares ou pombos,<br/>\n<br/>mas em seu lugar, a tropa de espíritos heroicos de Attu desembarcou e atormentou as forças americanas.<br/>\n<br/>Isso porque as forças americanas atacaram essa tropa de espíritos heroicos por mais de uma semana,<br/>\n<br/>e, além disso, de acordo com o anúncio oficial do lado americano, o dia 8 de agosto foi o último dia de contra-ataque do exército japonês,<br/>\n<br/>e eles até disseram que houve um contra-ataque de nossa artilharia antiaérea, o que seria impossível de existir,<br/>\n<br/>a ponto de haver aviões inimigos que fizeram pousos forçados. Não podemos deixar de dizer que eles foram atormentados por nossas almas heroicas.<br/>\n<br/>Recentemente, soldados americanos que defendem a Ilha de Guadalcanal foram acometidos por uma doença misteriosa, matando ou ferindo seus colegas devido a esgotamento nervoso,<br/>\n<br/>e há casos de motins onde dizem que, não importa a recompensa que recebam, já estão fartos de defender a Ilha de Guadalcanal.<br/>\n<br/>Nossas almas heroicas estão protegendo o Império, não importa em que terra estejam.'<br/>\n<br/>\n<br/>\n<br/>Em seguida, outro exemplo é um artigo como o seguinte, publicado no jornal Mainichi em 15 de setembro de 1943.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Ó Espíritos Heroicos Cujas Almas Permanecem, Eu Realmente Vi a 'Marcha Fantasma' - O Relato de um Sentinela em Certa Noite</font></b><br/>\n<br/>Uma certa ilha na linha de frente do sul fica a apenas trinta minutos de avião de distância do inimigo.<br/>\n<br/>À frente, há ilhas grandes e pequenas de um verde intenso espalhadas, uma paisagem que lembra o Mar Interior de Seto.<br/>\n<br/>A praia em que pisamos é de areia branca que brilha sob a luz do sol deslumbrante, típica dos mares do sul.<br/>\n<br/>Em uma estrada ao longo da costa, sentinelas vigiam constantemente a superfície do mar e o céu.<br/>\n<br/>À frente do sentinela, após a praia de areia branca, há o mar azul-celeste.<br/>\n<br/>Nesta praia, cadáveres inimigos e, às vezes, cadáveres de tropas aliadas chegam à costa.<br/>\n<br/>Em uma noite sem lua, das dez à meia-noite, ou seja, quando o Cruzeiro do Sul, que estava deitado, se ergue reto e se torna uma verdadeira cruz,<br/>\n<br/>o sentinela que estava de serviço, após ser substituído, relatou ao sargento comandante da guarda.<br/>\n<br/>'Nenhuma anormalidade durante a guarda, apenas cerca de um pelotão de tropas do Exército passou pela praia de areia com a bandeira militar à frente.'<br/>\n<br/>A passagem de uma pequena tropa carregando a bandeira militar a essa hora é uma história extremamente bizarra.<br/>\n<br/>'Ei, você não estava sonhando?'<br/>\n<br/>'Não há engano. Não consegui ver claramente, mas com certeza ouvi o som de passos esmagando a areia, com a bandeira militar à frente.'<br/>\n<br/>Então, outro soldado também começou a dizer que já tinha visto uma tropa assim.<br/>\n<br/>Ele disse que também foi em uma noite escura como a de hoje, e mais ou menos na mesma hora.<br/>\n<br/>O comandante da guarda negou, dizendo que devia ser uma ilusão.<br/>\n<br/>No dia seguinte, após o fim do turno, ele contou essa história aos sargentos colegas.<br/>\n<br/>Todos riram e não deram importância.<br/>\n<br/>\n<br/>No entanto, foi naquela mesma noite.<br/>\n<br/>Outro soldado que estava de sentinela na mesma hora fez um relato semelhante.<br/>\n<br/>E não foi apenas um. Três pessoas afirmaram que certamente viram aquela figura, mesmo que vagamente, e ouviram o som de passos na areia branca.<br/>\n<br/>Todos ficaram arrepiados, como se tivessem levado um banho de água fria, e ficaram em silêncio.<br/>\n<br/>Esse boato se espalhou gradualmente e chegou aos ouvidos do comandante.<br/>\n<br/>O comandante não disse nada, ergueu uma lápide com o nome de uma certa tropa escrito nela e ofereceu uma oração silenciosa junto com todos os seus subordinados.<br/>\n<br/>Nós não entendemos bem, mas oramos em silêncio.<br/>\n<br/>Depois disso, essa tropa fantasma nunca mais apareceu.<br/>\n<br/>Provavelmente, era uma tropa que realizou uma operação de desembarque nesta ilha, ou uma tropa que estava em um navio afundado pelos odiosos americanos ao largo desta costa.<br/>\n<br/>Eles haviam se tornado almas e continuavam a marchar.<br/>\n<br/>A marcha das almas! Isso deve estar continuando no norte e no sul.' (Do livro 'A Medicina de Amanhã - Volume 3')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]