[
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cadáveres e Gatos\"",
    "publication_title_ptbr": "21 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cadáveres e Gatos\"** (21 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"As pessoas não gostam de aproximar gatos de pessoas mortas. Haveria algum significado espiritual nisso? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não há nenhum significado em especial.\n\nDizem que se houver um gato, o morto começa a se mover. Pode até ter havido casos assim, mas como não tem grande significado, não há problema.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Por que o corpo de uma pessoa que ingressou na fé continua muito quente mesmo após a morte?\"\n\n**Orientação de Meishu-Sama**\n\"Isso ocorre porque, ao ingressar na fé, a pessoa muda espiritualmente e seu espírito se torna quente.\n\nO elemento fogo aumenta.\n\nEsse elemento fogo permanece mesmo após a morte, quando o espírito se retira. [...]\n\nEstar quente é um símbolo de amor.\n\nCostumamos dizer que uma pessoa é fria ou que transmite uma sensação calorosa, não é?\n\nO elemento fogo é gerado pelo espírito de amor, e o centro de manifestação do amor é o coração.\n\nComo escrevi em um livro anterior, o coração absorve o elemento fogo do Mundo Espiritual.\n\nUma pessoa calorosa tem um coração forte e absorve muito calor. Quando a absorção de calor é grande, a vitalidade dos pulmões se torna vigorosa.\n\nOs pulmões representam a água, e a água, através do fogo, transforma-se em vapor e entra em atividade. [...]\n\nQuando está frio, um dia nublado é mais quente do que um dia ensolarado. Isso ocorre porque, em dias nublados, há mais umidade, fazendo com que o elemento fogo atue mais intensamente.\n\nComo eu tenho muito elemento fogo, mesmo que eu tome um banho morno, fico com muito calor por uma ou duas horas depois de sair.\n\nMesmo no frio do inverno, fico apenas com uma toalha sobre os ombros por uma ou duas horas após o banho.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"",
    "publication_title_ptbr": "10 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"** (Publicado em 10 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Parece que o corpo de uma pessoa que ingressou na fé e faleceu continua muito quente mesmo após a morte. Por que isso acontece?\"\n\n**Orientação de Meishu-Sama**\n\"Ao ingressar na fé, a pessoa se torna diferente espiritualmente.\n\nO elemento fogo aumenta e o espírito se torna quente.\n\nPor isso, mesmo que a pessoa morra e o espírito se retire, o calor permanece.\n\nO calor é o amor.\n\nCostuma-se dizer que uma pessoa é calorosa ou que é uma pessoa fria. Isso se deve ao elemento fogo, ou seja, provém do espírito de amor.\n\nSe o coração for forte, ele absorve muito elemento fogo do Mundo Espiritual, e quando o elemento fogo aumenta, a vitalidade dos pulmões se torna vigorosa.\n\nÉ exatamente como a relação entre uma caldeira e o vapor. É por esse motivo que a tuberculose pulmonar é comum em pessoas frias e racionais.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Motivo Pelo Qual os Fiéis Continuam Quentes Mesmo Após a Morte\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Parece que o corpo de uma pessoa que ingressou na fé e faleceu continua muito quente mesmo após a morte. Por que isso acontece?\"\n\n**Orientação de Meishu-Sama**\n\"Ao ingressar na fé, a pessoa muda espiritualmente.\n\nComo o elemento fogo aumenta, o espírito se torna mais denso.\n\nMesmo após a morte, isso permanece no corpo físico, mantendo-o quente.\n\nO fato de o cadáver não enrijecer também se deve à grande quantidade de elemento fogo.\n\nSentir calor ao se aproximar de uma pessoa de alta virtude também se deve à abundância de elemento fogo.\n\nEm outras palavras, é porque o afeto cria o elemento fogo.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa da Rigidez do Cadáver é a Grande Quantidade de Pecados\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Causa da Rigidez do Cadáver é a Grande Quantidade de Pecados\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, quando uma pessoa falece recebendo o Johrei, não ocorre o rigor mortis e o cadáver fica macio e com um certo calor.\n\nNo entanto, o que significa quando, raramente, alguém enrijece após a morte?\"\n\n**Orientação de Meishu-Sama**\n\"É porque o espírito tem muitos pecados.\n\nTambém ocorre porque a força de quem ministrou o Johrei foi insuficiente e não conseguiu eliminar totalmente as máculas.\n\nSe entoar a Oração (Amatsu-Norito) e os Salmos (Zanka) várias vezes e ministrar o Johrei, na maioria das vezes, o corpo amolece.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Johrei no Cadáver\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Johrei no Cadáver\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um ministro que ingressou na fé em maio do ano passado faleceu de tuberculose pulmonar. Após a morte, o cadáver enrijeceu e tivemos dificuldades na hora de colocá-lo no caixão.\n\nAté agora, sempre que ministrávamos Johrei, qualquer pessoa ficava macia. Desta vez, experimentei pela primeira vez um caso em que o corpo não amoleceu. Qual seria a causa disso?\"\n\n**Orientação de Meishu-Sama**\n\"É raro, não é?\n\nGeralmente, se ministrar Johrei, o corpo sempre amolece.\n\nIsso deve ter um motivo muito forte.\n\nOu é um pecado muito grande, ou há um remédio muito forte solidificado. É uma dessas duas opções.\n\nNesses casos, deve-se ministrar bastante Johrei na cabeça, mas casos assim devem ser um em dez mil.\n\nNormalmente, apenas com uma ministração, a situação já melhora bastante.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Tocar em Cadáveres\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Tocar em Cadáveres\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma pessoa com sensibilidade colocou a mão sobre um falecido e, a partir de então, perdeu a sensibilidade por um tempo,\n\ndepois, voltou a sentir 'pulsar' novamente. Qual é o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"Mas por que fez isso?\n\nNão há necessidade de colocar a mão em uma pessoa morta.\n\nNão se deve tocar diretamente em um cadáver.\n\nIsso deve ter sido uma advertência de Deus.\n\nAfinal, como se diz 'impureza da morte', trata-se de uma impureza espiritual.\n\nQuando o espírito se retira e resta apenas o corpo físico, ele se torna uma matéria diferente do ser humano.\n\nAntigamente, as pessoas eram muito rigorosas em relação à 'impureza da morte'.\n\nEm contrapartida, o Johrei é algo sagrado. Ao ministrar o Johrei, você está atuando como representante de Deus.\n\nColocar a mão enquanto a impureza da morte não foi removida não é bom.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Autópsia de Cadáveres é Absolutamente Proibida\"",
    "publication_title_ptbr": "1 de março de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Autópsia de Cadáveres é Absolutamente Proibida\"** (1 de março de 1950)\n\n**Pergunta do Fiel**\n\"Acredito que dissecar o corpo humano para fins de pesquisa médica, em vez de contribuir para a elevação cultural, acaba acumulando pecados.\n\nGostaria de perguntar: qual é a diferença no Mundo Espiritual entre o caso de uma pessoa que, em vida, pediu que seu corpo fosse dissecado após a morte, e o caso de alguém que não pediu, mas foi dissecado?\n\nAlém disso, como devemos assentar os espíritos das pessoas e dos animais que foram dissecados?\"\n\n**Orientação de Meishu-Sama**\n\"Se foi desejo da própria pessoa, mesmo que ela se arrependa depois, não pode guardar rancor. Caso contrário, há espíritos que ficam furiosos.\n\nO espírito não sente dor, por mais que o corpo físico seja manipulado, mas ele se importa com o cadáver. Durante algum tempo, há uma ligação. Por isso, ele não gosta. Portanto, é melhor não fazer.\n\nHoje em dia, como não reconhecem o espírito, não há o que fazer.\n\nPor isso, a autópsia é absolutamente proibida. A própria medicina está errada.\n\nOs animais também, quando são muitos, guardam rancor e formam uma individualidade.\n\nOs descendentes de médicos famosos são todos infelizes e entram em declínio.\n\nMesmo com boas intenções, torna-se um meio para o mal, resultando em desgraças e pecados.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Autópsia de Cadáveres Não é Permitida\"",
    "publication_title_ptbr": "14 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Autópsia de Cadáveres Não é Permitida\"** (14 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Os restos mortais do meu falecido marido e do meu filho estão guardados em um templo há vários anos, sem terem sido sepultados. Isso causa algum transtorno espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Causa transtorno. O espírito fica zangado. O espírito é extremamente metódico.\n\nO apego é a pior coisa. Deve-se enterrar o mais rápido possível, nem que seja um dia antes. O espírito detesta isso.\n\nPara o espírito, o apego é o pior dos males. Coisas relacionadas ao apego são as piores.\n\nOs ossos devem ser enterrados o mais rápido possível.\n\nCoisas como a autópsia são extremamente prejudiciais. Se for desejo da própria pessoa, não há problema.\n\n(Além disso, mesmo quando a pessoa morre despedaçada, é preciso recompor a forma original do ser humano antes de colocá-la no caixão.)\n\nComo é possível entender a atividade dos órgãos, os médicos gostam de fazer vivissecção.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Conservação de Cadáveres em Álcool\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Conservação de Cadáveres em Álcool\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Quando sofri um aborto espontâneo anos atrás, o médico conservou o feto em álcool no hospital como material de referência acadêmica.\n\nApós ingressar na fé, isso não sai da minha cabeça. Como devo proceder em relação a isso? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Com bebês, isso não acontece. Se fosse alguém com certa idade, que já compreende as coisas, se importaria.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Conservação de Cadáveres em Álcool é um Erro\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Conservação de Cadáveres em Álcool é um Erro\"**\n\n**Pergunta do Fiel**\n\"Em caso de aborto espontâneo, a partir de quantos meses de gestação o espírito deve ser assentado? E qual seria o método adequado?\"\n\n**Orientação de Meishu-Sama**\n\"Geralmente, a partir do quinto mês, já entra na categoria de ser humano.\n\nDeve-se ir a um templo, como de costume, receber um nome póstumo (kaimyo) e assentá-lo.\n\nComo é um feto (mizuko), não há necessidade de funeral.\n\nApenas os parentes próximos vão ao templo e realizam uma cerimônia fúnebre simbólica.\n\nConservar em álcool e coisas do tipo são um grande erro. O espírito detesta isso.\n\nBebês costumam se agarrar aos ombros. Por isso, os ombros ficam rígidos.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos Detestam Ser Conservados em Álcool\"",
    "publication_title_ptbr": "15 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Espíritos Detestam Ser Conservados em Álcool\"** (15 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Em faculdades de medicina e hospitais, há fetos e partes do corpo humano conservados em álcool. Em que estado se encontram os espíritos dessas partes no Mundo Espiritual? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Eles detestam muito isso. Até certo período, o espírito também compreende a situação e se conforma, mas ele detesta.\""
  },
  {
    "source_file": "Sitai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Mumificação Não é um Método de Sepultamento Recomendável\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Mumificação Não é um Método de Sepultamento Recomendável\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Desde os tempos antigos, quando pessoas de alta posição falecem, seus cadáveres são sepultados de forma a não apodrecerem. Do ponto de vista espiritual, isso é algo bom?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, isso depende dos sentimentos da pessoa que morreu.\n\nHá pessoas que detestam isso e outras que, pelo contrário, ficam felizes; depende do caráter da pessoa.\n\nRecentemente, o cadáver de Lênin foi preservado para não apodrecer.\n\nAntigamente, no Egito, os cadáveres dos faraós eram preservados dessa forma e colocados nas pirâmides, e mesmo após cinco mil anos, eles ainda existem.\n\nExistem vários métodos. Na China, por exemplo, preenchem o nariz e a boca com cinábrio para evitar a decomposição.\n\nNo entanto, de modo geral, isso é uma ilusão.\n\nHouve também a época em que se faziam múmias, e até hoje existem múmias em museus.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito se Alegra Quando os Restos Mortais São Colocados Diante da Imagem da Luz Divina\"",
    "publication_title_ptbr": "1 de maio de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito se Alegra Quando os Restos Mortais São Colocados Diante da Imagem da Luz Divina\"** (1 de maio de 1951)\n\n**Pergunta do Fiel**\n\"Os restos mortais retornaram. Posso colocá-los diante do Altar? Não causaria impureza...\"\n\n**Orientação de Meishu-Sama**\n\"Pode sim. É excelente. Longe de causar impureza, o espírito se alegra.\n\nAté agora, dizia-se que causava impureza, mas isso é porque não havia a força de Deus.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cadáveres e Restos Mortais Diante da Imagem da Luz Divina\"",
    "publication_title_ptbr": "1 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Cadáveres e Restos Mortais Diante da Imagem da Luz Divina\"** (Publicado em 1 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Quando ocorre um falecimento, costuma-se colar papel de seda (hanshi) no altar xintoísta (kamidana) e retirar os quadros. Por que se faz isso?\"\n\n**Orientação de Meishu-Sama**\n\"É superstição.\n\nNeste caminho, deitamos o falecido diante da Imagem da Luz Divina (Goshintai), fazemos com que ele receba a Luz e seja purificado pelo Johrei para ser salvo,\n\nalém disso, os restos mortais também devem ser assentados diante do tokonoma (alcova) para que recebam a Luz.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"É Bom Assentar os Restos Mortais no Tokonoma\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama: \"É Bom Assentar os Restos Mortais no Tokonoma\"**\n\n**Pergunta do Fiel**\n\"Em alguns lugares, há o costume de assentar os restos mortais no tokonoma antes do quadragésimo nono dia após a morte.\n\nComo devemos proceder caso a Imagem da Luz Divina (Goshintai) esteja assentada no local?\"\n\n**Orientação de Meishu-Sama**\n\"Não há o menor problema nisso; pelo contrário, é melhor que se faça assim.\n\nIsso porque, ao receber a Luz Espiritual de Kannon, o espírito se eleva e melhora mais rapidamente.\n\nComo regra de transição para o Mundo Espiritual, o espírito permanece na casa até o quinquagésimo dia após a morte.\n\nE, no quinquagésimo dia, ele deixa a casa e segue para o Mundo Espiritual.\n\nInicialmente, ele vai para o templo.\n\nOs espíritos de extrema bondade não permanecem nem os quarenta e nove dias, indo imediatamente para o Paraíso após a morte.\n\nJá os de extrema maldade não ficam em casa e caem imediatamente no Inferno.\n\nNormalmente, a maioria vai para o Yachimata (Mundo Intermediário), e nesse caso, o espírito permanece em casa por cinquenta dias.\n\nNessa ocasião, se o espírito receber a Luz, ele será purificado mais rapidamente. Portanto, é muito bom assentá-lo no tokonoma onde Kannon está assentado.\n\nDessa forma, a ida para o Paraíso também será mais rápida.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Há Problema em Descartar a Água da Urna Funerária\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não Há Problema em Descartar a Água da Urna Funerária\"** (12 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Sou fiel. Seguindo os ensinamentos, quando transferi os restos mortais do cemitério de Tama para o templo da família em Koyasan, joguei fora a água que estava dentro da urna funerária.\n\nDescartar essa água, que é uma parte dos restos mortais que se transformou em água, causa sofrimento ao espírito? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não acontece. Não há problema em descartar a água.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Ossos Não se Transformam em Água\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Ossos Não se Transformam em Água\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, se enterrarmos o corpo em um vaso de barro (kame), após muitos anos, o corpo humano se transformará totalmente em água. Os ossos também se transformam em água?\n\nAlém disso, dizem que o vaso enterrado se desloca cerca de dois a três ken (aprox. 3,6 a 5,4 metros) em cinquenta anos.\n\nSe passarem centenas de anos, ele terá se deslocado consideravelmente, e teremos que procurá-lo nas redondezas.\n\nSe formos fazer um 'túmulo coletivo' (yosebaka), como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Os ossos não se transformam em água. Outras partes podem se transformar em água. Os ossos não se deslocam.\n\nApenas em locais onde a crosta terrestre se move, isso pode acontecer.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ossos Brancos Transformam-se em Água\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ossos Brancos Transformam-se em Água\"** (2 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Quando desenterrei uma urna funerária que estava enterrada em um túmulo há cerca de oito anos, a urna estava selada, mas os ossos brancos haviam se transformado completamente em uma água extremamente límpida. Qual seria o motivo disso?\n\nAlém disso, observando isso, parece que os ossos são a materialização do espírito do elemento hidrogênio. É correto pensar dessa forma? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é raro. Coisas assim acontecem de vez em quando. Não é impossível. Na verdade, isso é o correto.\n\nTransformar-se em água é bom. A pessoa deve ter tido alguma fé.\n\nNa verdade, o corpo humano é água, o espírito é fogo e o corpo físico é terra, mas a origem da terra também é a água.\n\nNa Criação, diz-se que o que era leve tornou-se o Céu, e o que era pesado tornou-se a Terra...\n\nA terra é formada pela solidificação da água.\""
  },
  {
    "source_file": "Sikotu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pomo de Adão e a Vida Após a Morte\"",
    "publication_title_ptbr": "11 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Pomo de Adão e a Vida Após a Morte\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que, quando se crema um cadáver, se o osso do pomo de adão (nodobotoke) permanecer intacto, a pessoa terá uma ida pacífica ao Paraíso (gokuraku oujo) ou uma boa vida após a morte (gosho). Isso tem algum significado espiritual? Peço sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não tem grande significado.\""
  }
]