[
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientações de Meishu-Sama - \"Quem atrapalha a difusão são todos deuses malignos\"",
    "publication_title_ptbr": "Orientações de Meishu-Sama - \"Quem atrapalha a difusão são todos deuses malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Quem atrapalha a difusão são todos deuses malignos\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Dizem que o filho de um grande mestre da religião Tenrikyo, do distrito de Nitta, província de Gunma, é cego e mudo. A filha dele, de vinte e seis anos, recebeu metade dos bens da igreja e cuidava da criança com deficiência.<br/>\n<br/>\nAo perceber que não seria curado pelo poder da Tenrikyo, ela leu o jornal que um fiel possuía, disse que queria ingressar na Igreja Messiânica e ingressou no dia 7.<br/>\n<br/>\nQuando se ministra Johrei na fronte da criança muda, ela fica quieta, mas quando se tenta ministrar no bulbo raquidiano e na região occipital, ela se irrita e não permite.<br/>\n<br/>\nDizem que, desde que começou a receber Johrei, ela acorda com qualquer barulho à noite e não consegue ficar tranquila. Perguntaram-me se isso tem cura.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de Meishu-Sama</font></b><br/>\n\"Se ela não ouve, não há como acordar.<br/>\n<br/>\nEla apenas ouve os sons, mas não ouve as vozes, não é?<br/>\n<br/>\nVocês ministram no bulbo raquidiano, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Dizem que ela não permite que se ministre lá.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\n\"Então, está bem ministrar pela frente.<br/>\n<br/>\nAlém disso, como eles praticavam a Tenrikyo, o deus da Tenrikyo atrapalha, por isso não fluirá tão suavemente como se costuma dizer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Seria bom permitir que ela receba o Ohikari?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\n\"Se ela quiser receber, está bem.<br/>\n<br/>\nA fundadora entende, mas as extremidades dão muito trabalho.<br/>\n<br/>\nAs raposas são seres que dificilmente se arrependem e mudam de atitude.<br/>\n<br/>\nQuando há sentimento de fé, elas dizem: 'Isso é um absurdo. Fazer coisas boas é algo impensável'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando os policiais dizem que é um absurdo, será que também estão agindo possuídos por esse tipo de espírito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de Meishu-Sama</b></font><br/>\n\"Sim. São todos deuses malignos. É uma batalha.<br/>\n<br/>\nA partir de agora, muitas coisas acontecerão.<br/>\n<br/>\nAfinal, é algo terrível... para os deuses malignos.<br/>\n<br/>\nPois a Luz se tornará cada vez mais forte.<br/>\n<br/>\nEles estarão em seus momentos finais, tendo que decidir se se arrependem ou se perecem.<br/>\n<br/>\n<br/>\nSobre a minha ida a Kansai desta vez, eu estava em dúvida e não conseguia me decidir. Pensei que, se pudesse me hospedar na casa de campo do Nomura, eu iria, e acabou dando certo para eu me hospedar lá.<br/>\n<br/>\nAlém disso, há algo que eu quero muito no Museu de Arte Hakutsuru, e parece que eles vão ceder duas ou três, ou quatro ou cinco peças.<br/>\n<br/>\nEu não tenho escolha a não ser ir. Quando estou em dúvida, Deus me direciona de forma que eu tenha que ir.<br/>\n<br/>\nPortanto, não sou eu quem diz a Deus para fazer isso ou aquilo, mas é Deus quem me direciona, sugerindo: 'Que tal fazer assim?'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"As grandes obstruções dos deuses malignos ocorrem a cada dois anos\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"As grandes obstruções dos deuses malignos ocorrem a cada dois anos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama - \"As grandes obstruções dos deuses malignos ocorrem a cada dois anos\"</b></font> (25 de julho de 1952)<br/>\n<br/>\n\"Eu estou constantemente lutando contra os deuses malignos. Por isso, não há um único dia em que não aconteça nada e eu possa me sentir aliviado. Os problemas surgem um após o outro.<br/>\n<br/>\nPortanto, é uma batalha constante. Dizem 'guerra fria', e é bem isso, uma guerra fria. Uma guerra sem armas. Estou travando isso o tempo todo.<br/>\n<br/>\nPor isso, mesmo agora, estou enfrentando três ou quatro processos judiciais, e todos são batalhas contra o mal.<br/>\n<br/>\nDo lado dos deuses malignos, de qualquer forma, eles têm medo de mim, então estão fazendo tudo o que podem.<br/>\n<br/>\nPor isso, se fosse antigamente, mesmo que eu não fosse crucificado como Cristo, pelo menos seria exilado em uma ilha distante.<br/>\n<br/>\nNesse aspecto, vivemos em uma época grata. De qualquer forma, como não fazem coisas terríveis como no passado, posso lutar com muito mais facilidade.<br/>\n<br/>\nA religião é algo que carrega esse tipo de destino.<br/>\n<br/>\nPelo contrário, quanto mais força uma religião tem, mais ela sofre esse tipo de coisa.<br/>\n<br/>\nApenas Buda esteve relativamente a salvo, mas como ele tinha a posição de príncipe herdeiro, acredito que a sociedade tinha uma visão muito diferente dele.<br/>\n<br/>\nCom exceção de Buda, quase não houve nenhum religioso que não tenha sido perseguido.<br/>\n<br/>\n<br/>\nPor isso, até agora eu pensava apenas no sentido negativo, mas algo... ou seja, quando somos oprimidos, gradualmente ganhamos mais força.<br/>\n<br/>\nSe tudo estiver em paz e não houver nada, a força não aumenta de forma alguma.<br/>\n<br/>\nAfinal, Deus age de uma boa maneira... pensando bem, isso tem acontecido exatamente a cada dois anos.<br/>\n<br/>\nEste ano, por exemplo, foi muito pouco, mas serviu como um marco, e haverá alguma influência.<br/>\n<br/>\nAntes disso, foi no ano retrasado... ano 25 (1950). E, com um ano de intervalo, no ano 23 (1948).<br/>\n<br/>\nÉ mais ou menos assim, a cada dois anos.<br/>\n<br/>\nPortanto, eles nos pressionam com força... e quando pressionam, nós rebatemos. A força aumenta.<br/>\n<br/>\nMesmo sendo pressionados dessa forma, a Igreja continua a se desenvolver rapidamente.<br/>\n<br/>\nDesta vez, até o Museu de Arte foi construído, então eu acho que a maneira de Deus agir é muito interessante.<br/>\n<br/>\nEstou escrevendo 'A Criação da Civilização' (Bunmei no Souzou), e sobre isso, escrevi que o mal era necessário.<br/>\n<br/>\n(Ensaio 'A Construção do Paraíso e a Expulsão do Mal')<br/>\n<br/>\n<br/>\nAlém disso, sobre o incidente do ano passado, uma coisa que quero dizer sobre o porquê de ter acontecido é que havia um grupo conspiratório tentando tomar o controle da Igreja.<br/>\n<br/>\nDizer 'grupo conspiratório' pode ser um exagero, mas havia conspiradores.<br/>\n<br/>\nEles eram bastante astutos e, para piorar, eu estava com sarna e não podia fazer nada.<br/>\n<br/>\nPor ter deixado tudo nas mãos deles, eles se aproveitaram dessa brecha para tramar a tomada da Igreja, e o principal objetivo para isso era, primeiramente, expulsar a mim e ao Sr. Shibui.<br/>\n<br/>\nAssim, o fato de terem movido as autoridades com meios engenhosos mostra uma astúcia maligna... algo terrível.<br/>\n<br/>\nEles finalmente moveram as autoridades, e naquela época, logo após nos tornarmos a Igreja Messiânica, diziam que a Igreja Messiânica era algo muito suspeito.<br/>\n<br/>\nPensaram: 'Se investigarmos isso, com certeza encontraremos algo'. Eles acabaram embarcando nisso e decidiram fazer um grande alarde, e foi assim que fizeram aquele estardalhaço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]