[
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nas Artes, os Japoneses São os Melhores\"",
    "publication_title_ptbr": "27 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nas Artes, os Japoneses São os Melhores\"</font></b> (27 de novembro de 1953)<br/>\n<br/>\"Outro dia, fui ver a Exposição Nitten em Ueno e escrevi minhas impressões, as quais lerei agora.<br/>\n<br/>(Apresentação do Ensaio \"Ao Ver a Exposição Nitten\")<br/>\n<br/>Como acabei de ler, a adoração ao Ocidente existe em várias coisas, mas ser influenciado no aspecto artístico é o mais problemático.<br/>\n<br/>A raiz disso é uma visão racial, ou seja, a ideia de que os ocidentais são superiores aos japoneses, o que está profundamente equivocado.<br/>\n<br/>Falando a verdade, etnicamente, os japoneses são os mais excelentes do mundo.<br/>\n<br/>Com a intenção de conscientizar os japoneses sobre isso, antes do fim da guerra, eu frequentemente escrevia e falava a respeito, o que aparece, por exemplo, no primeiro volume de \"Asu no Ijutsu\".<br/>\n<br/>Lá está escrito da seguinte maneira: \"O Japão é o país do Sol, a Inglaterra é o país da Lua e os Estados Unidos são o país das Estrelas\".<br/>\n<br/>No entanto, após o fim da guerra, dizer tais coisas era terrível e, como havia o risco de ser expurgado, foi bastante perigoso.<br/>\n<br/>Isso, por parte dos Estados Unidos, não é sem razão.<br/>\n<br/>O fato de os japoneses terem provocado aquela guerra teve como origem a crença na superioridade de seu próprio país e o conceito de *Hakkou Ichiu* (o mundo sob um único teto); portanto, é natural que eles se preocupassem com isso.<br/>\n<br/>Por isso, eu não toquei absolutamente nesse assunto, mas, chegando aos dias de hoje, afinal, é necessário informar isso aos japoneses.<br/>\n<br/>Dito isso, não o digo com o sentido de ter alguma ambição em particular.<br/>\n<br/>É diferente de mero orgulho nacional ou nacionalismo; é a pura verdade.<br/>\n<br/>\n<br/>Especialmente nas artes, os japoneses são os melhores.<br/>\n<br/>Isso é algo que se compreende bem quando se lida constantemente com arte, como eu; em geral, até mesmo as estátuas budistas vieram da China.<br/>\n<br/>Foi na chamada dinastia Wei do Norte da China, há cerca de mil e quinhentos anos, um pouco antes da dinastia Tang.<br/>\n<br/>Naquela época, a arte das estátuas budistas desenvolveu-se extraordinariamente na China, no que é popularmente chamado de período das Seis Dinastias (*Rikuchou*).<br/>\n<br/>As estátuas budistas dessa época são as melhores. Elas começaram a entrar no Japão a partir da dinastia Tang e, chegando ao período Nara, subitamente, o Japão passou a imitá-las, tomando-as como modelo.<br/>\n<br/>Contudo, assim que começaram a imitar, os japoneses tornaram-se muito mais habilidosos.<br/>\n<br/>Por isso, seja na escultura budista japonesa ou mesmo na pintura, quando comparadas com as da China, são absolutamente incomparáveis.<br/>\n<br/>E se perguntarem em que ponto são mais superiores, os rostos das estátuas budistas japonesas são repletos de misericórdia, suaves e possuem grande dignidade.<br/>\n<br/>São rostos e posturas tão belos que nos inspiram a venerá-los.<br/>\n<br/>Indo a Nara, há muitos exemplos disso.<br/>\n<br/>Por outro lado, as da China são um tanto estranhas. Parecem baratas. Têm rostos um tanto tolos, que não parecem budas, mas sim humanos.<br/>\n<br/>As estátuas budistas do período Meiji em diante também parecem humanas, mas isso ocorreu porque, ideologicamente, tornaram-se vulgares.<br/>\n<br/>Por essas razões, o senso de beleza dos japoneses é extremamente superior.<br/>\n<br/>Isso significa que, sendo racialmente assim, é algo natural.<br/>\n<br/>\n<br/>Visto por esse ângulo, o senso de beleza de outros países, ao menos dos europeus e afins, do ponto de vista dos japoneses, é muito inferior.<br/>\n<br/>No entanto, os brancos são extremamente superiores em criar diversas máquinas, ou em criar organizações, ou em várias instalações sociais e coisas do gênero.<br/>\n<br/>Nisso, eles estão acima dos japoneses.<br/>\n<br/>Contudo, no que diz respeito à arte e às belas-artes, os japoneses são superiores.<br/>\n<br/>Por isso, os japoneses assimilam a arte estrangeira e a transformam em algo ainda mais esplêndido; esse é o verdadeiro dom natural dos japoneses.<br/>\n<br/>Por não saberem disso, o complexo de inferioridade de achar que os japoneses também são inferiores nessas coisas é o que fez a pintura japonesa de hoje decair.<br/>\n<br/>Por essas razões, para máquinas e artigos de uso prático, os estrangeiros são melhores.<br/>\n<br/>E para artigos decorativos, os japoneses são superiores; basta compreender claramente essa diferença.<br/>\n<br/>Por isso, hoje em dia, tudo se tornou uma grande confusão.<br/>\n<br/>É exatamente o mesmo que tentar curar as doenças humanas com máquinas, ou ingerindo madeiras, ervas e minerais; eles não sabem que, por natureza, são coisas diferentes.<br/>\n<br/>É aí que reside o erro da cultura ocidental.<br/>\n<br/>Portanto, a grande missão da Igreja Messiânica (*Sekaikyuseikyou*) é conscientizar sobre essas coisas.<br/>\n<br/>E, para dizer a verdade, a civilização japonesa... Dito isso, não é a civilização que existiu até agora,<br/>\n<br/>mas quando a civilização que eu irei construir a partir de agora se tornar mundial, é que o Paraíso Terrestre será estabelecido pela primeira vez.<br/>\n<br/>Fora isso, não importa o que se faça, será inútil.<br/>\n<br/>Por isso, por mais que se fale em paz, tratados ou ligas, isso é como suprimir temporariamente com remédios, e jamais poderá dar certo.<br/>\n<br/>De fato, o ano todo, o mundo inteiro fala de Liga das Nações, Liga da Paz e várias outras coisas, mas, enquanto dizem isso, avançam rapidamente com seus armamentos mútuos, preparando-se para provocar uma grande guerra.<br/>\n<br/>\n<br/>Portanto, a paz mundial e a verdadeira civilização são impossíveis com a mentalidade dos brancos.<br/>\n<br/>Isso só é possível com a mentalidade dos japoneses.<br/>\n<br/>Contudo, mesmo entre os japoneses, os verdadeiros japoneses são muito poucos.<br/>\n<br/>Ou seja, a etnia Yamato; como esta é minoria, a maioria é de origem chinesa e coreana.<br/>\n<br/>Como eu sempre digo, exatamente cerca de dez por cento dos japoneses são da etnia Yamato.<br/>\n<br/>Portanto, dos oitenta milhões, oito milhões são da etnia Yamato, e os noventa por cento restantes são de descendência chinesa e coreana.<br/>\n<br/>E, mesmo dentro dessa linhagem de oito milhões, eles se dividem em classes superior, média e inferior.<br/>\n<br/>No entanto, mesmo as pessoas de classe mais alta da etnia Yamato não podem se alegrar imediatamente.<br/>\n<br/>Isso porque o Japão foi conquistado pela China e pela Coreia na mais remota antiguidade...<br/>\n<br/>E, por terem sido conquistados, há um número considerável de pessoas da etnia Yamato que se tornaram vassalos ou apoiadores daqueles povos.<br/>\n<br/>Por isso, há muitas dessas pessoas, ou seja, pessoas que estão tingidas com essas cores.<br/>\n<br/>Portanto, remover essas cores para que se tornem a verdadeira e pura etnia Yamato é o que está sendo realizado por Deus neste momento.<br/>\n<br/>Assim, quando essa excelente etnia construir a verdadeira civilização, ou seja, a civilização da paz, é que o Paraíso Terrestre será estabelecido pela primeira vez.<br/>\n<br/>A essência é exatamente essa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Japoneses Podem Compreender Todas as Artes\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Japoneses Podem Compreender Todas as Artes\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que a cultura japonesa possui muitas características únicas em meio à cultura mundial, mas de que forma ela contribuirá para a cultura mundial no futuro?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Você fala em cultura única, mas isso ocorre em qualquer lugar.<br/>\n<br/>Cada país tem suas próprias características únicas.<br/>\n<br/>E isso é bom.<br/>\n<br/>Por isso eu digo que o mundo é uma pintura.<br/>\n<br/>Por ser uma pintura, existem várias cores.<br/>\n<br/>No entanto, no meio disso, o vermelho fala mal do azul, e o azul fala mal do amarelo.<br/>\n<br/>\n<br/>Sendo assim, a 'cor' do Japão é a arte. Isso é o que há de único no Japão.<br/>\n<br/>A arte japonesa é algo do qual podemos nos orgulhar imensamente perante os países estrangeiros.<br/>\n<br/>Então, para dar a conhecer essa arte ao mundo, estou me preparando agora para realizar obras de arquitetura, artesanato, pintura, etc.<br/>\n<br/>Os jardins que estou construindo agora também são beleza.<br/>\n<br/>Contudo, até agora não sabiam disso, e isso não é bom.<br/>\n<br/>Bem, para falar de forma fácil de entender, o Japão até agora era como um *yakuza* (gângster).<br/>\n<br/>Então, ao tentar expandir seu território, acabou sendo reprimido.<br/>\n<br/>Mas a verdade não é essa; o Japão não deveria agir como um *yakuza*, mas sim dedicar-se à arte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Isso incluiria o Oriente e o Ocidente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Naturalmente, é algo de nível mundial...<br/>\n<br/>Realmente, até agora havia muita arte de natureza infernal.<br/>\n<br/>Bem, isso também era necessário para o mundo infernal que existiu até agora.<br/>\n<br/>Porém, a partir de agora, isso mudará para uma arte de natureza celestial.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que, com a entrada de elementos de nível mundial, os aspectos únicos do Japão se tornarão mais tênues...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é exatamente o que é único do Japão.<br/>\n<br/>Tornar-se tênue é a sua singularidade, entende?<br/>\n<br/>Por isso, não há raça que consiga compreender todas as artes tão bem quanto os japoneses.<br/>\n<br/>Mesmo na música, não há quem consiga compreender a música ocidental tão bem quanto os japoneses.<br/>\n<br/>O mesmo vale para a pintura e a escultura; mesmo na pintura a óleo, há pintores japoneses que não ficam atrás dos pintores de primeira linha do Ocidente.<br/>\n<br/>A partir desses pontos também, compreende-se que os japoneses têm uma missão nessa área.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]