[
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Ruína dos Deuses Malignos\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Ruína dos Deuses Malignos\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\"É de conhecimento de todos a existência de Satanás para Cristo e de Daiba (Devadatta) para Sakyamuni. Da mesma forma, nós também somos constantemente e persistentemente alvejados por Satanás e Daiba.<br/>\n<br/>O interessante é que, à medida que o tempo se aproxima, esses deuses malignos tornam-se cada vez mais desesperados e, ultimamente, têm atuado com a fúria de um leão. Isso deve ser do conhecimento de todos, pois tem sido notavelmente publicado neste jornal recentemente.<br/>\n<br/>Através desses fatos, pode-se deduzir que o destino dos deuses malignos está iminente.<br/>\n<br/>Isso significa que estamos agora no que pode ser chamado de véspera do fim dos tempos, conforme dito por Cristo.<br/>\n<br/>\n<br/>Falamos de deuses malignos de forma geral, mas existem vários tipos: grandes, médios e pequenos. O líder deles é o governante do Mundo dos Demônios (Kyotokai). Quanto mais máculas um ser humano possui, mais ele é manipulado livremente pelos elos espirituais de energia maligna, tomando medidas de obstrução contra Deus sem perceber.<br/>\n<br/>No entanto, como os deuses malignos têm agido como bem entendem por milhares de anos até hoje, eles desconhecem a transição do Mundo Espiritual e continuam a praticar o mal, pensando que tudo permanece como antes.<br/>\n<br/>Contudo, como a transição do Mundo Espiritual está prestes a ocorrer, não é de se admirar que eles tenham começado a entrar em pânico, sem sequer terem despertado.<br/>\n<br/>Isso ocorre porque o que os deuses malignos mais temem é a Luz, e à medida que o Mundo Espiritual se torna Dia, a Luz se torna mais intensa.<br/>\n<br/>Em outras palavras, a era de terror para os deuses malignos está chegando.<br/>\n<br/>Isso se deve ao fato de que, ao se depararem com a Luz, os deuses malignos se encolhem e seu poder de ação enfraquece.<br/>\n<br/>Um exemplo disso é que, em sociedades de pesquisa psíquica e afins, a atividade espiritual não pode ocorrer a menos que as luzes sejam apagadas e o ambiente fique em total escuridão.<br/>\n<br/>Nesse caso, a menos que seja um espírito que tenha alcançado um nível considerável de divindade, ele não pode atuar na Luz.<br/>\n<br/>\n<br/>Pela razão acima, aqueles que obstruem nossa Igreja temem a Luz que emana da Força de Kannon. O mundo dos deuses malignos está tentando de todas as formas impedir essa Luz, realizando todo tipo de obstrução, e é daí que vem o pânico recente deles.<br/>\n<br/>No entanto, como a Luz do Dia é o raio de sol, por mais que tentem desesperadamente impedi-la, não passa de um esforço em vão.<br/>\n<br/>Porém, há aqui um grande problema com o qual todos devem ter cautela.<br/>\n<br/>É que aqueles que se aliaram aos deuses malignos estarão destinados à ruína eterna no momento do Juízo Final.<br/>\n<br/>Portanto, quando o momento chegar, por mais que se arrependam, será tarde demais, e a destruição será inevável.<br/>\n<br/>Por conseguinte, mais do que tudo, é necessário que, enquanto há tempo, arrependam-se e voltem-se para o bem, sejam abraçados pelo Grande Amor de Deus, libertem-se do mal, juntem-se aos bons e tornem-se pessoas de vida jubilosa para obter a vida eterna. É por isso que não cessamos de recomendar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Batalha entre o Bem e o Mal\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Batalha entre o Bem e o Mal\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"Desde os tempos antigos, quase não houve época ou lugar na sociedade humana sem a batalha entre o bem e o mal,<br/>\n<br/>Desde o nível macro, nas relações internacionais, até o nível micro, nos lares individuais, quase não há exceções. Naturalmente, o mesmo ocorre no mundo religioso,<br/>\n<br/>Nossa Igreja também considera que esse conflito, que é um dos aspectos da doença, pobreza e conflito, é absolutamente inevitável até certo período, e dedica-se à salvação disso,<br/>\n<br/>Vejam, o fato de os fariseus usarem persistentemente de todos os meios para provocar conflitos a fim de obstruir o desenvolvimento de nossa Igreja é,<br/>\n<br/>verdadeiramente, uma batalha entre o bem e o mal, uma luta entre Deus e o demônio, e também uma guerra entre os deuses justos e os deuses malignos.<br/>\n<br/>Provavelmente, entre as novas religiões, não há nenhuma que seja tão hostilizada pelos deuses malignos quanto a nossa Igreja. Há uma grande razão para isso,<br/>\n<br/>Como todos devem querer saber, escreverei detalhadamente sobre isso,<br/>\n<br/>Uma vez que o Espírito Divino que preside nossa Igreja exerce o poder de salvação mundial no grande ponto de virada do mundo,<br/>\n<br/>isso representa uma ameaça sem precedentes para o mundo dos deuses malignos e é a sua agonia final,<br/>\n<br/>Portanto, à medida que nossa Igreja gradualmente se torna grandiosa, os deuses malignos são encurralados,<br/>\n<br/>sendo forçados a um destino decisivo: ou se arrependem ou entram em ruína,<br/>\n<br/>Sabendo disso, eles devem escapar dessa ameaça a todo custo,<br/>\n<br/>Como resultado, eles esgotam suas forças em atividades de obstrução.<br/>\n<br/>\n<br/>Além disso, os subordinados dos deuses malignos são tantos que chegam a dezenas de milhares, quase inumeráveis,<br/>\n<br/>Claro, há líderes, bem como subordinados de níveis superior, médio e inferior, e seus poderes são proporcionais a isso,<br/>\n<br/>Dentre esse grupo de deuses malignos, são selecionados aqueles que parecem ser úteis para obstruir nossa Igreja, e eles encostam em cada ser humano,<br/>\n<br/>Esses seres humanos são, naturalmente, ateus e materialistas, e raramente espiritualistas,<br/>\n<br/>mas, no caso destes últimos, quando pensamentos malignos surgem por algum motivo, eles também podem se tornar prisioneiros dos deuses malignos,<br/>\n<br/>Assim que o deus maligno encosta, ele manipula o ser humano livremente. Como meio para isso, ele ocupa o cérebro e rouba os pensamentos,<br/>\n<br/>Por exemplo, surgem persistentemente ideias de que nossa Igreja é de alguma forma irritante, antipática, de que querem causar problemas ou destruí-la,<br/>\n<br/>No entanto, para pessoas intelectuais, eles provocam pensamentos que se adequam a elas,<br/>\n<br/>ou seja, fazem-nas acreditar que, por ser uma religião falsa e supersticiosa, destruí-la é para o bem da sociedade.<br/>\n<br/>\n<br/>Aqui, há algo muito interessante. Trata-se das publicações impressas de nossa Igreja,<br/>\n<br/>Como todas contêm apenas artigos bons e não há o menor ponto para críticas,<br/>\n<br/>se forem lidas, os planos dos deuses malignos fracassarão. Por isso, não apenas tentam ao máximo não deixá-las serem vistas,<br/>\n<br/>mas os deuses malignos as temem muito. Isso também ocorre porque sofrem ao lê-las,<br/>\n<br/>Isso é algo que as pessoas encostadas por deuses malignos frequentemente confessam após se arrependerem,<br/>\n<br/>Portanto, este é o melhor teste mental para saber se alguém está ou não encostado por um deus maligno,<br/>\n<br/>Se você deixar uma publicação em um lugar visível na casa, aquele que a pegar e ler é uma pessoa boa,<br/>\n<br/>e não há erro em concluir que aquele que não a olha está encostado por um deus maligno.<br/>\n<br/>\n<br/>Pela razão acima, enquanto olham para as publicações de nossa Igreja, os espíritos malignos se encolhem e o desejo de obstrução desaparece,<br/>\n<br/>mas enquanto não podem vê-las, continuam sendo servos do demônio e se rebelando contra Deus,<br/>\n<br/>Através desse fato, pode-se entender o quão poderosa é nossa Igreja.<br/>\n<br/>\n<br/>Aqui, o que desejo alertar é sobre o destino das pessoas encostadas por deuses malignos,<br/>\n<br/>À medida que o Mundo Espiritual se torna Dia e a purificação se intensifica, a ação de limpeza torna-se absoluta, e os deuses malignos não têm outra escolha a não ser a ruína. Isso é o chamado Juízo Final.<br/>\n<br/>No entanto, como o Grande Amor de Deus deseja salvar o maior número possível de seres humanos, Ele nos faz escrever este alerta com a intenção de afastar os deuses malignos e ressuscitar os corpos físicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]