[
  {
    "source_file": "susa2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a região de Izumo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a região de Izumo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sobre a região de Izumo\"</b></font> (Publicado em 25 de março de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Antigamente, Susanoo-no-Mikoto estabeleceu o governo de Izumo, e o tráfego com a Coreia era intenso.<br/>\n<br/>Além disso, de acordo com os vossos ensinamentos, ouvimos que o atual Grande Deus do Mundo Oculto (Kakuriyo) é Okuninushi-no-Mikoto, e a divindade principal do Grande Santuário de Izumo é Okuninushi-no-Mikoto.<br/>\n<br/>Gostaria de perguntar sobre o significado da região de Izumo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como Izumo é a base para onde Susanoo-no-Mikoto migrou trazendo seus vassalos, a etnia coreana é a principal, e a eles também se chama tribo de Izumo.<br/>\n<br/>No entanto, de qualquer forma, considerando que foi a primeira importação de cultura estrangeira no Japão, seu mérito também foi muito grande.<br/>\n<br/>Além disso, do ponto de vista do Kototama (espírito da palavra), Izumo significa 'em toda parte' (izukumo), então há também a teoria de que significa que, estando aqui, tudo se submete (nabiku) em toda parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Izumo é a origem de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Izumo é a origem de Susanoo-no-Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Izumo é a origem de Susanoo-no-Mikoto\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que a terra de Izumo é difícil de se abrir (para a fé)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Izumo é a origem de Susanoo-no-Mikoto, e por ser o Deus da Lua, ele detesta o dia.<br/>\n<br/>Os seres humanos também são da tribo de Izumo, da linhagem de Susanoo-no-Mikoto, havendo muitas pessoas de ascendência coreana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desta vez, os estudantes da Primeira Escola Secundária Superior (Ichiko) se abriram bastante.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, pois o momento oportuno já chegou desde o ano passado.<br/>\n<br/>A religião Oomoto abriu Izumo. Afinal, Onisaburo Deguchi é a manifestação de Susanoo-no-Mikoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Matsue é a residência de Susanoo-no-Mikoto no Japão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Matsue é a residência de Susanoo-no-Mikoto no Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Matsue é a residência de Susanoo-no-Mikoto no Japão\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"K.C. (49 anos), de Matsue, tem sentido dores de cabeça desde os trovões deste mês e, ao receber Johrei, apresenta movimentos espirituais (reido).<br/>\n<br/>Ele apenas levanta as mãos enquanto as mantém em prece (gassho).<br/>\n<br/>Logo antes de partir para Gora, ao orar diante da Imagem da Luz Divina (Goshintai), ele teve movimentos espirituais, e mesmo com os familiares ministrando Johrei, não se acalmou.<br/>\n<br/>Quando um ministro veio e ministrou Johrei, ele disse: 'Eu sou o Deus Susanoo-no-Mikoto, pedi perdão a Deus Supremo pelos meus três mil anos de pecados, mas não obtive o perdão.<br/>\n<br/>Vou orar e pedir perdão', e então se acalmou.<br/>\n<br/>Como devemos proceder caso os movimentos espirituais se prolonguem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é verdade.<br/>\n<br/>Matsue é a residência de Susanoo-no-Mikoto no Japão.<br/>\n<br/>Susanoo-no-Mikoto tem coisas pelas quais deve me pedir perdão.<br/>\n<br/>Susanoo-no-Mikoto não é apenas um.<br/>\n<br/>Há os que pediram perdão e os que não pediram.<br/>\n<br/>O Deus Susanoo-no-Mikoto tem graves pecados contra os meus antepassados.<br/>\n<br/>Se o espírito de Susanoo-no-Mikoto for resolvido, pode ser que outro espírito encoste. Observem a situação daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Senhor da Vigésima Terceira Noite (Nijusanya-sama)\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Senhor da Vigésima Terceira Noite (Nijusanya-sama)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Senhor da Vigésima Terceira Noite (Nijusanya-sama)\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na região das Ilhas Goto, em Nagasaki, cultua-se um deus chamado 'Nijusanya-sama' (Senhor da Vigésima Terceira Noite), cuja figura se assemelha muito à de Kannon de Mil Braços (Senju Kannon). Que deus é esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Este é Tsukuyomi-no-Mikoto.<br/>\n<br/>Existe também uma religião chamada Tsukuyomi-kyo. Naturalmente, se os senhores cultuarem Komyo Nyorai, não haverá mais necessidade de cultuá-lo.<br/>\n<br/>A vigésima terceira noite refere-se à lua.<br/>\n<br/>Quando a lua brilha, é a atuação de Tsukuyomi-no-Mikoto; quando há escuridão total, é a atuação de Susanoo-no-Mikoto.<br/>\n<br/>Tsukuyomi significa a lua observando a noite, sendo a atuação do lado bom da lua.<br/>\n<br/>Susanoo-no-Mikoto é a atuação das trevas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Takeminakata-no-Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Takeminakata-no-Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Takeminakata-no-Mikoto\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se do Sr. Marumo, que tem a permissão de conduzir uma igreja na província de Nagano.<br/>\n<br/>Em 1944, ele estava em Yokohama, teve uma audiência com Meishu-Sama e, quando decidiu ir para Shinshu (Nagano),<br/>\n<br/>o senhor lhe disse: 'Shinshu é difícil'. Atualmente, ele continua a difusão com fervor, mas,<br/>\n<br/>conforme as palavras de Meishu-Sama, ele relatou ter experienciado que é realmente muito difícil. (Omissão)<br/>\n<br/>A respeito do que o senhor disse, 'Shinshu é difícil', como ficará a situação daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Daqui para frente será bom. Pois, gradualmente, o lado de Deus começará a vencer.<br/>\n<br/>Deus vence... É uma batalha vitoriosa.<br/>\n<br/>O motivo de Shinshu ser difícil deve-se ao Deus chamado Takeminakata-no-Mikoto, filho de Susanoo-no-Mikoto, e isso está escrito nos livros.<br/>\n<br/>Susanoo-no-Mikoto... é o segundo filho de Okuninushi-no-Mikoto, que fugiu para Shinshu, atirou-se na água e morreu.<br/>\n<br/>Ele é cultuado como a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Antigamente, ele era um Deus muito violento... não era dócil, e ele domina o público em geral.<br/>\n<br/>Naquela época, como ele atrapalhava, era algo muito difícil.<br/>\n<br/>No entanto, hoje em dia, a divindade principal já se arrependeu.<br/>\n<br/>Porém, como há muitos de seus subordinados (kenzoku), eles estão atrapalhando.<br/>\n<br/>Contudo, como Deus está vencendo gradualmente, a região irá se abrir aos poucos.<br/>\n<br/>Pelo que me contaram agora, já passou bastante do pior momento.<br/>\n<br/>Afinal, é uma batalha, uma batalha contra os deuses malignos.<br/>\n<br/>Por isso, eu digo que sou um militar.<br/>\n<br/>Não é uma batalha visível, mas uma batalha invisível. Estou lutando todos os dias.<br/>\n<br/>Porque comecei a escrever a 'Criação da Civilização'. Isso é o que eles mais temem.<br/>\n<br/>Por isso, essa obstrução é tremenda.<br/>\n<br/>Eles atrapalham através das pessoas da família. As pessoas da família não sabem.<br/>\n<br/>Não têm a intenção de atrapalhar, mas são usadas pelos deuses malignos.<br/>\n<br/>Ultimamente está relativamente bom, mas no começo não havia o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A ideia de que o Deus de Izumo é o Deus dos matrimônios é uma invenção\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A ideia de que o Deus de Izumo é o Deus dos matrimônios é uma invenção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A ideia de que o Deus de Izumo é o Deus dos matrimônios é uma invenção\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Deus de Izumo é considerado o Deus dos matrimônios (enmusubi). Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso deve ser uma invenção.<br/>\n<br/>Originalmente, quando a Dinastia de Izumo governava o Japão, eles tinham um poder formidável, mas as coisas devem ter mudado depois que devolveram o território ao Imperador Jinmu.<br/>\n<br/>É exatamente como os santuários xintoístas de hoje em dia...<br/>\n<br/>Recentemente, dependendo do santuário, transformam o templo em apartamentos ou em salões de dança, pois os sacerdotes também estão lutando arduamente com problemas de subsistência.<br/>\n<br/>Dizem que no santuário aqui perto eles vendem tangerinas e estão prosperando bastante, mas como não cuidam muito do santuário em si, dizem que está virando um grande lixo.<br/>\n<br/>Bem, da mesma forma, como tiveram o território tomado e passaram por dificuldades de subsistência, pensaram em fazer algo e, assim, começaram a intermediar casamentos para resolver seus problemas de sustento. Não seria esse o caso?<br/>\n<br/>Talvez eu seja repreendido por ter uma visão um tanto barata demais, (Risos) mas não há outra maneira de interpretar isso.<br/>\n<br/>O Deus chamado Okuninushi-no-Mikoto não é um Deus que une laços matrimoniais; a união de laços é função do Deus Tutelar (Ubusuna-no-Kami).<br/>\n<br/>Além disso, dizem que Daikoku-sama é Okuninushi-no-Mikoto, mas isso também não tem relação. Devem ter feito isso porque 'Daikoku' soa parecido com 'Daikoku' (Okuni), mas eles são muito bons nos negócios. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Kagami Mochi do Festival de Ano Novo fica preto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Kagami Mochi do Festival de Ano Novo fica preto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Kagami Mochi do Festival de Ano Novo fica preto\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na religião Taisha-kyo, no sul de Awaji, durante o festival de Ano Novo, o Kagami Mochi (bolo de arroz) oferecido ficou completamente preto logo após ser ofertado, causando um alvoroço por ser algo inédito.<br/>\n<br/>O sacerdote principal também está alertando sobre os meses de maio e junho. Será que a divindade cultuada está avisando sobre algo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a manifestação de que o Mundo Espiritual mudará a partir deste ano, avisando que Susanoo-no-Mikoto se retirará quando o mundo se tornar Dia.<br/>\n<br/>O Mikoto é o Deus da Lua; o verso é Susanoo-no-Mikoto, e a frente é Tsukuyomi-no-Mikoto.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O verdadeiro significado da questão coreana: A liquidação da cultura judaica\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"O verdadeiro significado da questão coreana: A liquidação da cultura judaica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O verdadeiro significado da questão coreana: A liquidação da cultura judaica\"</font></b> (1950)<br/>\n<br/>\n\"Sobre a questão coreana, a Coreia é o berço de Susanoo-no-Mikoto, e a cultura atual é a cultura judaica. Susanoo-no-Mikoto não escolhe meios para atingir seus fins.<br/>\n<br/>Tanto o comunismo quanto o capitalismo surgiram dos judeus, e entre os judeus há tanto a facção da justiça quanto a do caminho maligno.<br/>\n<br/>Os Estados Unidos, capitalistas, têm Cristo como base.<br/>\n<br/>Têm a paz mundial como lema.<br/>\n<br/>Como a cultura progride através do atrito entre o bem e o mal, até agora não havia outro jeito.<br/>\n<br/>A cultura judaica significa que Susanoo-no-Mikoto, após ser banido, viveu na Palestina e gerou doze filhos.<br/>\n<br/>E, para expiar o pecado de ter desordenado o mundo, ele fez a expiação.<br/>\n<br/>\n<br/>A raiz da cultura materialista de hoje é a Coreia.<br/>\n<br/>Como começará pela raiz, começará pelo berço de Susanoo-no-Mikoto.<br/>\n<br/>Por isso, a Coreia se tornará como um cemitério.<br/>\n<br/>Isso se expandirá e se tornará mundial.<br/>\n<br/>A Indochina será a primeira, e Taiwan será neste mês ou em meados do próximo mês.<br/>\n<br/>A União Soviética está ateando fogo, e os Estados Unidos são como o corpo de bombeiros.<br/>\n<br/>Recentemente, recrutaram voluntários e concederam um milhão de dólares em crédito às fábricas de munição para fabricar armas.<br/>\n<br/>\n<br/>A Coreia é a terra natal de Susanoo-no-Mikoto.<br/>\n<br/>Diz-se que ele desceu do céu no Monte Soshimori.<br/>\n<br/>Portanto, ele é a Amaterasu Oomikami da Coreia.<br/>\n<br/>Susanoo-no-Mikoto gostava de mulheres, e a lenda de Urashima Taro está entrelaçada nisso.<br/>\n<br/>O Mikoto veio ao Japão, governou e não voltou à Coreia.<br/>\n<br/>Por isso, a Princesa Otohime do Palácio do Dragão sentiu-se solitária e...<br/>\n<br/>Urashima Taro era um pescador que encontrou uma tempestade e foi levado até a Coreia.<br/>\n<br/>Parece que ele era da região de Echigo.<br/>\n<br/>No Nezame no Toko, em Kiso, está consagrada a vara de pescar usada por Urashima.<br/>\n<br/>Como ele era um homem bonito, foi amado por Otohime e recebeu vários presentes.<br/>\n<br/>A caixa de joias (Tamatebako) devia ser algo como pedras preciosas.<br/>\n<br/>\n<br/>Susanoo-no-Mikoto veio ao Japão, apaixonou-se por uma certa deusa, o que o impediu ainda mais de voltar, e foi banido por Izanagi-no-Mikoto, indo para a Europa.<br/>\n<br/>Então ele viveu na Palestina. Teve muitas concubinas e gerou filhos. Essa é a origem das doze tribos de Israel.<br/>\n<br/>Os judeus têm mentes brilhantes e disseram ser o povo eleito de Deus. A cultura materialista de hoje foi criada pelos judeus. Nisso, cometeram muitos pecados.<br/>\n<br/>No início, ele se tornou Jesus e expiou os pecados, mas depois de dois mil anos, os pecados e as máculas se acumularam, então,<br/>\n<br/>daqui para frente, primeiramente a Coreia será o próprio alvo, e Deus realizará a purificação em grande escala mundial a partir da sua origem.<br/>\n<br/>Isso se estenderá gradualmente pelo mundo. Ficará calmo por um tempo, e depois se tornará cada vez mais intenso.<br/>\n<br/>\n<br/>Os judeus são um povo de grandes méritos.<br/>\n<br/>Os estudiosos eminentes são quase todos da etnia judaica; eles são extremamente inteligentes.<br/>\n<br/>Os militares, por questões políticas, falaram mal da etnia judaica.<br/>\n<br/>E atacaram seus pensamentos e religiões.<br/>\n<br/>Os judeus cometeram pecados para criar a cultura materialista.<br/>\n<br/>Nas questões divinas, não se pode perdoar os pecados apenas porque houve méritos.<br/>\n<br/>Portanto, começará pela raiz. Essa é a questão coreana.<br/>\n<br/>É a grande liquidação mundial, e deve-se fazer a grande limpeza dos pecados.<br/>\n<br/>A origem disso é a Coreia, e a Coreia será limpa.<br/>\n<br/>A Coreia é a terra natal dos ancestrais dos judeus, e lá ocorrerá uma purificação drástica.<br/>\n<br/>As culturas dos outros países são os galhos.<br/>\n<br/>Até terminar, ficará como um cemitério. Não se compara com o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os ancestrais do Imperador são judeus\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Os ancestrais do Imperador são judeus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os ancestrais do Imperador são judeus\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Durante a audiência em Nagoia, o senhor mencionou que há quatro portões em Jerusalém. O que isso significa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aquilo foi construído antigamente. Parece que foi um pouco antes de Cristo.<br/>\n<br/>Afinal, são os judeus. É uma preparação para receber o Messias quando Ele aparecer no futuro.<br/>\n<br/>Por isso, construíram quatro portões.<br/>\n<br/>E três dos portões podiam ser abertos, mas apenas um portão era chamado de 'Portão que não se abre' e não podia ser aberto.<br/>\n<br/>Ele ainda existe, e o que acho mais curioso é que acima desse 'Portão que não se abre' há um crisântemo de dezesseis pétalas.<br/>\n<br/>Por isso, havia também a teoria de que o Imperador do Japão passaria por esse 'Portão que não se abre'.<br/>\n<br/>Chama-se brasão do crisântemo de dezesseis pétalas, mas não é a flor do crisântemo.<br/>\n<br/>Significa que a Luz de Deus se espalha pelas quatro direções.<br/>\n<br/>Afinal, é algo como o 'Hakko Ichiu' (Oito cordões, um teto - o mundo sob um único teto).<br/>\n<br/>Terem usado o 'Hakko Ichiu' como ferramenta de guerra foi um erro terrível, foi exatamente o oposto.<br/>\n<br/>\n<br/>E fala-se sobre a linhagem de Israel; a linhagem do povo de Israel dividiu-se em doze tribos.<br/>\n<br/>E há a história de que apenas uma dessas tribos foi em direção ao leste e desapareceu.<br/>\n<br/>O fato de uma tribo ter ido para o leste significa que ela foi para a China.<br/>\n<br/>Eles se tornaram a etnia Han, os heróis de Han, e depois vieram para o Japão.<br/>\n<br/>Esse é Ninigi-no-Mikoto.<br/>\n<br/>O Neto Celestial Ninigi-no-Mikoto.<br/>\n<br/>O neto dele é o Imperador Jinmu.<br/>\n<br/>O Japão foi governado por eles até agora.<br/>\n<br/>E como Israel é o ancestral dos judeus,<br/>\n<br/>há também a teoria de que o Japão é da linhagem judaica.<br/>\n<br/>Uma pessoa chamada Takataro Kimura defendia essa teoria.<br/>\n<br/>Afinal, isso é a Providência Divina.<br/>\n<br/>Portanto, desde milhares ou dezenas de milhares de anos atrás, Deus vem fazendo vários preparativos.<br/>\n<br/>Por isso, afinal, está nos Escritos Divinos (Ofudesaki).<br/>\n<br/>\n<br/>Há a frase: 'Em breve o mundo irá gemer',<br/>\n<br/>e quando a Religião Messiânica for verdadeiramente compreendida, o mundo realmente irá gemer.<br/>\n<br/>\n<br/>Como Cristo também é de Israel, o cristianismo também é da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>A cultura mundial de hoje é, em última análise, a cultura judaica.<br/>\n<br/>Portanto, os judeus realizaram um feito grandioso.<br/>\n<br/>Quem fez uma propaganda muito negativa sobre os judeus foram os militares antes da guerra, mas,<br/>\n<br/>na verdade, deveríamos até agradecer aos judeus.<br/>\n<br/>Quem inventou essa civilização mecânica atual e outras coisas foram todos os judeus.<br/>\n<br/>E durante a guerra europeia, não sei como a Alemanha se equivocou, mas eles rejeitaram todos os judeus, então,<br/>\n<br/>os mais brilhantes foram para os Estados Unidos e para a União Soviética.<br/>\n<br/>Foram eles que inventaram várias coisas.<br/>\n<br/>O fato de os Estados Unidos e a União Soviética estarem criando novas armas ou a bomba atômica hoje em dia é, no fim das contas, dessa linhagem.<br/>\n<br/>Einstein exilou-se nos Estados Unidos.<br/>\n<br/>E os Estados Unidos o acolheram muito bem.<br/>\n<br/>Quem primeiro propôs a teoria da bomba atômica foi Einstein.<br/>\n<br/>Einstein afirmou: 'É possível criar tal coisa, é possível criar a destruição atômica. É possível'.<br/>\n<br/>Portanto, os judeus têm mentes materialmente muito boas.<br/>\n<br/>No entanto, embora tenham esse lado bom, também foram os judeus que criaram coisas absurdas como a medicina, então falta-lhes uma coisa.<br/>\n<br/>Eles têm apenas noventa e nove por cento (kubu kurin) da força.<br/>\n<br/>E como o meu lado é o um por cento (ichirin), eu corrijo as partes erradas dos noventa e nove por cento.<br/>\n<br/>O fato de que o que foi feito com várias máquinas e vários remédios pode ser curado fazendo assim (ministrando Johrei) tem exatamente esse significado.<br/>\n<br/>Até agora, o mundo foi quase totalmente dominado pela cultura judaica.<br/>\n<br/>Apenas porque faltava uma coisa, a cultura que eles construíram com tanto esforço acabou se tornando uma ferramenta para fazer os seres humanos sofrerem.<br/>\n<br/>E o um por cento significa transformar a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.<br/>\n<br/>Isso é a Religião Messiânica. Daqui a pouco tempo, ficará interessante.<br/>\n<br/>O que houve até agora foi a obra de fundação.<br/>\n<br/>A partir de agora, finalmente começaremos a construção.<br/>\n<br/>Na obra de fundação, também estávamos construindo maquetes.<br/>\n<br/>Hakone é a primeira maquete, e Atami e Kyoto são a segunda e a terceira maquetes.<br/>\n<br/>Quando Kyoto estiver pronta, a próxima será Kyushu.<br/>\n<br/>Quando Kyushu estiver pronta, a próxima será a China.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em que parte da China seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na cidade de Pequim. Lá é o centro. Mas lá não há árvores. A paisagem é muito bonita, mas só faltam as árvores.<br/>\n<br/>Por isso, será necessário plantar árvores. Quando isso acontecer, a China também mudará. O atual governo comunista chinês também mudará bastante. Sem dúvida, se libertará das mãos da União Soviética. Isso também é uma questão de tempo.<br/>\n<br/>Mao Tsé-Tung é um homem muito notável. Portanto, é mais como se Mao Tsé-Tung estivesse usando o comunismo.<br/>\n<br/>Como as coisas andam mais rápido dessa forma, quando avançarem um pouco mais e chegar o momento em que não precisarem mais da ajuda da União Soviética, eles se afastarão da União Soviética.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não será possível construir nada na região do Tibete?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não, será possível. Lá também será construído um Paraíso Terrestre. O Tibete é um bom lugar. É um lugar reservado por Deus.<br/>\n<br/>Afinal, será como uma filial da Religião Messiânica.<br/>\n<br/>Teremos filiais no Tibete e em Pequim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É verdade que há uma base judaica no Tibete?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é duvidoso. Há muitas coisas escritas que parecem romances.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mas, falando do Tibete, em termos de riquezas, existem minas e coisas do tipo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há ouro. O ouro de lá é o melhor do mundo. E quando chegar o Mundo de Miroku, usaremos muito ouro. Usaremos para decoração.\"<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Como diz, 'Os telhados de ouro brilhando resplandecentes'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo. Até as telhas serem de ouro significa que colocaremos placas de ouro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Há um brasão de crisântemo de dezesseis pétalas no Portão que não se abre\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Há um brasão de crisântemo de dezesseis pétalas no Portão que não se abre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Há um brasão de crisântemo de dezesseis pétalas no Portão que não se abre\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que no verso de um objeto que existe desde a antiguidade no Santuário Kashikodokoro do Palácio Imperial está escrito em hebraico 'Eu sou o que sou'.<br/>\n<br/>Será que há alguma grande história oculta por trás disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Oh, que interessante, é a primeira vez que ouço isso.<br/>\n<br/>Não diria que é algo grandioso, mas deve haver algo oculto.<br/>\n<br/>Em geral, os ancestrais da Família Imperial têm relação com os judeus, mas é melhor não falar muito claramente sobre isso.<br/>\n<br/>A Família Imperial tem o brasão do crisântemo de dezesseis pétalas, mas acima do 'Portão que não se abre', um dos quatro portões da capital judaica, também está esculpido o brasão do crisântemo de dezesseis pétalas,<br/>\n<br/>e diz-se que esse portão não deve ser aberto até a segunda vinda de Cristo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O brasão de crisântemo no Portão que não se abre em Jerusalém\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O brasão de crisântemo no Portão que não se abre em Jerusalém\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O brasão de crisântemo no Portão que não se abre em Jerusalém\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que seria o verdadeiro espírito japonês?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Até agora, existia, mas era apenas uma ínfima parte. Pode-se dizer que não existia.<br/>\n<br/>A etnia de Yamato absolutamente não faz guerra e detesta portar armas. Eu mesmo detesto ver armas.<br/>\n<br/>Hoje, os japoneses não representam nem dez em cada cem pessoas.<br/>\n<br/>O restante é de etnia chinesa e coreana. Estes gostam de conflitos.<br/>\n<br/>Não há japoneses entre os militares.<br/>\n<br/>Ter considerado isso como o espírito japonês foi um grande engano.<br/>\n<br/>Os imigrantes que vieram para o Japão o transformaram em um país derrotado.<br/>\n<br/>A Dinastia de Izumo... Ninigi-no-Mikoto... da etnia Han da China. Esta é a minha observação, não afirmo categoricamente, mas uma das doze tribos de Israel foi para o Oriente.<br/>\n<br/>Em Jerusalém há portões nas quatro direções, e há um 'Portão que não se abre', acima do qual há o brasão do crisântemo de dezesseis pétalas.<br/>\n<br/>Acredito que essa tribo foi durante a época da Dinastia Han Anterior e, não havendo espaço para expandir seu poder na China, atravessou para o Japão. Possuíam armas iguais às do antigo Ocidente.<br/>\n<br/>O verdadeiro espírito japonês surgirá a partir de agora. É um povo pacífico que ama imensamente a paz e a arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tanto Jesus quanto Amida são da linhagem da Lua\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Tanto Jesus quanto Amida são da linhagem da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tanto Jesus quanto Amida são da linhagem da Lua\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\n\"Tanto Jesus quanto Amida são da linhagem da Lua, mas... Amida é Tsukuyomi-no-Mikoto, e Jesus é Susanoo-no-Mikoto.<br/>\n<br/>Quando a lua brilha é a atuação de Amida; Susanoo-no-Mikoto é o mundo das trevas.<br/>\n<br/>Susanoo-no-Mikoto é um Deus esplêndido, mas foi derrotado pelos deuses malignos e acabou praticando o mal.<br/>\n<br/>Devido às suas atitudes violentas no Japão, o Mikoto foi banido por Izanagi-no-Mikoto e foi para o exterior.<br/>\n<br/>Isso é a Judeia, e vivendo lá, gerou doze filhos,<br/>\n<br/>e dentre eles surgiu Cristo, que fez a expiação pelos pecados cometidos por seus ancestrais no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O cristianismo também é da linhagem de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O cristianismo também é da linhagem de Susanoo-no-Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O cristianismo também é da linhagem de Susanoo-no-Mikoto\"</font></b> (15 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor mencionou que há quatro portões em Jerusalém. O que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aquilo foi construído antigamente.<br/>\n<br/>Parece que foi um pouco antes de Cristo. Afinal, são os judeus.<br/>\n<br/>É uma preparação para receber o Messias quando Ele aparecer no futuro.<br/>\n<br/>Por isso, construíram quatro portões.<br/>\n<br/>E três dos portões podiam ser abertos, mas apenas um portão era chamado de 'Portão que não se abre' e não podia ser aberto.<br/>\n<br/>Ele ainda existe, e o que acho mais curioso é que acima desse 'Portão que não se abre' há um crisântemo de dezesseis pétalas.<br/>\n<br/>Por isso, havia também a teoria de que o Imperador do Japão passaria por esse 'Portão que não se abre'.<br/>\n<br/>Chama-se 'brasão do crisântemo de dezesseis pétalas', mas não é a flor do crisântemo.<br/>\n<br/>Significa que a Luz de Deus se espalha pelas quatro direções.<br/>\n<br/>Afinal, é algo como o 'Hakko Ichiu' (Oito cordões, um teto - o mundo sob um único teto).<br/>\n<br/>Terem usado o 'Hakko Ichiu' como ferramenta de guerra foi um erro terrível, foi exatamente o oposto.<br/>\n<br/>E fala-se sobre a linhagem de Israel; a linhagem do povo de Israel dividiu-se em doze tribos.<br/>\n<br/>E há a história de que apenas uma dessas tribos foi em direção ao leste e desapareceu,<br/>\n<br/>e o fato de uma tribo ter ido para o leste significa que ela foi para a China.<br/>\n<br/>Eles se tornaram a etnia Han, os heróis de Han, e depois vieram para o Japão.<br/>\n<br/>Esse é Ninigi-no-Mikoto.<br/>\n<br/>O Neto Celestial Ninigi-no-Mikoto.<br/>\n<br/>O neto dele é o Imperador Jinmu.<br/>\n<br/>O Japão foi governado por eles até agora.<br/>\n<br/>E como Israel é o ancestral dos judeus, há também a teoria de que o Japão é da linhagem judaica.<br/>\n<br/>Uma pessoa chamada Takataro Kimura defendia essa teoria.<br/>\n<br/>Afinal, isso é a Providência Divina.<br/>\n<br/>Portanto, desde milhares ou dezenas de milhares de anos atrás, Deus vem fazendo vários preparativos.<br/>\n<br/>Por isso, afinal, está nos Escritos Divinos (Ofudesaki).<br/>\n<br/>\n<br/>Há a frase: 'Em breve o mundo irá gemer', e quando a Religião Messiânica for verdadeiramente compreendida, o mundo realmente irá gemer.<br/>\n<br/>Como Cristo também é de Israel, o cristianismo também é da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>A cultura mundial de hoje é, em última análise, a cultura judaica.<br/>\n<br/>Portanto, os judeus realizaram um feito grandioso.<br/>\n<br/>Quem fez uma propaganda muito negativa sobre os judeus foram os militares antes da guerra, mas, na verdade, deveríamos até agradecer aos judeus.<br/>\n<br/>Quem inventou essa civilização mecânica atual e outras coisas foram todos os judeus.<br/>\n<br/>E durante a guerra europeia, não sei como a Alemanha se equivocou, mas eles rejeitaram todos os judeus, então os mais brilhantes foram para os Estados Unidos e para a União Soviética.<br/>\n<br/>Foram eles que inventaram várias coisas.<br/>\n<br/>O fato de os Estados Unidos e a União Soviética estarem criando novas armas ou a bomba atômica hoje em dia é, no fim das contas, dessa linhagem. ...<br/>\n<br/>Portanto, os judeus têm mentes materialmente muito boas.<br/>\n<br/>No entanto, embora tenham esse lado bom, também foram os judeus que criaram coisas absurdas como a medicina, então falta-lhes uma coisa.<br/>\n<br/>Eles têm apenas noventa e nove por cento (kubu kurin) da força.<br/>\n<br/>E como o meu lado é o um por cento (ichirin), eu corrijo as partes erradas dos noventa e nove por cento.<br/>\n<br/>O fato de que o que foi feito com várias máquinas e vários remédios pode ser curado fazendo assim (ministrando Johrei) tem exatamente esse significado.<br/>\n<br/>Até agora, o mundo foi quase totalmente dominado pela cultura judaica.<br/>\n<br/>Apenas porque faltava uma coisa, a cultura que eles construíram com tanto esforço acabou se tornando uma ferramenta para fazer os seres humanos sofrerem.<br/>\n<br/>E o um por cento significa transformar a cultura que causou sofrimento, ou seja, a cultura que gerou infelicidade, em uma cultura que gera felicidade.<br/>\n<br/>Isso é a Religião Messiânica. Daqui a pouco tempo, ficará interessante. O que houve até agora foi a obra de fundação. A partir de agora, finalmente começaremos a construção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o povo judeu\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o povo judeu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o povo judeu\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"O pensamento de povo eleito da nação de Israel é meramente algo presunçoso, ou tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem significado, e também há presunção.<br/>\n<br/>O povo judeu é inteligente, por isso há muitos estudiosos entre eles.<br/>\n<br/>Os judeus, que são da linhagem de Susanoo-no-Mikoto, realizam a circuncisão aos seis anos de idade.<br/>\n<br/>Eles fazem isso de forma ritualística.<br/>\n<br/>O fato de serem inteligentes também deve ser por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O momento em que os judeus se submeterem ao Japão será o início do Mundo de Miroku (567)\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"O momento em que os judeus se submeterem ao Japão será o início do Mundo de Miroku (567)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O momento em que os judeus se submeterem ao Japão será o início do Mundo de Miroku (567)\"</font></b> (15 de agosto de 1935)<br/>\n<br/>\n\"No fim das contas, o espírito divino e a ciência se unirão.<br/>\n<br/>O espírito divino é o Japão, e a ciência também é o exterior.<br/>\n<br/>Esse espírito divino e a ciência estão se aproximando com uma rapidez extraordinária.<br/>\n<br/>Espírito Divino = Japão = Amaterasu Oomikami = Origem do Sol = Microcosmo e Macrocosmo<br/>　　<br/>Ciência = Exterior = Susanoo-no-Mikoto = Judeus<br/>\n<br/>O momento em que os judeus se submeterem ao Japão será o início do Mundo de Miroku (567), e será o primeiro passo para o Mundo de Grande Luz.<br/>\n<br/>A Providência de Kannon está avançando em direção a isso, e como isso já está claramente compreendido, está tudo bem.<br/>\n<br/>Sem a menor preocupação, infalivelmente chegaremos a esse ponto.\" (Extraído da \"Quarta Palestra de Kannon\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A marca dos judeus\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A marca dos judeus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A marca dos judeus\"</b></font> (27 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ouvi de um deputado que a forma do topo da entrada do Prédio da Dieta Nacional tem relação com Kannon. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se olhar claramente em uma foto, poderá entender.<br/>\n<br/>A Maçonaria e outros têm um triângulo duplo.<br/>\n<br/>É a forma dos judeus e a forma da besta.<br/>\n<br/>A nota antiga de cinquenta sen é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O número dos judeus\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O número dos judeus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O número dos judeus\"</font></b> (23 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Após a prevista Terceira Guerra Mundial, haverá guerras armadas entre a humanidade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Desta vez, elas desaparecerão. (Há uma teoria interessante)<br/>\n<br/>Os dias comemorativos da Maçonaria... os dias de reunião, sempre somam seis.<br/>\n<br/>(A partir do ano que vem, por noventa e nove anos, não haverá um ano que some seis)<br/>\n<br/>Por isso, dizem que não haverá guerra por noventa e nove anos.<br/>\n<br/>(O número dos judeus é seis)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"Cultura judaica e cultura grega\"",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"Cultura judaica e cultura grega\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama - \"Cultura judaica e cultura grega\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor tem ensinado sobre a cultura judaica, mas não há menção à cultura grega.<br/>\n<br/>Qual seria o equilíbrio entre a cultura judaica e a cultura grega...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"São a mesma coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Etnicamente, são diferentes, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Etnicamente são diferentes, mas como o ponto de partida da atual cultura materialista surgiu dos judeus, seja na Grécia, não apenas os judeus, mas a cultura espiritual e a cultura religiosa também se desenvolveram grandemente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"A cultura grega e a judaica são completamente diferentes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é diferente.<br/>\n<br/>A judaica é mais tardia, e a grega é mais antiga.<br/>\n<br/>Naquela época, ainda não existia o que se chama de cultura judaica.<br/>\n<br/>A cultura judaica é relativamente tardia, é recente.<br/>\n<br/>A cultura judaica tornou-se verdadeiramente notável a partir da cultura científica.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"No final do Renascimento, a cultura grega...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como vocês tentam definir tudo, acabam não entendendo essa parte.<br/>\n<br/>As coisas vão crescendo gradualmente, até que se forma algo que recebe um nome.<br/>\n<br/>\nE quando chega a um certo limite, dá um salto de uma vez, e é aí que recebe um nome, mas o período de preparação para a formação da cultura judaica é um tempo consideravelmente longo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Providência do Mal\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"A Providência do Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Providência do Mal\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"495\" src=\"akunokeirin.jpg\" width=\"239\"/><br/>\n<br/>\n<br/>Oriente　　Índia<br/>\n<br/>Quando a lua brilha é Amida Nyorai (Bem) Misericórdia<br/>\n<br/>　Quando está escuro é Dairokuten Mao (Mal) Força Militar<br/>\n<br/>Ocidente　　Judeia<br/>\n<br/>　Quando a lua brilha é Jesus (Bem) Amor<br/>\n<br/>　Quando está escuro é o Deus de Gagar (Mal)　Erudição, Poder Financeiro, Maçonaria ou Franco-Maçonaria... Comunismo<br/>\n<br/>\n<br/>\n<br/>\"A era dos samurais no Japão foi a atividade de Dairokuten Mao.<br/>\n<br/>Ainda hoje isso existe.<br/>\n<br/>Tudo isso é a Providência do Mal de Susanoo-no-Mikoto, e foi por causa disso que a cultura materialista se desenvolveu como vemos hoje, portanto, isso também é uma Providência do Mal necessária.<br/>\n<br/>Se o cristianismo ou o budismo ouvissem essas coisas, ficariam surpresos, mas como são os fatos até agora, não há o que fazer.<br/>\n<br/>Há dois mil anos, havia uma <font color=\"#ff0000\" size=\"+1\"><b>associação de pedreiros na Judeia</b></font>.<br/>\n<br/>A partir daí, os judeus tornaram-se o centro e formaram um <font color=\"#ff0000\" size=\"+1\"><b>país conspirador para a unificação mundial</b></font>, então,<br/>\n<br/>hoje em dia eles possuem <font color=\"#ff0000\" size=\"+1\"><b>três quartos da riqueza de todo o mundo</b></font>, e,<br/>\n<br/>além disso, ocupam <font color=\"#ff0000\" size=\"+1\"><b>três quartos dos órgãos de imprensa</b></font>.<br/>\n<br/>Isso não se limita à Europa e aos Estados Unidos; <font color=\"#ff0000\" size=\"+1\"><b>estenderam suas mãos até o Japão, e os órgãos de imprensa estão prestes a ser dominados</b></font>.<br/>\n<br/>De quatro ou cinco anos para cá, jornais como o Asahi e o Nichinichi acabaram sendo ocupados.<br/>\n<br/>Todos eles acabaram nas mãos dos capitalistas judeus.<br/>\n<br/>Metade do Yomiuri também já foi obtida.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Na Maçonaria, até mesmo pessoas de nível ministerial no Japão entraram, e o Rei da Inglaterra também é membro da Maçonaria</font></b>.<br/>\n<br/>Médico (Isha)<br/>\n<br/>Como tentavam encurtar a vida humana através da medicina da Maçonaria (Ishi-ya - pedreiros), é a medicina criada pelos judeus.<br/>\n<br/>Hoje em dia, a vida dos japoneses foi agarrada pelos judeus através dos médicos.<br/>\n<br/>Estão sendo enganados enquanto lhes ensinam como se tivessem progredido.<br/>\n<br/>Os japoneses também estão sendo enganados pelos médicos (Isha/Ishi-ya).\" (Extraído da \"Segunda Palestra de Kannon\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Deus usou os judeus para desenvolver através do mal\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Deus usou os judeus para desenvolver através do mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Deus usou os judeus para desenvolver através do mal\"</font></b> (1 de maio de 1935)<br/>\n<br/>\n\"Houve a necessidade do mal, e Deus permitiu o mal.<br/>\n<br/>Se não houvesse o mal, não haveria guerras ou conflitos, e certamente não haveria várias invenções. (Omissão)<br/>\n<br/>Tendo se desenvolvido até aqui, as condições para a criação do Mundo de Grande Luz foram preparadas.<br/>\n<br/>A Vontade de Deus é que já é hora de parar por aqui.<br/>\n<br/>Chegamos a uma época verdadeiramente grata.<br/>\n<br/>O desenvolvimento da civilização materialista tinha que ser o inverso.<br/>\n<br/>Por isso, o mal foi colocado acima e o bem abaixo.<br/>\n<br/>Para fazer isso, Ele usou os judeus e fez o desenvolvimento através do mal.<br/>\n<br/>E quem desempenhou o papel do mal foram os judeus, e a verdadeira essência dos judeus é Susanoo-no-Mikoto, e a verdadeira essência de Susanoo-no-Mikoto é Izanami-no-Mikoto.<br/>\n<br/>O fato de a humanidade até agora ter sido feita para adoecer e querer fazer coisas ruins,<br/>\n<br/>foi feito para esse propósito, então não se pode falar bem nem mal disso.<br/>\n<br/>Foi algo inevitável.<br/>\n<br/>E não se deve ter isso como verdade para sempre.<br/>\n<br/>É preciso despertar.<br/>\n<br/>Então, o que acontecerá desta vez? Será a unificação do bem e do mal.<br/>\n<br/>Esse é o mundo do bem.<br/>\n<br/>Como é o mundo do bem, não é o bem nem o mal, é o bem e é o mal, não se torna bem nem se torna mal.<br/>\n<br/>Isso significa que o bem se posiciona acima. Como o bem fica acima, não faz os seres humanos sofrerem.<br/>\n<br/>Fará com que a cultura desenvolvida de hoje se desenvolva de forma extremamente boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]