[
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É permitido entronizar a Imagem de Kannon em Biombo antes de ingressar na fé\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"É permitido entronizar a Imagem de Kannon em Biombo antes de ingressar na fé\"** (12 de setembro de 1951)\n\n\"Como a Imagem de Kannon em Biombo purifica os antepassados, é algo esplêndido, sendo permitido entronizá-la no altar budista de um não membro antes de seu ingresso na fé.\n\nA Imagem da Grande Luz (Dai Komyo Nyorai) e a Imagem da Luz (Komyo Nyorai) (Nota: referindo-se à Imagem Sagrada) devem, por princípio, ser entronizadas após o ingresso na fé, e assim deve ser feito.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é permitida a entronização da Imagem de Kannon em Biombo por não membros\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é permitida a entronização da Imagem de Kannon em Biombo por não membros\"** (1 de abril de 1954)\n\n**Relato do Fiel**\n\"Recebi a Imagem de Kannon em Biombo para um parente de um fiel e a levei para casa. Antes de entregá-la, coloquei-a sobre um sanpo (suporte de oferendas) e a assentei diante do Altar Sagrado de minha casa...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho. Por que não a entregou à pessoa logo após recebê-la?\"\n\n**Pergunta do Fiel**\n\"Como se tratava de Kumamoto e Amakusa, não foi possível ir no mesmo dia.\n\nPor isso, embrulhei-a em papel, coloquei-a sobre o sanpo e a assentei. Na manhã seguinte, ao verificar, um gato havia subido e deixado marcas de patas.\n\nComo devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é que a própria pessoa que irá entronizá-la vá buscá-la. Mesmo dizendo ser parente, essa pessoa é membro?\"\n\n**Relato do Fiel**\n\"Não é membro.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um absurdo.\n\nSe não se tornar membro, não se deve entronizar a Imagem de Kannon em Biombo.\n\nFoi por isso que o gato fez aquilo.\n\nÉ bom agradecer muito ao gato.\n\nDar a Imagem a um parente pensando ser algum tipo de remédio ou feitiço é um erro terrível.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a entronização da Imagem de Kannon em Biombo quando o marido não é membro\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a entronização da Imagem de Kannon em Biombo quando o marido não é membro\"** (5 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Há uma família que deseja receber a Imagem de Kannon em Biombo. No entanto, desde que o marido foi desmobilizado da Sibéria, ele adquiriu ideias comunistas, o que fez com que a esposa também se afastasse do caminho da fé por um tempo.\n\nO primeiro filho faleceu logo ao nascer, e com isso o marido passou a se opor ainda mais. O filho seguinte também ficou em estado crítico,\n\no que fez a esposa sentir vontade de se apegar à nossa Igreja. Ao consultar o marido, ele disse que não praticaria a fé, mas que, se ela achasse bom, seria livre para praticá-la. Por isso, ela deseja receber a Imagem de Kannon em Biombo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se o marido tem esse nível de compreensão, pode-se entregar a Imagem.\""
  },
  {
    "source_file": "SbyoubuMI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre dar a Imagem de Kannon em Biombo a outra pessoa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre dar a Imagem de Kannon em Biombo a outra pessoa\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Como seria enviar a Imagem em Biombo a outra pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Enviar, você diz, pelo correio?\"\n\n**Pergunta do Fiel**\n\"Não, refiro-me a presentear alguém com ela...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. Porém, não se deve impô-la.\n\nNão é bom que quem a recebe pense: 'O que é isso? É um incômodo, mas já que se deram ao trabalho de trazer, vou aceitar'.\"\n\n**Pergunta do Fiel**\n\"Ao presenteá-la, os antepassados não sofrerão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não acontece.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O conteúdo da Zengensanji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O conteúdo da Zengensanji\"** (11 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Peço que nos conceda uma explicação detalhada sobre a Zengensanji.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um resumo do Sutra de Kannon. O significado é exatamente o que as letras expressam.\n\nÉ a entoação das partes boas do Sutra de Kannon, elaborada de forma a ser recitada em cerca de cinco minutos.\n\nTrata-se do louvor a Kannon e do estado do Mundo de Miroku (567).\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O significado da Zengensanji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O significado da Zengensanji\"** (18 de agosto de 1948)\n\n\"A Zengensanji é um resumo do Sutra de Kannon.\n\nEste sutra foi originalmente escrito em sânscrito, a língua da Índia, e adequava-se à vida dos indianos de mais de dois mil anos atrás.\n\nNo entanto, se os japoneses de hoje fossem recitar um sutra tão longo, chegariam atrasados ao trabalho e seriam demitidos.\n\nPara a era moderna, é necessário um método que se adapte aos tempos atuais.\n\nPor isso, criei a Zengensanji.\n\nA propósito, os rituais japoneses, desde a antiguidade, adotavam a forma xintoísta.\n\nO budismo foi introduzido há mil e trezentos anos, mas antes disso tudo seguia a forma xintoísta, e originalmente utilizavam-se as orações (Norito).\n\nA Zengensanji é a adaptação dos pontos positivos do budismo para o estilo xintoísta.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O grande poder do Kototama\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O grande poder do Kototama\"** (1950)\n\n\"Muitas vezes, não apenas contra as dores das doenças, mas contra diversos sofrimentos, a oração (Norito) ou a Zengensanji exercem um efeito grandioso.\n\nAs pessoas costumam achar isso misterioso, mas como há uma razão esplêndida para tal, vou escrevê-la aqui.\n\nIsso é, de fato, o grande poder do Kototama (espírito da palavra), pois no Mundo Espiritual ressoa o Grande Mundo do Kototama, ou seja, os setenta e cinco sons do Kototama.\n\nNo entanto, trata-se de uma voz inaudível que preenche o Mundo Espiritual, não sendo percebida pelos ouvidos humanos.\n\nContudo, o Kototama emitido pelo ser humano influencia grandemente esse Grande Kototama.\n\nNaturalmente, o Kototama correto atenua a poluição do Mundo Espiritual, enquanto, pelo contrário, o Kototama maligno aumenta essa poluição.\n\nO motivo disso reside na ordem de disposição dos setenta e cinco sons do Kototama, cuja base depende de ser bom ou mau.\n\nOu seja, o Kototama do bem consiste em palavras belas e frases elegantes, e isso significa que a forma como cada palavra é soletrada está em conformidade com a Verdade, o Bem e o Belo.\n\nAcima de tudo, isso soa de forma agradável aos ouvidos humanos, e o motivo de soar agradável é porque penetra até a alma, que é a fonte da consciência humana.\n\nPor outro lado, o Kototama do mal não penetra na alma, alcançando apenas os limites da mente que a envolve.\n\nAqui, é preciso aprofundar ainda mais.\n\nIsso significa que o espírito guardião secundário, do qual sempre falo, ou seja, o espírito animal, estando encostado restritamente dentro dos limites da mente,\n\ntem sua capacidade fortalecida quanto maior for a densidade das máculas da mente.\n\nNo entanto, este é o grande vilão, pois, ao obstruir constantemente a luz da alma, que é a consciência, torna o ser humano propenso ao mal.\n\nEntretanto, o Kototama do mal soa agradável ao espírito guardião secundário, e os fatos comprovam isso muito bem.\n\nGostar de boas conversas ocorre porque, como mencionado, elas soam agradáveis à alma; já gostar de Kototama maligno ocorre porque o espírito guardião secundário se alegra, soando-lhe agradável.\n\nPor exemplo, se por acaso ouvíssemos pessoas más conversando sobre atos malignos, sentiríamos um desconforto insuportável, mas os malfeitores sentem prazer nisso.\n\nPela razão acima, como o bom Kototama ressoa na alma, a luz da alma aumenta,\n\ncom isso as máculas da mente diminuem e o espírito guardião secundário se retrai.\n\nAo se retrair, a pessoa deixa de gostar do mal.\n\nSendo assim, o espírito guardião secundário que atormentava o ser humano acaba se retraindo ou se desprendendo por meio da Zengensanji,\n\ne como as máculas da mente também diminuem, a pessoa é libertada do sofrimento.\n\nPelo exposto, compreende-se o quão supremamente bom e belo é o Kototama da Zengensanji, e ao mesmo tempo,\n\nassim que a Zengensanji é entoada, o Mundo Espiritual ao redor é grandemente purificado.\n\nHá ainda um outro ponto de especial importância.\n\nTrata-se da grande relação com a pureza ou impureza do espírito da pessoa que emite o Kototama.\n\nOu seja, quanto mais pura for a alma da pessoa, mais o grande poder do Kototama se manifestará.\n\nIsso ocorre porque sua classe espiritual é mais elevada.\n\nEspecialmente ao lidar com o Deus Dragão (Ryujin), como ele é extremamente forte, a menos que se tenha uma alma muito elevada, é difícil fazer com que o Deus Dragão se submeta. Sobre isso, há a seguinte história.\n\nCerta vez, um asceta da seita Nichiren disse: 'Eu gostaria de assentar o Deus Dragão, mas tenho medo e não consigo fazê-lo.\n\nIsso porque o Deus Dragão irrita-se facilmente, e se houver o menor deslize, não sei o que ele poderá fazer'.\n\nNo entanto, se for um membro de nossa Igreja, a maioria dos Deuses Dragões não poderá se opor.\n\nE, entre os Deuses Dragões, aquele que ocupa a posição mais elevada e possui poder absoluto é o meu Deus Guardião, o Deus Dragão Dourado Izunome (Izunome Kinryujin).\n\nMesmo o Dragão Vermelho, que é a verdadeira forma de Satanás, não pode enfrentá-lo, o que fica evidente pelo fato de que, há mais de vinte anos, quando lutaram nos céus do Lago Biwa, o Dragão Vermelho foi derrotado e fugiu (isso está detalhado nos 'Contos de Milagres').\n\nPortanto, os membros devem sempre polir a alma, aprimorar o Kototama e empenhar-se para serem pessoas de alma elevada.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amatsu Norito e Zengensanji durante a ministração de Johrei\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Amatsu Norito e Zengensanji durante a ministração de Johrei\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Tanto ao ministrar Johrei na Igreja quanto em casa, eu costumava entoar a Amatsu Norito,\n\nmas ouvi dizer que isso é um grande erro... que seria uma falta de respeito para com Deus...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer que seja um erro. Isso deve ser feito conforme a circunstância.\n\nSuponhamos que muitas pessoas venham receber Johrei.\n\nNesses casos, não é necessário ser tão minucioso.\n\nComo leva tempo, nessas ocasiões pode-se dizer apenas 'Kannagara Tamachihaemase' ou simplesmente pedir em silêncio.\n\nQuando vêm intelectuais ou pessoas assim, não é preciso fazer a oração a Deus a cada vez.\n\nAinda assim, não se deve fazer muita distinção.\"\n\n**Pergunta do Fiel**\n\"Em casos de ordem espiritual, também posso proceder dessa forma?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando diz de ordem espiritual, refere-se a raposas, não é?\n\nEsses senhores têm muito medo da Amatsu Norito.\n\nA Zengensanji é mais suave, por isso os antepassados se alegram muito.\n\nEssa distinção é um tanto difícil de compreender.\n\nFazer os seres humanos ouvirem é muito bom.\n\nPois eles são purificados.\"\n\n**Pergunta do Fiel**\n\"Dizem que entoar a Amatsu Norito voltado para o ser humano faz com que o ser humano fique em posição superior...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o julgamento que essa pessoa faz, e está errado.\n\nSe fosse assim, para as raposas pode-se fazer quantas vezes quiser, não é?\n\nE isso faria com que a raposa ficasse em posição superior? Não é nada disso.\"\n\n**Pergunta do Fiel**\n\"Para espíritos animais e afins, a Kakuriyo no Ookami-Sama...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim.\n\nPara espíritos animais, isso foge do propósito.\n\nÉ para espíritos de mortos... de seres humanos.\n\nNesse caso tem significado.\n\nDe forma alguma é algo ruim, mas não é necessário.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a permissão de entoar a Zengensanji diante de imagens ou esculturas de Kannon até a entronização da Imagem Sagrada\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre a permissão de entoar a Zengensanji diante de imagens ou esculturas de Kannon até a entronização da Imagem Sagrada\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que ainda não é membro, mas que demonstra muita gratidão por tudo.\n\nEla pergunta se poderia entoar a Zengensanji diante de uma imagem ou escultura de Kannon,\n\npois é uma pessoa que está passando por muitas dificuldades e não pode entronizar a Imagem da Luz (Komyo Nyorai) imediatamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem... está bem. Em contrapartida, é claro, deve-se permitir isso no sentido de que ela deseja venerar algo até que possa entronizar a Imagem da Luz (Komyo Nyorai).\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os clientes pararam de vir após a entoação da Zengensanji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os clientes pararam de vir após a entoação da Zengensanji\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um membro que trabalha como barbeiro relata que, ao entoar a Zengensanji diante da Imagem Sagrada, os clientes param de vir.\n\nUma pessoa com vidência espiritual observou e disse que, ao entoar a Zengensanji, inúmeros espíritos de mortos se reúnem e bloqueiam a passagem, impedindo a entrada dos clientes.\n\nPor isso, toda vez que os clientes somem, ele abre a porta de entrada e ministra Johrei, e então os clientes realmente aparecem.\n\nNo entanto, isso causa uma impressão estranha nas outras pessoas. Como ele deve proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é verdade.\n\nPorém, mesmo sendo espíritos de mortos, eles não viriam se não tivessem alguma afinidade.\n\nE quando todos os que têm de vir já tiverem vindo, isso acabará.\n\nAfinal, os espíritos se alegram muito com a Zengensanji.\n\nEles vêm ouvir com toda a devoção.\n\nE quando são salvos por isso, os espíritos salvos vêm agradecer, o que gera resultados maravilhosos.\n\nÉ por isso que o negócio prospera. Continue fazendo exatamente assim.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Zengensanji colocada no caixão permaneceu intacta\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Zengensanji colocada no caixão permaneceu intacta\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um frequentador das aulas de iniciação faleceu recentemente, então colocamos a Zengensanji e outros itens no caixão e o enviamos para a cremação. No entanto, apenas a Zengensanji restou, levemente chamuscada.\n\nComo devemos interpretar isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi um aviso de que não é necessário colocá-la.\""
  },
  {
    "source_file": "SZ.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Espinha de peixe removida através da oração",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Relato de Experiência: Espinha de peixe removida através da oração** (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)\n\nK.T. (18 anos, masculino), Nishi-ku, Cidade de Nagoya\n\n\"Desde que recebi o Ohikari no ano 20 da Era Showa (1945), tenho vivido dias de gratidão junto com meus pais até hoje.\n\nNo dia 9 de novembro do ano passado, durante o jantar, ao comer peixe agulhão (sanma), uma espinha ficou presa em minha garganta, causando-me grande sofrimento.\n\nAo saber disso, minha mãe disse que me ministraria Johrei imediatamente.\n\nDiante da Imagem da Luz (Komyo Nyorai), ela entoou a Zengensanji duas vezes, e a espinha que estava presa soltou-se na mesma hora.\n\nMais uma vez, fiquei maravilhado com a grandeza desse poder e um imenso sentimento de gratidão brotou em meu coração.\n\nExpresso novamente meus agradecimentos. Muito obrigado.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daisen Sekai e Sanzen Sekai\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Daisen Sekai e Sanzen Sekai\"** (Publicado em 1 de janeiro de 1951)\n\n\"Na oração (Norito) de nossa Igreja, constam as palavras Daisen Sanzen Sekai (Grande Milhar e Três Milhares de Mundos). Como no budismo se diz Sanzen Daisen Sekai (Três Milhares e Grande Milhar de Mundos), ou seja, o inverso, muitas pessoas costumam achar estranho e perguntam o motivo. Por isso, vou explicar aqui.\n\nPrimeiramente, analisando o significado de ambos através dos ideogramas,\n\no ideograma Dai (Grande) de Daisen Sekai significa o Universo em sua totalidade.\n\nDai tem o sentido de infinito, ou seja, em outras palavras, todo o Grande Universo.\n\nAlém disso, como o ideograma Dai é formado por cinco traços, o cinco representa o Fogo, o Fogo é o Espírito, e o Espírito é o Céu; portanto, o Céu deve estar acima, o que é o correto.\n\nPor outro lado, Sanzen Sekai refere-se aos três mundos: Divino, Espiritual e Material, designando o Daisen Sekai dividido em três. O número três representa a Água, e a Água é a Matéria.\n\nTambém, falando a partir dos ideogramas, Dai contém o traço do número um, sendo o princípio, enquanto o três é o que se posiciona após o dois, portanto, é correto que fique abaixo.\n\nPela Lei do Espírito Precede a Matéria, o Espírito deve estar acima e a Matéria abaixo.\n\nAinda há outra interpretação: se Dai é Fogo e três é Água, Dai é o Mundo do Dia e três é o Mundo da Noite.\n\nConsiderando que o budismo é o ensinamento da noite e da lua, como até agora era o Mundo da Noite, estava tudo bem que o três ficasse acima.\n\nSendo a nossa Igreja a religião do Mundo do Dia, o correto é dizer Daisen Sanzen Sekai.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Daisen Sanzen Sekai da Zengensanji\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Daisen Sanzen Sekai da Zengensanji\"** (25 de agosto de 1953)\n\n(Apresentação do Ensinamento \"O Fabricante de Vidros\")\n\n\"Em suma, a civilização até o presente momento é, quase em sua totalidade, algo provisório.\n\nOu seja, é uma imitação.\n\nPor isso, a medicina também faz parecer que a doença vai ser curada, mas não cura.\n\nIsso ocorre porque é uma imitação.\n\nComo não tem a dureza de um diamante, não consegue cortar o vidro; parece que vai cortar, mas não corta. Se fosse um diamante verdadeiro, cortaria.\n\nÉ algo desse tipo, não havia o verdadeiro. E o Buda Shakyamuni disse isso claramente.\n\nEle falou sobre Shinnyo (Talidade ou Verdade Aparente), mas Shinnyo não é a Verdade absoluta, significa 'como se fosse a Verdade'.\n\nPortanto, se o diamante é o verdadeiro, o que é feito de vidro é 'como se fosse o verdadeiro'.\n\nAcho que ele usou um termo muito apropriado.\n\nNo budismo, diz-se Jisso Shinnyo (Realidade e Verdade Aparente), mas isso está invertido; o correto é Shinnyo Jisso.\n\nOu seja, primeiro surge o que é 'como se fosse a Verdade', e depois surge a Realidade (Jisso).\n\nNo budismo, a maioria das coisas está invertida.\n\nEu escrevi Daisen Sanzen Sekai na Zengensanji, mas nas escrituras budistas consta Sanzen Daisen Sekai.\n\nIsso está ao contrário. O ideograma Dai (大 - Grande) é escrito com os traços de Ichi (一 - Um) e Hito (人 - Pessoa); ou seja, 'Uma Pessoa' significa o 'Senhor' (Shu), sendo esta a origem.\n\nE quando se diz Sanzen (Três Milhares), refere-se aos Três Mundos. Material, Espiritual e Divino, ou Céu, Terra e Homem, estando dividido em três.\n\nO correto é que no início seja Um, e que este se divida em três.\n\nPortanto, colocar a parte do três acima é um erro.\n\nAssim, o Um é o Sol e o três é a Lua; o Um é o Fogo e o três é a Água. Logo, o correto é Daisen Sanzen Sekai.\n\nPor isso eu escrevi dessa forma.\n\nNo entanto, ao verem isso, as pessoas fazem perguntas e têm dúvidas.\n\nOutro dia, recebi uma carta de uma pessoa que não é membro, dizendo que Daisen Sanzen Sekai estava errado e que era um absurdo.\n\nComo se vê, todas as coisas até agora estavam invertidas ou eram provisórias.\n\nPor isso o Buda Shakyamuni disse que este é um 'Mundo Provisório'.\n\nNo texto que acabei de ler, a 'doença' está incluída nos Quatro Sofrimentos (Nascimento, Velhice, Doença e Morte), e o Buda Shakyamuni disse que apenas os Quatro Sofrimentos não tinham solução.\n\nNo entanto, se isso for solucionado e, além disso, as pessoas viverem mais de cem anos, a doença não entrará mais na categoria do que não tem solução.\n\nA doença, obviamente, pode ser erradicada. Isso não era possível com o Shinnyo, mas é possível com o Jisso.\n\nFoi com esse significado que escrevi. Em outras invenções e descobertas também, a maioria causou danos à humanidade.\n\nIsso também depende do bem ou do mal de quem as utiliza, mas a bomba atômica, que foi chamada de uma invenção maravilhosa, é, como se sabe, uma terrível arma de assassinato em massa.\n\nPor essas razões, as coisas estavam invertidas.\n\nE o mais importante de tudo é a vida humana, por isso, tendo-a como base, estou concentrando meus maiores esforços nisso.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daisen Sanzen Sekai\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Daisen Sanzen Sekai\"** (2 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Peço que nos explique sobre o Daisen Sanzen Sekai.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Sanzen Sekai (Três Milhares de Mundos) refere-se aos Mundos Divino, Espiritual e Material... O Mundo Divino, o Mundo Búdico e o Mundo Material formam o Sanzen Sekai.\n\nÉ a isso que se refere a expressão 'Miríades de Espíritos dos Três Mundos' (Sangai Banrei).\n\nO Daisen Sekai (Grande Milhar de Mundos) refere-se à totalidade do Sanzen Sekai, sendo uma denominação abrangente.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Jippo Sekai\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado de Jippo Sekai\"** (10 de janeiro de 1951)\n\n\"Nos sutras, existe a expressão Jin Jippo Sekai (Todo o Mundo das Dez Direções), e como deve haver muitas pessoas que desejam saber o seu significado, vou escrevê-lo.\n\nIsso se refere às oito direções (Happo), que são Leste, Oeste, Sul, Norte e as direções intermediárias: Nordeste, Sudoeste, Noroeste e Sudeste. Adicionando a essas as duas direções do Céu e da Terra, forma-se o Mundo das Dez Direções (Jippo Sekai).\n\nOu seja, refere-se às direções tendo a Terra como centro.\n\nA respeito disso, o que me vem à mente é que, na época do sistema imperial, o feriado de 1º de janeiro era chamado de Shihohai (Reverência às Quatro Direções), mas isso não é perfeito.\n\nO correto seria adicionar o Céu e a Terra a essas quatro, chamando-o de Rikugouhai (Reverência às Seis Direções).\n\nParece que não perceberam esse significado, e o fato de terem chamado de Shihohai deve ser considerado estranho.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jippo e Shichido Garan\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Jippo e Shichido Garan\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Qual o significado de Jippo (Dez Direções) em Jippo Sekai e de Shichido (Sete Salões) em Shichido Garan, presentes na Zengensanji?\"\n\n**Ensinamento de Meishu-Sama**\n\"Diz-se Jin Jippo Sekai para se referir ao Universo.\n\nLeste, Oeste, Sul, Norte, Nordeste, Sudoeste, Sudeste e Noroeste; na verdade são oito direções, mas com o Céu e a Terra tornam-se dez direções. Jin significa esgotar ou abranger tudo.\n\nShichido Garan (Sete Salões e Mosteiros) refere-se a quando se construiu a Terra Pura do Paraíso na Índia. A metrópole do Paraíso é chamada de Céu de Tosotsu, e o seu modelo foi construído na Terra.\n\nDiz-se sete salões e mosteiros, pois foram construídos sete salões.\n\nO Templo Horyu-ji e outros foram construídos com sete estruturas, como o pagode de cinco andares, o salão dourado, etc.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Sandoku e Gojoku\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado de Sandoku e Gojoku\"** (maio de 1949)\n\n**Pergunta do Fiel**\n\"Qual o significado de Sandoku (Três Venenos) e Gojoku (Cinco Impurezas) da Zengensanji, e quais métodos existem para extingui-los?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sandoku e Gojoku são termos budistas.\n\nOs Três Venenos são a ganância (don), a ira (shin) e a ignorância (chi). As Cinco Impurezas são palavras complicadas e difíceis de memorizar, eu não me lembro delas, mas, de qualquer forma, representam os tipos de pecados e máculas.\n\nPortanto, Sandoku e Gojoku são classificações dos pecados e máculas do ser humano.\n\nE o método para extingui-los é praticar o bem.\n\nSe for para extingui-los sem praticar o bem, a pessoa sofrerá.\n\nNo entanto, o sofrimento exige muito esforço e tem pouco efeito.\n\nPor outro lado, ao praticar o bem, a pessoa é apreciada e respeitada pelos outros, e os pecados desaparecem muito rapidamente.\n\nIsso é a fé. Portanto, receber as aulas de iniciação e ingressar na fé significa aprender o método para extinguir as máculas e saber como colocá-lo em prática.\n\nAssim, apenas receber as aulas de iniciação, embora seja muito melhor do que não receber,\n\nnão é suficiente para realmente eliminar os pecados e as máculas...\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Sandoku, Gojoku, Tenma Rasetsu e Yasha\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado de Sandoku, Gojoku, Tenma Rasetsu e Yasha\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine-nos sobre Sandoku e Gojoku, Tenma Rasetsu e Yasha.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Três Venenos (Sandoku) também são chamados de ganância, ira e ignorância, e as Cinco Impurezas (Gojoku) também são, em suma, classificações de pecados e máculas.\n\nTenma Rasetsu é um termo budista, onde Tenma significa o rei demônio dos céus, também chamado de deus maligno ou demônio.\n\nRasetsu é algo semelhante a um ogro (oni).\n\nYasha tem o significado de demônio feminino, e desde os tempos antigos diz-se: 'Por fora como um Bodhisattva, por dentro como um Yasha'.\n\nÉ um termo usado para se referir a uma mulher semelhante a um ogro.\""
  },
  {
    "source_file": "SZmongon.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Sandoku, Gojoku, Tenma, Rasetsu e Yasha\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O significado de Sandoku, Gojoku, Tenma, Rasetsu e Yasha\"** (Publicado em 1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que nos ensinasse sobre o significado de Sandoku, Gojoku, Tenma, Rasetsu e Yasha.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Três Venenos (Sandoku) são a ganância, a ira e a ignorância. As Cinco Impurezas (Gojoku) são a impureza da era (Kojoku - a mácula do tempo), a impureza dos desejos mundanos (Bonnojoku), a impureza dos seres vivos (Shujojoku - a mácula das pessoas más), a impureza das visões (Kenjoku - originar diversas visões malignas) e a impureza da vida (Myojoku - o encurtamento da expectativa de vida).\n\nEm suma, ambos referem-se a pecados e máculas.\n\nTenma é o rei demônio dos céus, deus maligno, demônio. Rasetsu é um ogro maligno.\n\nYasha é um demônio feminino. Em resumo, são vários adjetivos para demônios.\""
  }
]