[
  {
    "source_file": "zyasin2BOUGAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Voz dos Leitores - Fenômenos Anormais no Mundo Espiritual",
    "publication_title_ptbr": "Tijou Tengoku, Edição 16, 15 de agosto de 1950",
    "content_ptbr": "**Voz dos Leitores - Fenômenos Anormais no Mundo Espiritual** (*Tijou Tengoku*, Edição 16, publicado em 15 de agosto de 1950)\n\nIgreja Maior Tengoku, Igreja Média Youkou, T.M. (Masculino)\n\n\"Nas proximidades da Casa de Reunião de Oono, nos arredores da cidade de Okayama, há uma família de fervorosos fiéis de sobrenome H.\n\nA jovem esposa dessa família esteve acamada por vários anos devido a uma cárie óssea, mas, graças à fervorosa vida de fé de toda a família, recentemente ela apresentou uma grande melhora, tornando-se capaz até mesmo de sair de casa.\n\nAté o momento, diversos espíritos, como raposas, texugos e deuses-dragão, já encostaram nessa senhora. Ela possui a capacidade especial de, às vezes, ver os espíritos, ouvir vozes inaudíveis e, mesmo quando o espírito se manifesta e fala, ela tem plena consciência de tudo.\n\nRecentemente, ocorreu um fenômeno de encosto espiritual muito interessante, que acredito servir de referência, por isso o descrevo a seguir.\"\n\n**Parte 1 - O Espírito do Deus-Dragão - Relato de H.T. (Feminino)**\n\n\"Na tarde do dia 30 de outubro, enquanto eu ministrava *Johrei* na minha nora, Sakae, de repente, ela entrou em um estado estranho, como nunca havia acontecido antes.\n\nAté então, inúmeros espíritos de raposas, deuses-dragão, etc., já haviam encostado e saído, mas desta vez a situação era bem diferente e ela parecia estar sofrendo muito.\n\nEntoei a Oração Amatsu-Norito e a Zengon-Sanji e continuei a ministrar o *Johrei*. Sakae assumiu uma feição assustadora, como se fosse uma pessoa completamente diferente. Ela esticou os cotovelos, cravou as unhas, balançava-se para a esquerda e para a direita, contorcendo todo o corpo e rolando pelo chão, enquanto começava a gritar: 'Que sofrimento! Que sofrimento!'\n\nEnquanto eu ministrava o *Johrei* com ainda mais afinco, orando com todo o coração a Komyo Nyorai, o espírito repetiu a mesma coisa seis ou sete vezes: 'Fui derrotado! Fui derrotado! Fui derrotado!...', demonstrando grande frustração e arrependimento.\n\nEntão, eu perguntei: 'Você foi derrotado?', e ele respondeu: 'Que frustrante, fui derrotado!'\n\nImediatamente eu lhe disse: 'Você também tem bastante poder e até agora deve ter sido forte, mas desta vez é o Deus Verdadeiro. Contra Ele, você não tem chance.' Ele respondeu: 'Fui derrotado! Fui derrotado! Eu sou o general dos deuses-dragão que ficam por aqui, perto da Casa de Reunião. Até agora, eu estava atrapalhando, tentando de alguma forma suprimi-los, mas agora está tão doloroso que não consigo mais ficar encostado. Ah, que sofrimento! Que sofrimento! Já vou embora. Já vou embora...', e repetindo isso várias vezes, acabou saindo.\n\nApós o espírito se afastar, Sakae relatou: 'Esse de agora era muito grande. De repente, minha cabeça ficou muito quente, senti como se os dois lados da minha testa estivessem sendo empurrados para fora, minha boca se abriu naturalmente e uma voz de sofrimento saiu.' Pelo que ela contou, parece ter sido um deus-dragão com chifres e bastante grande.\n\nNa noite do dia seguinte, 31, doze deuses-dragão, que diziam ser subordinados do deus-dragão do dia anterior, saíram um após o outro.\"\n\n**Parte 2 - Espírito de Raposa - Relato de H.S. (Masculino)**\n\n\"No dia 9 de novembro, meu corpo estava sofrendo desde a manhã. Ao anoitecer, exatamente a partir das oito e meia, minha mãe me ministrou *Johrei*.\n\nLogo em seguida, algo que parecia ser uma raposa se manifestou, mas não saía facilmente, e assim se passaram cerca de trinta minutos.\n\nTive o pressentimento de que algo grande estava para se manifestar.\n\nCerca de dez minutos depois, de repente, minha cintura começou a se mover violentamente; parecia que um deus-dragão havia se manifestado.\n\nMoveu-se com muita violência. Debatia-se descontroladamente.\n\nApós algum tempo, abriu bem a boca e começou a exalar o ar com grande força, fazendo 'Haa, Haa'.\n\nParecia ser um deus-dragão, mas sua forma não era visível; apenas compreendi que era algo dotado de uma força formidável.\n\nNesse ínterim, sem emitir som, disse dentro do meu estômago: 'Vim pedir sua boca emprestada'.\n\nQuando perguntei: 'É um deus-dragão?', ele respondeu com apenas uma palavra: 'Sou um deus-dragão'.\n\nA violência com que exalava o ar, fazendo 'Haa, Haa', e a sua fisionomia aterrorizante foram mais intensas do que qualquer outro espírito que já havia se manifestado até então.\n\nE assim continuou a exalar o ar por mais de trinta minutos. Fiquei apavorado, imaginando que tipo de espírito terrível havia surgido.\n\nNesse meio tempo, pedi que entoassem a Zengon-Sanji várias vezes, e então aquilo que estava alojado na região do estômago subiu de uma vez até o peito.\n\nNo entanto, continuou sem dizer nada e sua forma não podia ser vista.\n\nApenas disse, também com uma voz inaudível, cerca de três vezes: 'Você sabe quem eu sou?'.\n\nComo a sensação era muito desagradável, pedi que entoassem a Oração Amatsu-Norito. Então, aquilo que até aquele momento estava espalhado por todo o meu corpo afinou-se suavemente, e do centro saiu suavemente algo de forma arredondada, com cerca de um *shaku* (aprox. 30 cm) de diâmetro, e logo em seguida não restou mais nada.\n\nTenho certeza de que era um espírito de raposa. Algo que se debatia com uma força tão violenta (uma força mais intensa do que a de qualquer deus-dragão que já havia se manifestado) não sairia com tanta facilidade. Se fosse um deus-dragão, ele sairia lentamente, começando pela cabeça, mantendo a sua forma.\n\nNão existe a possibilidade de encolher tão de repente e sair em forma de uma bola redonda.\n\nSem dizer nada, fugiu sorrateiramente, com o rabo entre as pernas.\n\nNesse ínterim, minhas costas voltaram a doer, então recebi *Johrei* e, desta vez, um espírito de raposa se manifestou imediatamente.\n\nA seguir, escreverei o que o espírito de raposa disse:\n\n'Você é uma raposa, não é?'\n\n'Sou uma raposa.'\n\n'De onde você veio?'\n\n'Vim do Centro de Divulgação. A raposa que acabou de sair é o meu chefe.\n\nAté agora, eu estava no Centro de Divulgação atrapalhando, mas como o meu chefe fugiu para cá, eu também fugi junto com ele.\n\nAquele chefe é o líder da tribo das raposas desta região (deu a entender que era uma área ampla, abrangendo toda a província). Todas as raposas agem sob as ordens desse chefe.\n\nAté agora, nós estávamos nos esforçando ao máximo para atrapalhar a Obra de Deus, seguindo as ordens do chefe.\n\nTodos nós trabalhávamos dividindo as tarefas, mas, no fim das contas, o chefe foi derrotado e fugiu.\n\nÉ a retirada geral do exército das raposas. Finalmente, nós também não conseguiremos mais fazer maldades. É o fim dos tempos.\n\nAgora, se pedirmos perdão a Deus e formos perdoados, poderemos ficar por aqui; caso contrário, não teremos outro lugar para ficar a não ser nos escondermos nas montanhas.\n\nCom tudo ficando tão iluminado, não conseguimos mais fazer as nossas maldades. É o nosso fim.'\n\n'Quantas raposas havia no Centro de Divulgação?'\n\n'Não há um número fixo. Em cada região há um líder. Eles entram e saem constantemente para relatar e receber ordens antes de voltar.'\n\n'Quantos subordinados você tem?'\n\n'São tantos que não consigo contar.'\n\n'O que você vai fazer a partir de agora?'\n\n'Por enquanto, tenho que obedecer às ordens do chefe. Nesse meio tempo, observarei a situação e decidirei que atitude tomar... Eu gostaria de pedir perdão a Deus, ser perdoado e ter a permissão de ficar por aqui, mas o chefe não demonstra nenhum sinal de arrependimento. Portanto, vou pensar bem a partir de agora se ficarei do lado de Deus ou do lado do chefe.' ... Após uma breve pausa:\n\n'Afinal, eu não vou voltar para o lado do chefe. Vou pedir perdão a Komyo Nyorai e receber o Seu perdão.'\n\nE assim, o espírito de raposa saiu.\n\nQuando ele disse que era a retirada geral do exército das raposas, senti como se as nuvens escuras que cobriam os céus deste mundo humano tivessem sido varridas de uma só vez.\n\nTudo terminou às dez e meia, levando exatamente duas horas.\"\n\n**Parte 3 - O Mestre de Okunjou - Relato de H.T. (Feminino)**\n\n\"Na minha vizinhança, há uma senhora que este ano completa oitenta e dois anos, conhecida pelo apelido de 'Sogra da Aldeia de Okujou'. Ela contava maledicências de um para o outro, apontava as falhas de um para o outro, espalhava boatos infundados e semeava a discórdia por toda a aldeia. A aldeia vivia em constantes conflitos diários, sempre envolta em uma névoa sombria.\n\nRecentemente, isso havia piorado ainda mais, e os moradores da aldeia já não sabiam o que fazer. No entanto, no dia 28 de outubro, por volta das sete horas da noite, enquanto eu ministrava *Johrei* em H.S., o espírito de um deus-dragão se manifestou, falou o seguinte e depois saiu:\n\n'Eu sou o mestre deste Okujou. Estive encostado na velha senhora dos fundos e causei alvoroço na aldeia até hoje, mas a Luz é tão forte que estou sofrendo muito, não consigo mais ficar, por isso vou embora.\n\nQuando eu for embora, a aldeia inteira ficará iluminada. Já vou embora.\n\nSe eu for embora calado, ninguém ficará sabendo, por isso encostei neste corpo físico antes de sair', disse ele, e então foi embora.\n\nEssa senhora vem todos os dias à minha casa para tomar banho.\n\nEnquanto eu estava surpresa com o que havia acontecido, desta vez manifestou-se o falecido marido da senhora, que havia morrido trinta e três anos atrás. Ele disse: 'Muito obrigado por sempre cuidarem da minha esposa difícil', agradeceu profundamente e foi embora.\n\nNo dia seguinte, fiquei aguardando ansiosamente a chegada da senhora, imaginando com que expressão ela apareceria naquele dia. Ao entardecer, ela veio como de costume.\n\nPorém, para minha grande surpresa!\n\nA expressão facial, as palavras e os gestos da senhora naquele momento pareciam os de uma pessoa completamente diferente. Era inacreditável que fosse a mesma senhora de até o dia anterior.\n\nHoje, uma semana depois, a aldeia inteira está pacífica, tranquila e iluminada.\"\n\nSenhores, acredito que, através dos relatos acima, vocês puderam compreender bem a razão pela qual, após ingressarmos neste Caminho, até mesmo o nosso caráter mudou, lares que eram sombrios tornaram-se iluminados, diversas infelicidades cessaram e fomos abençoados com famílias pacíficas e felizes. Também puderam compreender por que, à medida que este Caminho tão abençoado se difunde, surgem pessoas que contam mentiras, tentam nos afastar com falsas gentilezas ou se opõem a nós, e por que jornais e revistas, sem fazerem uma investigação adequada, publicam artigos repletos de mentiras e boatos infundados, como cães uivando à distância, na tentativa de nos atrapalhar.\n\nPor trás das pessoas que são consideradas problemáticas pela sociedade, bem como daquelas que se opõem a este Caminho, atua a força de demônios, como espíritos de raposas e deuses-dragão, que se alegram em lançar os seres humanos na infelicidade.\n\nOs espíritos malignos têm pavor da \"Luz\".\n\nAlém disso, quando a sua verdadeira identidade é exposta, eles não conseguem mais agir. Acredito que, com isso, vocês puderam compreender bem quem criou o ateísmo e o materialismo e com qual propósito, bem como o que está por trás das pessoas que acreditam neles.\n\nFica muito claro que eles estão sendo completamente manipulados por espíritos malignos.\n\nQuando penso em quantas pessoas e quantas aldeias como essas devem existir em todo o mundo, é desnecessário dizer que, mesmo em casos tão simples, se a causa não for compreendida, os resultados serão terríveis.\n\nNão se sabe quantos espíritos malignos fogem silenciosamente.\n\nA referida senhora também não recebeu *Johrei* diretamente.\n\nA Luz da casa da família Fukuda alcançou até mesmo as pessoas da vizinhança que ainda não haviam ingressado na fé, e a aldeia inteira passou de um estado de nuvens sombrias para um estado de luminosidade.\n\nAo ser claramente informado de que, ao entronizar a Sagrada Imagem da Luz Divina (*Goshintai*) em cada lar e dedicar-se a uma fé fervorosa, a aldeia inteira se transforma dessa maneira, e ao saber que coisas como essa estão ocorrendo sucessivamente em todos os cantos do país, sinto profundamente que o momento do surgimento do Paraíso Terrestre, conforme as palavras de Meishu-Sama, está se aproximando diante dos nossos olhos.\n\nQuando penso no momento em que todos os membros, ao ingressarem na fé, entronizarem a Sagrada Imagem da Luz Divina, participarem do movimento de duplicação e o número de fiéis aumentar gradativamente para o dobro, o quádruplo, o óctuplo, não há a menor margem para dúvidas de que o mundo se transformará no Paraíso de forma natural.\n\nIngressei na fé sem compreender nada, com uma parte de crença e nove de dúvida, e foram-me reveladas coisas que parecem um sonho, pelas quais não tenho palavras para agradecer.\n\nDaqui em diante, estou determinado a transmitir esta alegria ao maior número possível de pessoas, dedicando a minha sinceridade em gratidão e retribuição pelas graças recebidas."
  }
]