[
  {
    "source_file": "nihon1REI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte III)\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte III)\"</font></b> (Publicado em 25 de maio de 1951)\n\n\"Como exposto acima, a raça japonesa pode ser dividida basicamente em quatro tipos.\n\nPrimeiramente, escreverei sobre a raça Yamato. Como mencionei anteriormente, eles são pacifistas inatos e detestam conflitos de forma extrema,\n\ne por esse motivo, o mundo daquela época era governado de forma verdadeiramente pacífica.\n\nNaturalmente, por ser uma era incivilizada, a cultura era extremamente primitiva. Contudo, mesmo em meio a uma vida de privações, não há dúvida de que era um mundo de paz e contentamento.\n\nAlém disso, como não havia a preocupação de serem espreitados por inimigos externos, desfrutaram de um longo sonho de paz.\n\nNo entanto, assim que ocorreu a chegada de Susanoo-no-Mikoto, o sonho de paz foi rompido sem a menor resistência, e a situação social transformou-se completamente.\n\nApós isso perdurar por centenas de anos, e mesmo tendo chegado a um desfecho após os conflitos com o Imperador Jinmu, é inegável que, nas correntes subterrâneas da sociedade, a inimizade entre as duas facções, embora não se manifestasse na superfície, fazia pairar uma atmosfera de certa forma sinistra.\n\nAdemais, com o aumento da população, diversas instituições e sistemas começaram a ser estabelecidos, o que levou à cobrança de tributos, ainda que em pequena quantidade.\n\nPor essa razão, o famoso poema do Imperador Nintoku, que diz: 'Ao subir no alto do palácio e observar, vejo a fumaça se erguer; as lareiras do povo estão prósperas', foi composto porque,\n\ncomo o povo não era muito abastado, o Imperador deve ter afrouxado a cobrança de impostos, nos termos de hoje.\n\nContudo, como mencionei no início, após um período de mais de mil anos sem grandes turbulências, passando por uma era que poderíamos chamar de período de calmaria, ocorreu uma mudança revolucionária de grandes proporções.\n\nTrata-se, nada menos, da introdução do budismo no décimo terceiro ano do reinado do Imperador Kinmei.\n\nCom isso, houve subitamente o florescimento de uma cultura inovadora. Foi o nascimento da arte budista.\n\nAssim, ao longo das eras Suiko, Asuka, Tenpyo, Hakuho, entre outras, desabrocharam flores deslumbrantes, sem dúvida.\n\nA genial construção do Príncipe Shotoku, o Templo Horyu-ji, que imita os sete edifícios dos templos da Índia,\n\ne, em seguida, o Grande Buda erigido no Templo Todai-ji, narram quão próspera era a arte budista na época, e ainda hoje irradiam luz mundialmente como o orgulho de nossa raça.\n\nObservando o exposto, como um inigualável grande homem da paz, deve-se, sem dúvida, apontar primeiramente o Príncipe Shotoku. Pode-se dizer que o Príncipe é o santo típico da raça Yamato.\n\nEm seguida, entrando no período Fujiwara, os germes do conflito entre as raças Tenson e Izumo começaram finalmente a se tornar visíveis aos olhos das pessoas.\n\nOu seja, aproximava-se o período Sengoku (Era dos Estados Combatentes). No entanto, por outro lado, as pessoas notáveis da raça Yamato começaram a atuar literariamente.\n\nObras-primas como Genji Monogatari, Makura no Soshi e Tsurezuregusa, bem como literaturas genuinamente japonesas como Manyoshu, Kokinshu e Ise Monogatari, surgiram umas após as outras.\n\nMurasaki Shikibu, Kenko, Hitomaro, Saigyo, Basho, entre outros, e também o surgimento de exímios calígrafos como Tsurayuki, Tofu e Yukinari, deram-se a partir dessa época.\n\nAlém disso, nas belas-artes, as características da raça Yamato também começaram a se manifestar. Pinturas de arte budista de Chodensu, Kose no Kanaoka, Toba Sojo, esculturas de Kukai, Gyoki, e outros mestres anônimos de maki-e,\n\nsendo que o maki-e já produzia obras notáveis desde a era Tenpyo. Essa técnica não existe em países estrangeiros e é a arte peculiar do Japão da qual mais podemos nos orgulhar.\n\nAqui, os beneméritos que não devem ser esquecidos são Ashikaga Yoshimitsu e Yoshimasa.\n\nÉ famoso o fato de terem construído o Kinkaku-ji e o Ginkaku-ji, mas, além disso, importaram ativamente a arte chinesa da época.\n\nEm especial, ao voltarem seus olhos para as pinturas célebres das dinastias Song e Yuan, selecionando as obras excelentes e empenhando-se em preservá-las como os 'Tesouros de Higashiyama',\n\nenriqueceram os bens culturais que até hoje são considerados tesouros nacionais e importantes obras de arte, um feito que pode ser altamente avaliado.\n\nAssim, a base da pintura japonesa, que tomou a pintura chinesa como modelo, estabeleceu-se a partir dessa época, sendo este o início da Escola Kano.\n\nEm seguida, ao entrar no período Kamakura, a escultura, que até então era incipiente, atingiu aqui o seu grau de perfeição.\n\nEmbora fossem predominantemente de caráter budista, o famoso Unkei também é um mestre dessa época.\n\nDepois disso, como as guerras continuaram, a cultura pacífica permaneceu em estado de estagnação por um período considerável.\n\nContudo, quando Toyotomi Hideyoshi praticamente pacificou o país, houve um súbito e notável avanço da cultura pacífica.\n\nO interessante é que isso coincidiu quase exatamente com o período da Renascença na Europa, o que pode ser considerado uma espécie de mistério.\n\nÉ de conhecimento geral que, na época, mestres e gênios surgiram como nuvens: na pintura, a técnica original de Sotatsu; no maki-e, na cerâmica Raku e na caligrafia, Koetsu; na cerimônia do chá, Rikyu; na arquitetura, nos jardins e no arranjo floral, Kobori Enshu, entre outros. A chamada arte do período Momoyama continua a brilhar esplendorosamente até hoje.\n\nApós cerca de duzentos anos, chegou-se à era Genroku, onde ocorreu o renascimento da deslumbrante cultura pacífica que se seguiu ao período Momoyama, sendo também nessa época que surgiram mestres como Korin e Kenzan.\n\nChegando aos tempos posteriores, como mestres da pintura, eu gostaria de recomendar Hoitsu e Seiho.\n\nAqui, escreverei um pouco sobre os ceramistas. No Japão, a cerâmica não é tão antiga. Começou por volta do período Kamakura, em Seto, na província de Owari, e em Arita, em Kyushu, transferindo-se posteriormente também para Kyoto. Foi nesta terra que Ninsei deixou suas obras-primas imortais.\n\nAlém disso, não se pode omitir Chojiro, o fundador da cerâmica Raku, que tomou a cerâmica coreana como modelo. Quanto aos demais, não há muito o que destacar, mas quem deixou grandes méritos na coleção, preservação e organização de utensílios raros e obras-primas foi o Lorde Matsudaira Fumai.\n\nO exposto acima é um panorama bem geral. Havia, sem dúvida, um número considerável de outros mestres e gênios além dos citados, mas há uma razão para eu não os mencionar aqui.\n\nOcorre que o propósito deste texto é uma análise racial. Portanto, evitei propositalmente aqueles que tomaram a China como modelo e escolhi, entre os que mencionei até agora, artistas genuinamente japoneses.\n\nEm seguida, eu deveria escrever detalhadamente sobre as raças Tenson e Izumo, mas decidi omitir isso, pois é algo amplamente conhecido na história.\n\nEscusado será dizer que os famosos comandantes militares surgiram quase todos dessas duas raças; no entanto, da linhagem Tenson surgiram muitos eruditos.\n\nNaturalmente, eram estudiosos dos clássicos chineses, mas o interessante é que havia muitos eruditos entre os defensores da restauração imperial, o que foi de grande utilidade para a grandiosa obra da Restauração Meiji.\n\nIsso se deu, evidentemente, para salvar a linhagem Tenson, que estava sendo oprimida pela linhagem Izumo e se encontrava em perigo. Em contraste com esses estudiosos dos clássicos chineses, pode-se considerar que a literatura escrita em kana, como a poesia waka, pertence à linhagem da raça Yamato.\n\nPorém, como esta última não tinha relação com guerras, não possuía uma existência gloriosa como a dos guerreiros, e por isso não recebeu atenção.\n\nPor fim, o que devo registrar é que o Imperador Nintoku, o Imperador Ojin, a Imperatriz Komyo e o Imperador Komyo pertencem à linhagem da raça Yamato.\n\nEm seguida, quanto à linhagem dos nativos rebeldes, foi exatamente essa raça cujos ancestrais foram conquistados pelo Imperador Jinmu, e por isso seu rancor permanece até os dias de hoje. Essa raça corresponde aos comunistas.\n\nO fato de os comunistas nutrirem tanta antipatia em relação ao Imperador antes do fim da guerra deve-se a essa afinidade espiritual.\n\nConsequentemente, durante a era do sistema imperial, o fato de não serem submissos nem mesmo aos militares e funcionários públicos, que eram subordinados diretos do Imperador, deve-se a isso.\n\nAlém disso, algo que todos acham estranho é o fato de que, mesmo tendo nascido no Japão e se alimentando do arroz japonês, eles são leais a um país estrangeiro, a União Soviética, e nutrem má vontade em relação à sua pátria, o Japão.\n\nAo conhecer a afinidade espiritual mencionada, certamente concordarão e compreenderão o porquê.\n\nPara eles, a Rússia é que é a sua verdadeira pátria.\n\nMais um ponto que se deve saber é que, entre os japoneses, há elementos que são extremamente leais ao Imperador e outros cuja lealdade é relativamente fraca.\n\nIsso ocorre porque os primeiros pertencem à verdadeira linhagem Tenson, enquanto os últimos pertencem à linhagem Izumo. O exemplo mais recente disso é o Incidente de 26 de Fevereiro.\n\nSe examinarmos bem esse incidente, perceberemos que essa tendência se manifestou de forma marcante. Pretendo escrever detalhadamente sobre isso em outra ocasião.\n\nPor fim, escreverei sobre a distinção entre linhagem espiritual e linhagem física. As pessoas do mundo pensam que a linhagem espiritual e a linhagem física são a mesma coisa, mas não é absolutamente assim.\n\nOu seja, a linhagem espiritual refere-se à conexão das almas, a qual é eternamente imutável e consistente. A linhagem física, por sua vez, não é assim e pode mudar infinitamente.\n\nEssa mudança é o que chamamos de miscigenação. Portanto, mesmo em relação às quatro raças do Japão, não se sabe o quanto se miscigenaram ao longo de tanto tempo, mas a verdade é que, quanto mais se miscigenam, melhor.\n\nO motivo é que, uma vez que diversas personalidades se misturam, formam-se seres humanos inteligentes.\n\nÉ exatamente o mesmo sentido de uma pessoa que passou por várias dificuldades e acumulou muitas experiências no mundo.\n\nPor isso, a sociedade considera o sangue puro como algo nobre, mas isso é o oposto da verdade. Desde os tempos antigos, diz-se que quanto mais distante for o parceiro de casamento, melhor, e a proibição do casamento consanguíneo não é por outro motivo senão esse.\n\nAlém disso, a razão pela qual surgem muitas pessoas excelentes entre os brancos, especialmente os americanos, é porque a miscigenação é muito maior do que entre os orientais.\n\nExplicando isso da forma mais fácil de entender, é como um tear: o fio da urdidura é a linhagem espiritual e não se move, mas o fio da trama é a linhagem física, e por isso se move para a esquerda e para a direita.\n\nEm seguida, falando sobre o número das quatro raças, a linhagem Tenson é a mais numerosa, seguida pela linhagem Izumo. A linhagem caucasiana é bem menor,\n\ne a raça Yamato é a menos numerosa. Segundo a minha estimativa, pode-se considerar que há cerca de uma pessoa em cada cem.\"\n\n<p align=\"center\">\n\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]