[
  {
    "source_file": "kami2AKUMA.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Deus Faz com que o Demônio Realize a Limpeza\"",
    "publication_title_ptbr": "25 de janeiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Deus Faz com que o Demônio Realize a Limpeza\"</font></b> (25 de janeiro de 1953)<br/>\n<br/>(Ensinamento: \"A Era do Grande Terror Virá\")<br/>\n<br/>\"Ultimamente, os jornais têm criado seções religiosas e escrito bastante sobre assuntos relacionados à religião.<br/>\n<br/>Entre eles, aparecem consideravelmente as teorias de pessoas eminentes do mundo religioso, mas, ao lê-las, percebe-se que são como fumaça.<br/>\n<br/>Eles não fazem nada além de repetir o que vem sendo dito desde os tempos antigos, portanto, por mais que digam tais coisas, de qualquer forma, não servem para nada.<br/>\n<br/>Na verdade, chega a ser um desperdício de papel e tipos de impressão dos jornais.<br/>\n<br/>Por isso, no fim das contas, à medida que a ação de purificação se tornar mais intensa, todos ficarão apavorados e sem entender o que está acontecendo, resultando em uma situação terrível.<br/>\n<br/>No entanto, se nessa hora compreenderem: 'Ah, era isso que a Igreja Messiânica (Meshiya-Kyo) estava dizendo', serão salvos muito rapidamente. Portanto, o que estamos fazendo agora é como uma preparação para isso.<br/>\n<br/>\n<br/>Até agora, falei sobre as doenças, mas, além das doenças, as guerras e outras coisas também são bastante terríveis.<br/>\n<br/>Atualmente, os japoneses discutem se o rearmamento é bom ou ruim, ou falam isso e aquilo sobre a paz, mas isso é como um traque, não serve para nada.<br/>\n<br/>O Partido Socialista e várias pessoas importantes falam sobre isso com arrogância, mas é como o zumbido de insetos ou mosquitos.<br/>\n<br/>Longe disso, o mundo gradualmente chegará a um ponto em que virará completamente de cabeça para baixo.<br/>\n<br/>Eu escrevi um pequeno artigo chamado 'Conto de Sonhos do Mundo' na edição de Ano Novo do jornal *Eikou*,<br/>\n<br/>mas aquilo é apenas cerca da metade; o que vem depois é terrível. Como é algo assustador demais e ainda é muito cedo, não o escrevi agora,<br/>\n<br/>mas estou pensando em escrevê-lo por volta da edição de Ano Novo do ano que vem.<br/>\n<br/>Isso já está devidamente decidido por Deus.<br/>\n<br/>\n<br/>Falando de modo geral, quando finalmente chegar o Mundo do Dia, o sol surgirá no Mundo Espiritual a partir do Leste, e gradualmente ficará mais claro.<br/>\n<br/>Como o Japão fica no Extremo Oriente, a claridade começará pelo Japão.<br/>\n<br/>Depois, Coreia, China, Ásia Central, Sudoeste Asiático e Europa; assim, irá clareando gradativamente.<br/>\n<br/>E, ao clarear, as coisas sujas que existiam até agora se tornarão extremamente visíveis.<br/>\n<br/>Como há muitas coisas absurdamente sujas que não podiam ser vistas no Mundo da Noite, esta limpeza começará agora.<br/>\n<br/>Isso é obra de Deus.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>Deus realizará a limpeza</b></font>,<br/>\n<br/>porém, um Deus esplêndido não coloca as mãos na bagunça.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ele faz com que o demônio realize esse tipo de trabalho braçal</font></b>.<br/>\n<br/>E Deus fica observando de braços cruzados, apenas dando as ordens. É isso que se manifestará no mundo humano.<br/>\n<br/>Isso será compreendido gradualmente.<br/>\n<br/>Direi apenas isto: quem sofrerá mais severamente será a Inglaterra.<br/>\n<br/>O Japão foi arrasado pela guerra, mas a Inglaterra não terá comparação com isso.<br/>\n<br/>Será algo de dar muita pena. Não apenas ela, mas também os Estados Unidos, e a União Soviética também passará por grandes apuros no final.<br/>\n<br/>Quando chegar a hora, escreverei sobre essas coisas, mas, por enquanto, deixarei por aqui.<br/>\n<br/>A transição para o Mundo do Dia significa que a luz do Oriente se elevará gradualmente e se manifestará no Mundo Material; este é o fundamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]