[
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nossa Religião e a Revolução Cultural\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Nossa Religião e a Revolução Cultural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nossa Religião e a Revolução Cultural\"</font></b> (Publicado em 25 de fevereiro de 1952)<br/>\n<br/>\"Do ponto de vista da sociedade em geral, nossa religião ostenta a placa de religião e, embora pareça um tanto diferente, provavelmente pensam que não passa de mais uma das novas religiões, e isso é compreensível.<br/>\n<br/>Isso ocorre porque, até agora, nunca surgiu uma religião tão maravilhosa quanto a nossa.<br/>\n<br/>Digo isso porque nossa religião não é uma mera religião que possa ser compreendida sob a ótica dos conceitos religiosos estabelecidos; como não há outro nome para dar-lhe, não tive escolha a não ser chamá-la de Igreja Messiânica (Meshiya-kyou).<br/>\n<br/>Então, por que não há um nome apropriado? Porque, até hoje, nunca existiu nada com as características de nossa religião.<br/>\n<br/>Portanto, tentarei escrever sobre os pontos em que ela difere. Nossa religião, indo além da religião, descobre todos os pontos errôneos relacionados à cultura fundamental e busca mostrar como deve ser a verdadeira cultura e, ao mesmo tempo, também esclarece o método para isso, de modo que é, por assim dizer, uma revolução cultural em grande escala.<br/>\n<br/>Consequentemente, quando essa concepção de nossa religião se tornar conhecida em todo o mundo, quanta grande atenção toda a humanidade, especialmente as pessoas da classe intelectual, prestará a ela.<br/>\n<br/>\n<br/>É verdade que, desde os tempos antigos até hoje, pioneiros surgiram em cada época e houve algumas realizações revolucionárias que beneficiaram a cultura, mas elas se limitaram a um certo escopo e careciam de eternidade, o que pode ser facilmente compreendido observando o mundo atual.<br/>\n<br/>No entanto, de qualquer forma, aqueles que alcançaram realizações esplêndidas entre eles seriam a revolução religiosa de Shaka e de Cristo, mas pode-se dizer que mesmo estas foram principalmente no aspecto espiritual e quase não tocaram no aspecto material.<br/>\n<br/>Além disso, em termos de escopo, elas se limitaram principalmente ao Oriente ou ao Ocidente, mas, diferentemente de hoje, a cultura daquela época era muito imatura e as condições de transporte e outras não estavam equipadas, então, mesmo que fosse inevitável,<br/>\n<br/>se considerarmos que a cultura de hoje, tendo passado da primeira metade do século XX, progrediu decisivamente, deve-se concordar que a grande revolução que estou prestes a realizar agora não é de forma alguma um sonho.<br/>\n<br/>\n<br/>E o processo para isso é, obviamente, destruição e criação, mas a destruição não é algo passivo, mas sim uma autoliquidação pelo Julgamento de Deus e, por outro lado, a construção de uma nova cultura.<br/>\n<br/>Gostemos ou não, esse momento está se aproximando a cada instante.<br/>\n<br/>Em outras palavras, o que é bom será deixado, e o que é mau será aniquilado.<br/>\n<br/>Sendo assim, o objetivo de Deus também pode ser imaginado em grande parte.<br/>\n<br/>\n<br/>No entanto, a dúvida é se um empreendimento tão grande, que só pode ser considerado fictício, será realmente concretizado enquanto estivermos vivos.<br/>\n<br/>Pelo contrário, eu mesmo, desde o início, nunca sonhei com tal coisa.<br/>\n<br/>Apenas pensei que, como religioso, queria salvar a humanidade o máximo possível, e que essa era a minha missão concedida pelos Céus.<br/>\n<br/>No entanto, à medida que esse trabalho progredia gradualmente, tornou-se claro que eu havia sido encarregado de uma grande missão como a mencionada acima.<br/>\n<br/>Junto com isso, à medida que milagres surpreendentes continuavam a ocorrer um após o outro, não tive escolha a não ser tomar uma grande decisão aqui.<br/>\n<br/>O maior milagre de todos é que este grande empreendimento foi cuidadosamente preparado pelo Deus Supremo desde dezenas de milhares, centenas de milhares, não, milhões de anos atrás.<br/>\n<br/>A razão é que, além de ver com meus próprios olhos numerosos fenômenos suficientes para provar isso, também entendi que as profecias de muitos santos do passado eram sugestões desse fato.<br/>\n<br/>Neste ponto, não há necessidade de qualquer hesitação; sob uma convicção inabalável, estou me dedicando de corpo e alma e avançando na grande obra de salvação do mundo.<br/>\n<br/>Portanto, do ponto de vista de pessoas que não sabem disso, podem pensar que é uma espécie de megalomania, mas, originalmente, minha personalidade é extraordinariamente cautelosa, com uma timidez que absolutamente não pode dizer falsidades, e, apesar de ser um tipo de pessoa honesta até a ingenuidade,<br/>\n<br/>o fato de eu dizer coisas tão extremamente audaciosas deve fazer com que imaginem o quão convicto eu estou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Força\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Força\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Força\"</font></b> (Publicado em 9 de abril de 1952)<br/>\n<br/>\"Como as pessoas do mundo não conhecem coisas profundas sobre a força, escreverei sobre isso aqui. Se fôssemos definir isso cientificamente, o princípio é que quanto mais visível e tangível é a força, mais fraca ela é, e quanto mais invisível, mais forte ela é.<br/>\n<br/>Ou seja, a primeira tem um limite, como tantos cavalos de potência ou tantos quilogramas, mas a segunda é infinita.<br/>\n<br/>Em outras palavras, é o mesmo que o pensamento humano; embora invisível aos olhos, possui uma força temível.<br/>\n<br/>Como é de conhecimento geral, a força de uma grande pessoa é capaz de mover o mundo sozinha.<br/>\n<br/>\n<br/>A explicação acima refere-se apenas aos seres humanos, mas a expansão disso é a força de Deus. Isso também pode ser explicado cientificamente.<br/>\n<br/>Ou seja, a teoria das partículas defendida pela ciência é exatamente isso. De acordo com ela, o espírito humano é uma partícula elementar (soryuushi), e o espírito de Deus é uma micropartícula (biryuushi).<br/>\n<br/>É claro que, mesmo entre os deuses, quanto mais elevada for a sua Divindade, maior será o grau de micropartículas e, ao mesmo tempo, mais rarefeito se tornará.<br/>\n<br/>Dessa forma, mesmo do ponto de vista da dinâmica, deve-se saber que quanto mais elementar for a partícula, mais fraca será a força, e quanto mais micro for a partícula, mais forte será a força.<br/>\n<br/>Por esse princípio, no Xintoísmo, o Deus de mais alto nível é chamado de 'Oculto do Oculto' (Yuu no Yuu) ou 'Sutil e Misterioso' (Yuugen Bimyou), que são palavras que expressam exatamente isso.<br/>\n<br/>\n<br/>Por esse princípio, a força divina que me foi concedida provém do Espírito Divino de mais alto nível, de modo que pode ser chamada de força absoluta, e nunca houve, desde os tempos antigos, uma única pessoa que realmente tenha exercido essa força.<br/>\n<br/>Mesmo Cristo, embora seja difícil dizer, era relativamente fraco, como os fatos demonstram claramente.<br/>\n<br/>Ou seja, os milagres realizados por Cristo eram apenas Seus, e Ele não pôde compartilhá-los com Seus discípulos.<br/>\n<br/>Quanto aos outros santos, seus feitos mostram que todos eles tinham uma força limitada.<br/>\n<br/>\n<br/>Aqui, escreverei um pouco sobre mim. A magnitude e a intensidade da força que manifesto podem ser consideradas infinitas e absolutas. A força que exerço atualmente é apenas uma manifestação parcial, mas, mesmo assim, aqueles que a conhecem ficam maravilhados.<br/>\n<br/>Os fiéis, é claro, mas mesmo entre os fiéis mais fervorosos, eles só conseguem compreender uma fração dela.<br/>\n<br/>Nem é preciso dizer que, eventualmente, chegará o momento em que a manifestarei de verdade, e, nessa ocasião, as pessoas ficarão de queixo caído.<br/>\n<br/>Portanto, é necessário que, desde já, apertem bem as faixas abdominais (preparem-se firmemente).<br/>\n<br/>E, apenas com a força que estou manifestando atualmente, não só crio pessoas que curam doenças, ensino métodos de aumento da produção agrícola e manifesto milagres que fazem compreender a existência de Deus, não apenas isso,<br/>\n<br/>como também estou construindo um Paraíso Terrestre em grande escala e museus de arte. No entanto, isso é apenas um teste inicial; com o tempo, expandir-se-á gradualmente,<br/>\n<br/>e, eventualmente, construirei um Paraíso em escala mundial. Portanto, a verdadeira força divina será manifestada a partir de agora.<br/>\n<br/>Por esse motivo, eu gostaria de informar mais detalhadamente, mas, mesmo que eu dissesse agora, seria absolutamente impossível de acreditar, e também é um mistério, então anunciarei apenas uma pequena parte de acordo com a ocasião e à medida que as coisas avançarem.<br/>\n<br/>Resumindo, irei construir o mundo exatamente como consta na Oração Zengen Sanshi.<br/>\n<br/>O que eu gostaria de dizer em especial é sobre a maior das disputas, que é a guerra entre países. Quando chegar a hora, eu também tenho força suficiente para eliminá-la de uma só vez, então gostaria que ficassem tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Minha Luz\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Minha Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Minha Luz\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\"Tenho escrito várias coisas sobre o Budismo que ninguém jamais havia pregado até agora, mas, é claro, todas elas foram conhecidas através de Revelação Divina, e aqueles que as lerem arregalarão os olhos de espanto.<br/>\n<br/>Sendo assim, por que Deus não as revelou até hoje? Foi inteiramente devido ao tempo (momento apropriado).<br/>\n<br/>O tempo é, como mencionei anteriormente, a grande época de transição da Noite para o Dia,<br/>\n<br/>ou seja, o Mundo da Noite que continuou por um longo período até agora, isto é, o mundo de trevas e ignorância, desaparecerá,<br/>\n<br/>e o Mundo do Dia, isto é, o mundo da resplandecente luz do sol, está se aproximando.<br/>\n<br/>No entanto, mesmo sendo a escura Noite, era possível ver as coisas até certo ponto através do luar, então os seres humanos se alegraram com isso, considerando-o um consolo.<br/>\n<br/>Este foi o ensinamento da lua da Verdade (Shinnyo), ou seja, o Budismo.<br/>\n<br/>\n<br/>Como dito acima, com o luar, a claridade era fraca e não era possível ver com clareza.<br/>\n<br/>Afinal, o luar tinha apenas um sessenta avos da luminosidade em comparação com o sol.<br/>\n<br/>Portanto, durante o período da Noite, era natural que não apenas a religião, mas tudo fosse completamente invisível, e por causa disso os seres humanos geraram ilusões e não puderam obter a verdadeira paz de espírito.<br/>\n<br/>No entanto, assim que se torna Dia, sob a luz do sol, todas as coisas na Terra são expostas de forma clara e evidente, de modo que não haverá mais nada que não se possa compreender.<br/>\n<br/>Por isso, como criador da civilização do Dia, é natural que eu compreenda tudo.<br/>\n<br/>\n<br/>Então, se aprofundarmos ainda mais a relação entre mim e o Mundo do Dia, será o seguinte.<br/>\n<br/>Ou seja, em meu corpo habita a Joia da Luz, a Joia que Realiza os Desejos (Nyoi Houju), como é chamada desde os tempos antigos.<br/>\n<br/>Já anunciei isso anteriormente, mas aqui escreverei detalhadamente sobre a luz.<br/>\n<br/>Originalmente, pode-se pensar que a luz é o próprio sol, mas não é assim.<br/>\n<br/>Na verdade, é a união íntima do sol e da lua.<br/>\n<br/>Se os elementos de ambos os extremos são a essência da luz, uma vez que ela habita em meu corpo físico, e o corpo físico é o elemento terra, torna-se a trindade de Fogo, Água e Terra.<br/>\n<br/>No entanto, se for apenas isso, as pessoas comuns são feitas apenas de terra? Não é assim.<br/>\n<br/>As pessoas comuns também têm luz, respectivamente, mas ela é apenas pequena e fraca.<br/>\n<br/>Por outro lado, a força da luz que existe em mim é extremamente grande, não se sabe se é dezenas de milhares de vezes, milhões de vezes maior que a das pessoas comuns, ou talvez infinita, podendo-se dizer que quase transcende a imaginação.<br/>\n<br/>A prova disso são as letras dos Ohikari (Medalhas da Luz Divina) que escrevo quase todos os dias.<br/>\n<br/>São três tipos: Hikari (Luz), Koumyou (Luz Brilhante) e Dai-Koumyou (Grande Luz Brilhante). Assim que são colocados no peito, manifestam imediatamente a força capaz de curar as doenças das pessoas.<br/>\n<br/>Essa força se deve exatamente à luz irradiada pelas letras do Ohikari.<br/>\n<br/>No entanto, quando escrevo essas letras do Ohikari, não oro nem faço nada de diferente.<br/>\n<br/>Apenas escrevo uma a uma com extrema velocidade.<br/>\n<br/>Em média, levo sete segundos para escrever uma, então é fácil escrever quinhentas em uma hora.<br/>\n<br/>Se com aquele único pedaço de papel é possível curar as doenças de dezenas de milhares de pessoas, mesmo que eu o conceda a dezenas ou centenas de milhares de pessoas no futuro, o efeito será o mesmo.<br/>\n<br/>Sendo assim, a força da luz que possuo pode ser quase imaginada.<br/>　<br/>\n<br/>Sendo eu portador de uma força tão imensa, não há nada que eu não possa compreender.<br/>\n<br/>Como os fiéis bem sabem, não importa o que me perguntem, nunca fiquei sem resposta.<br/>\n<br/>Além disso, quando pessoas de lugares distantes estão sofrendo com doenças, frequentemente pedem proteção por telegrama ou outros meios, e há muitas pessoas que recebem a graça apenas com isso.<br/>\n<br/>Isso ocorre porque, assim que chega aos meus ouvidos, em um instante, uma parte da luz se divide e se conecta a essa pessoa.<br/>\n<br/>Com isso, ela recebe a graça através do elo espiritual.<br/>\n<br/>Dessa forma, a luz é irradiada e conectada dezenas de milhares de vezes, não importa a distância, por isso é de grande utilidade.<br/>\n<br/>Para explicar de forma ainda mais fácil de entender, o que é irradiado de mim é, por assim dizer, uma bala de luz.<br/>\n<br/>Nem é preciso dizer que a diferença em relação a uma bala comum é que aquela mata as pessoas, enquanto a minha dá vida às pessoas. Aquela é finita, mas a minha é infinita.<br/>\n<br/>\n<br/>A explicação acima é geral, mas esta é apenas uma pequena parte da minha força, e não é fácil explicar o todo.<br/>\n<br/>Mais do que tudo, gostaria que observassem o trabalho que realizarei de agora em diante com os olhos bem abertos.<br/>\n<br/>Se for uma pessoa com intelecto ativo, não há como não compreender até certo ponto.<br/>\n<br/>Em termos de fé, a compreensão é proporcional ao nível espiritual (mitama), então, mesmo nesse sentido, os fiéis devem polir ao máximo o seu espírito e mantê-lo sem máculas; fazendo isso, alcançarão a verdadeira percepção e deverão compreender a minha força e virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]