[
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Prova Científica da Transição para o Mundo do Dia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Prova Científica da Transição para o Mundo do Dia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Prova Científica da Transição para o Mundo do Dia\"</b></font> (Publicado em 22 de outubro de 1952)<br/>\n<br/>\"Outro dia, ouvindo o programa 'Jornal Escolar' no rádio, soube que recentemente um estudioso sueco chamado Ahlmann publicou uma pesquisa interessante.<br/>\n<br/>Trata-se de um relatório verdadeiramente surpreendente de que, comparando a temperatura da Terra de cinquenta anos atrás com a de hoje, a atual tornou-se cerca de dez graus mais alta.<br/>\n<br/>O motivo é que, se aquecer a essa proporção, considerando dez vezes isso, após quinhentos anos ficaria cem graus mais quente, o que é uma história totalmente inacreditável.<br/>\n<br/>No entanto, o que devemos pensar aqui é que, se houvesse tal mudança em tempos mais antigos, já teria se tornado um calor escaldante de cento e tantos graus, e a humanidade teria sido aniquilada.<br/>\n<br/>Porém, como não há registros que indiquem isso, é uma história que não faz sentido de forma alguma.<br/>\n<br/>Pensando assim, não há como não considerar que a mudança começou há algumas dezenas de anos.<br/>\n<br/>Caso contrário, a lógica não se sustenta.<br/>\n<br/>\n<br/>Sobre este assunto, há o importante significado que sempre proclamo: a transição do Mundo da Noite para o Mundo do Dia.<br/>\n<br/>No Japão, isso começou por volta do início da Era Meiji e, avançando gradualmente, chegou a 15 de junho de 1931, dia em que o Mundo Espiritual da Terra finalmente entrou no período da alvorada.<br/>\n<br/>Nesse dia, levei mais de trinta discípulos e subimos no dia anterior a um famoso templo na montanha chamado Nihon-ji, no Monte Kenkon, localizado no Monte Nokogiri, em Boshu, onde passamos a noite. Na manhã seguinte, dia 15, às cinco horas da madrugada, subimos ao topo e realizamos um certo ofício divino.<br/>\n<br/>O fato de que vários milagres relacionados a isso ocorreram depois também foi escrito em meus livros anteriores, então os fiéis já devem ter lido, mas o que provou cientificamente essas coisas foi o relatório mencionado acima sobre o aumento da temperatura.<br/>\n<br/>No entanto, podem ficar tranquilos, pois daqui para frente não continuará aquecendo nessa proporção.<br/>\n<br/>Isso porque terminará em um certo limite.<br/>\n<br/>Como exposto acima, pode-se entender o quanto o elemento fogo aumentou recentemente e como a purificação se tornou mais forte.<br/>\n<br/>É claro que, embora se diga elemento fogo, por ser originalmente espiritual, pode-se pensar que não possui calor material, mas há um certo grau de calor material, e a maior prova disso é o meu Johrei.<br/>\n<br/>Ao ministrar Johrei para centenas de fiéis por dez a vinte minutos, muitas vezes há pessoas que ficam muito quentes e até suam em bicas, além de ser comum me dizerem que, no inverno, ao entrarem no meu quarto, sentem-no quente.<br/>\n<br/>Entretanto, o aumento do elemento fogo não afeta apenas as doenças, mas todos os aspectos, de modo que, quando isso atingir o clímax mundial, será o fim do mundo.<br/>\n<br/>Sobre isso também há um grande mistério, mas como ainda é cedo, pretendo anunciar em breve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Terra Esquenta\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Terra Esquenta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Terra Esquenta\"</b></font> (Publicado em 7 de janeiro de 1953)<br/>\n<br/>\"Sobre isso, venho proclamando há mais de vinte anos, mas, é claro, trata-se do Mundo Espiritual.<br/>\n<br/>O mundo, que foi noite por milhares de anos, começou claramente a sua transição para o Mundo do Dia há cerca de cem anos.<br/>\n<br/>Assim, como a noite é a essência da Lua, é fria; mas o dia, sendo a essência do Sol, é naturalmente quente.<br/>\n<br/>Embora seja espiritual, isso afeta consideravelmente o aspecto material, e algo interessante sobre isso ocorre comigo mesmo.<br/>\n<br/>Quando estou em um quarto frio no inverno, com o passar do tempo, o quarto vai ficando gradualmente mais quente.<br/>\n<br/>Isso é frequentemente dito por outras pessoas, mas eu mesmo percebo bem que, ao ficar muito tempo em um quarto, ele vai ficando cada vez mais quente, e muitas vezes me dou conta: 'Ah, é verdade'.<br/>\n<br/>Como sempre digo, há uma bola de luz dentro do meu ventre, e o calor da luz que ela emite é relativamente forte.<br/>\n<br/>Além disso, quando levanto a palma de uma das mãos e ministro Johrei para centenas ou milhares de fiéis, é comum haver pessoas que suam por causa do calor.<br/>\n<br/>Como este é o relato direto das próprias pessoas, não há erro.<br/>\n<br/>Em relação a isso, mesmo nas diversas terapias de fé que existem desde os tempos antigos,<br/>\n<br/>todas as religiões até agora estavam sob a proteção dos Deuses da Lua, e como a Lua é fria, não passavam de métodos para endurecer as toxinas, assim como a medicina.<br/>\n<br/>No entanto, como a nossa Igreja está sob a proteção do Deus do Sol, que nasceu pela primeira vez, ao contrário do exposto acima, é um método de dissolver e eliminar as toxinas através do calor, sendo fundamentalmente diferente.<br/>\n<br/>\n<br/>Sobre isso, no dia 15 de dezembro passado, no programa 'Jornal Escolar' da rádio NHK, cientistas de vários países relataram o aquecimento da Terra, conforme abaixo.<br/>\n<br/>'Diz-se que o clima tem ficado mais quente do que antigamente.<br/>\n<br/>Ultimamente, em Tóquio, têm continuado os dias frios de manhã e à noite, mas, num contexto geral, diz-se que o clima tem ficado mais quente do que antigamente.<br/>\n<br/>Como já informamos anteriormente neste horário, de acordo com o que um jornal americano noticiou recentemente, a Sociedade Real de Geografia da Dinamarca anunciou que a temperatura da Terra está aumentando gradualmente e que<br/>\n<br/>a causa disso é que o calor que o Sol irradia para a Terra (o que chamamos de calor radiante) tornou-se mais forte do que antes.<br/>\n<br/>Assim, no Chile, América do Sul, um estudioso chamado Aldrich mediu e investigou o calor que o Sol irradia para a Terra dezesseis mil vezes, e<br/>\n<br/>descobriu-se que o calor radiante do Sol está forte o suficiente para tornar o clima mais quente.<br/>\n<br/>Por outro lado, um estudioso sueco chamado Ahlmann também diz que, com base em dados coletados em vários lugares, é possível provar que o clima do mundo tem ficado gradualmente mais quente.<br/>\n<br/>De acordo com o relatório do Sr. Ahlmann, após investigar o número de dias em que a temperatura fica abaixo de zero durante um ano nas cidades do norte, e comparando com os registros de setenta e cinco anos atrás, esse número caiu para cerca da metade do que era antigamente.<br/>\n<br/>Além disso, já se sabe há bastante tempo que o gelo da Groenlândia, localizada no Círculo Polar Ártico, está derretendo gradualmente, e<br/>\n<br/>no Mar Branco, ao norte da Rússia, e no Golfo de Bótnia, a leste da Península Escandinava, o período em que o mar congela tornou-se mais curto do que antigamente, e o período durante o ano em que os navios podem navegar tornou-se cerca de três a quatro semanas mais longo.<br/>\n<br/>Ainda, o Sr. Hickey, professor da Universidade de Wisconsin, nos Estados Unidos, e zoólogo, também reconheceu que o clima ficou mais quente como resultado de suas pesquisas sobre animais selvagens.<br/>\n<br/>De acordo com a fala do Sr. Hickey, tanto na América quanto na Europa, o número de animais que habitam o norte está aumentando gradualmente, e especialmente na América, o número de animais que habitam o norte aumentou repentinamente a partir de cerca de trinta anos atrás.'<br/>\n<br/>Olhando por este lado, o fato de que a temperatura da Terra está subindo foi provado cientificamente, e ao ver isso, não haverá espaço para dúvidas, mesmo para qualquer ateu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo do Dia Provado pela Ciência\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo do Dia Provado pela Ciência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Mundo do Dia Provado pela Ciência\"</b></font> (Publicado em 24 de fevereiro de 1954)<br/>\n<br/>\"Eu já escrevi anteriormente que este mundo, que foi uma longa noite escura, está se transformando no Mundo do Dia, tendo como marco o dia 15 de junho de 1931.<br/>\n<br/>No jornal Tokyo Nichi Nichi do dia 8 deste mês, foi publicado um artigo de pesquisa de um estudioso estrangeiro, conforme abaixo, e trata-se de uma mudança climática que coincide perfeitamente com a minha teoria mencionada acima.<br/>　<br/>É claro que, mesmo dizendo que se tornou o Mundo do Dia, isso se refere ao Mundo Espiritual, e não é tão evidente quanto no Mundo Material, mas o fato mostra que esquenta até certo ponto.<br/>\n<br/>Para dar um exemplo, devido ao calor do Johrei que eu irradio, milhares de pessoas sentem calor ao mesmo tempo, de modo que há até quem sue.<br/>\n<br/>Por que isso acontece? Porque, à medida que o Mundo Espiritual se torna dia, o elemento fogo irradiado pelo Sol aumenta e é transmitido a mim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O Mundo Está Ficando Mais Quente - Acompanhando o Aumento da Temperatura Polar</font></b><br/>\n<br/>Chefe do Laboratório de Pesquisa de Previsão do Instituto de Pesquisa Meteorológica, Hidetoshi Arakawa<br/>\n<br/>\"Nos últimos anos, o mundo tem ficado cada vez mais quente. Especialmente ao redor do Polo Norte, o aquecimento é notável.<br/>\n<br/>No verão de 1932, a rota marítima através do Oceano Ártico foi aberta pela primeira vez, e no verão de 1940 (pouco antes da Guerra Mundial), cerca de cem navios conseguiram fazer a ligação entre a Europa e a Ásia através do Oceano Ártico.<br/>\n<br/>Por trás disso, é claro que o avanço das técnicas de navegação e a tensão da época tiveram sua influência, mas<br/>\n<br/>o maior fator foi que, nos últimos anos, o gelo do Oceano Ártico tem derretido significativamente no verão, tornando fácil para os navios a vapor navegarem sem quebra-gelos.<br/>\n<br/>As geleiras dos Alpes europeus, da Escandinávia, do continente americano, etc., continuam a recuar ano após ano, e algumas pequenas geleiras até desapareceram.<br/>\n<br/>Como o mundo está esquentando dessa forma e o gelo e a neve estão derretendo rapidamente e virando água, a água do mar deve aumentar.<br/>\n<br/>Se assumirmos que o fundo do mar é imóvel, o nível do mar deve subir rapidamente devido ao aumento da água do mar.<br/>\n<br/>De fato, de acordo com os resultados de recentes perfurações em grande escala de recifes de corais nas águas tropicais do Oceano Pacífico pelos Estados Unidos, os recifes de corais geralmente atingem a rocha subjacente a cerca de trezentos pés.<br/>\n<br/>Como os corais não podem viver sem ar, não há outra interpretação para esse fato senão a de que, à medida que o nível do mar subia, os corais cresciam para cima.<br/>\n<br/>Dessa forma, à medida que a temperatura polar aumenta, a área marítima se expandiu até as águas próximas à Islândia e ao Mar de Barents.<br/>\n<br/>Os esquimós da Groenlândia costumavam pescar apenas focas, mas em 1912 o bacalhau apareceu pela primeira vez na costa da Groenlândia, e<br/>\n<br/>diz-se que agora eles usam o bacalhau regularmente para alimentação e iluminação.<br/>\n<br/>Além disso, aves antes desconhecidas estão começando a aparecer. Assim, o aquecimento do clima também trouxe anomalias ao mundo biológico.<br/>\n<br/>\n<br/>Até quando continuará esse aquecimento do clima?<br/>\n<br/>A esse respeito, o que vem à mente é a teoria do ciclo de mil e oitocentos anos do falecido Dr. Otto Pettersson.<br/>\n<br/>Segundo o Dr., pode-se calcular astronomicamente que a força geradora de marés aumenta e diminui em um ciclo de mil e oitocentos anos.<br/>\n<br/>Ou seja, a força geradora de marés foi mínima por volta do ano 550 d.C. e atingiu o máximo por volta do ano 1433 d.C.<br/>\n<br/>Quando a força geradora de marés se torna vigorosa, as correntes quentes do mar profundo mergulham no Oceano Ártico, quebram o gelo do Oceano Ártico, e esse gelo é empurrado para o Oceano Atlântico pelas correntes oceânicas.<br/>\n<br/>Devido a essa influência, o frio na Europa Ocidental torna-se severo. De fato, a história do século XIII começa com a ascensão da Mongólia,<br/>\n<br/>vendo a expedição mongol à Europa e a fundação da dinastia Yuan, seguida pela Guerra dos Cem Anos entre Inglaterra e França, a supremacia do Império Timúrida, a invasão da Europa pelos turcos otomanos,<br/>\n<br/>e finalmente a propagação da peste (diz-se que por causa disso cerca de um terço da população da Europa morreu), etc.,<br/>\n<br/>presumindo-se as dificuldades de vida devido ao clima irregular.<br/>\n<br/>Nessa época, o Japão também estava passando pelo período dos Estados Combatentes (Sengoku).<br/>\n<br/>\n<br/>Existem inúmeras provas de que o clima do mundo antes disso era ameno.<br/>\n<br/>Diz-se que o descobridor da Groenlândia, Erik, o Vermelho, navegou diretamente da Islândia para a Groenlândia no final do século X, mas<br/>\n<br/>hoje em dia não se pode desembarcar na costa leste da Groenlândia por estar bloqueada por gelo espesso.<br/>\n<br/>Diz-se que naquela época havia frutas e pastoreio na Groenlândia.<br/>\n<br/>Do século V ou VI até por volta do século X, tanto no Ocidente quanto em nosso país, desfrutou-se de uma época pacífica que pode ser chamada de era religiosa.<br/>\n<br/>Nessa época, o clima era certamente ameno.<br/>\n<br/>Visto dessa forma, parece que o clima ficará cada vez mais ameno por algum tempo.<br/>\n<br/>E se o aquecimento do clima suavizar os corações das pessoas, isso nos enche de esperança.<br/>\n<br/>Há apenas uma coisa que me preocupa. Ultimamente, invernos quentes têm continuado, mas é comum que verões frios ocorram após invernos quentes.<br/>\n<br/>Se um verão frio levar a más colheitas, parece ser um presságio do qual não podemos nos alegrar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]