[
  {
    "source_file": "kasozouka1HUNOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Todas as Religiões Até Agora São da Linhagem da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Todas as Religiões Até Agora São da Linhagem da Lua\"</font></b> (17 de setembro de 1952)<br/>\n<br/>\n\"Atualmente, nos Estados Unidos, o número de doentes tem aumentado extraordinariamente. Recentemente, um fiel chamado Bunji Tatematsu, que estava matriculado em uma universidade americana, retornou ao Japão após investigar minuciosamente as estatísticas de lá. Farei com que leiam isso.<br/>\n<br/>\n(Apresentação do Ensinamento \"A Assustadora Inundação de Doentes nos Estados Unidos\")<br/>\n<br/>\n(Apresentação da contribuição \"A Situação das Doenças nos Estados Unidos\")<br/>\n<br/>\nDe qualquer forma, vários tipos de doenças estão aumentando.<br/>\n<br/>\nPretendo escrever detalhadamente sobre as causas e outros aspectos de cada uma delas. E, então, penso em enviar para lá.<br/>\n<br/>\nE, justamente, a ação purificadora... em suma, eles vêm solidificando as toxinas que tentam se dissolver.<br/>\n<br/>\nAssim, os tipos de doenças também vão aumentando gradativamente, e isso significa que, ao solidificar essas toxinas que tentam ser eliminadas, elas não conseguem sair por aquele local e sofrem mutações para tentar sair por outro.<br/>\n<br/>\nPor isso, diversas doenças aumentam.<br/>\n<br/>\nCom isso, as toxinas dos medicamentos vão aumentando cada vez mais.<br/>\n<br/>\nComo vão aumentando... os chamados novos medicamentos vão fortalecendo o veneno e solidificando-o cada vez mais.<br/>\n<br/>\nSendo assim, a ação purificadora vai se tornando mais forte à medida que o Mundo do Dia avança.<br/>\n<br/>\nSobre isso, falei um pouco outro dia, mas decidi escrever a respeito.<br/>\n<br/>\n(Apresentação do Ensinamento \"A Prova Científica da Transição para o Mundo do Dia\")<br/>\n<br/>\nO primeiríssimo início da transição para o Mundo do Dia ocorreu, no Japão, quando surgiu o reverendo Nichiren.<br/>\n<br/>\nE, como sempre digo, o fato de o budismo ser o ensinamento da Lua significa, em outras palavras, que ele pertence ao Mundo da Noite.<br/>\n<br/>\nOu seja, o mundo das trevas. Por isso, a Lua era motivo de gratidão.<br/>\n<br/>\nIsso é o budismo. Até então, era apenas a Lua, mas, pela primeira vez, o Sol surgiu dentro do budismo. Esse Sol é o reverendo Nichiren.<br/>\n<br/>\nO reverendo Nichiren, logo no início, subiu o Monte Kiyosumi, em Awa, e entoou o Myoho Renge Kyo ao alvorecer.<br/>\n<br/>\nDiz-se que, a partir de então, ele propagou o Sutra de Lótus, e isso é um fato.<br/>\n<br/>\nPor essa razão, o reverendo Nichiren proclamava ser a reencarnação de Amaterasu Oomikami.<br/>\n<br/>\nEle dizia: 'Serei o pilar do Japão. Serei o grande navio do Japão'. O pilar do Japão significa o Imperador do Japão.<br/>\n<br/>\nEle acreditava ser o Imperador do Japão.<br/>\n<br/>\nNo entanto, ele acabou percebendo que isso era um equívoco.<br/>\n<br/>\nDe qualquer forma, foi assim que o Sol surgiu dentro do budismo.<br/>\n<br/>\nPortanto, isso significa que se entrou no período de alvorecer no mundo budista.<br/>\n<br/>\n\n<br/>\nA partir daí, as coisas foram avançando gradativamente até a Era Meiji... O fato de ter chegado à Era Meiji também possui um significado profundo.<br/>\n<br/>\nAté então, era a era dos samurais.<br/>\n<br/>\nA era dos samurais significa que o domínio do país era conquistado pela força militar.<br/>\n<br/>\nE o último domínio dos samurais foi a Era Tokugawa.<br/>\n<br/>\nJá escrevi sobre isso anteriormente, mas o ancestral dos samurais, por assim dizer, é Susanoo-no-Mikoto.<br/>\n<br/>\nSusanoo-no-Mikoto foi derrotado pelo Imperador Jinmu. Bem, isso ocorreu na época de seu filho, Okuninushi-no-Mikoto.<br/>\n<br/>\nIsso também consta na história, mas diz-se que a linhagem do Imperador Jinmu é a linhagem do Sol.<br/>\n<br/>\nConsidera-se que seja a linhagem de Amaterasu Oomikami, mas, na verdade, é uma linhagem colateral de Amaterasu Oomikami.<br/>\n<br/>\nPortanto, bem... pode-se dizer que é uma linhagem.<br/>\n<br/>\nA verdadeira linhagem foi confinada.<br/>\n<br/>\nEstá oculta na Caverna Celestial (Iwato-gakure).<br/>\n<br/>\nEssa linhagem colateral tornou-se o Imperador Jinmu.<br/>\n<br/>\nNesse contexto, como Okuninushi-no-Mikoto é da linhagem de Susanoo-no-Mikoto, ele pertence à linhagem da Lua.<br/>\n<br/>\nEntão, com a intenção de derrotar a linhagem do Sol, eles lutavam incessantemente.<br/>\n<br/>\nEssa foi a causa das sucessivas guerras no Japão.<br/>\n<br/>\nE o último foi Tokugawa Ieyasu. Isso porque ele é da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>\nEntão, desta vez, era necessário derrotar o lado de Susanoo-no-Mikoto para que a linhagem do Sol pudesse se erguer, e isso é o que representa a Era Meiji.<br/>\n<br/>\nÉ a Restauração do Domínio Imperial.<br/>\n<br/>\n\n<br/>\nO ajudante, o apoiador mais fundamental nisso, foram os Estados Unidos.<br/>\n<br/>\nDos Estados Unidos, vieram pessoas como Perry para a abertura dos portos do Japão.<br/>\n<br/>\nO motivo disso é que, tendo passado a era da Lua... eu costumo dizer que a Inglaterra é o país da Lua...<br/>\n<br/>\nA Lua foi se ocultando gradativamente... e, como a ocultação da Lua traz a escuridão, as estrelas começam a brilhar.<br/>\n<br/>\nAssim, à medida que a Inglaterra foi declinando, os Estados Unidos foram ascendendo.<br/>\n<br/>\nOs Estados Unidos são o país das estrelas.<br/>\n<br/>\nDessa forma, quando as estrelas passam, o Sol surge.<br/>\n<br/>\nIsso é facilmente compreensível até mesmo do ponto de vista astronômico.<br/>\n<br/>\nQuando a Lua desaparece, fica um breu e as estrelas brilham. E, em seguida, o Sol surge.<br/>\n<br/>\nPor isso, o ideograma de 'estrela' (星) é escrito com os caracteres 'Sol' (日) e 'nascer' (生).<br/>\n<br/>\nOs Estados Unidos deram origem à linhagem do Sol no Japão.<br/>\n<br/>\nDevido ao fato de os Estados Unidos terem forçado a abertura do Japão, o xogunato Tokugawa entrou em colapso.<br/>\n<br/>\nE assim, o Imperador, que é da linhagem do Sol, passou a governar o país.<br/>\n<br/>\n\n<br/>\nA propósito, isso, essa forma, está se manifestando religiosamente.<br/>\n<br/>\nO que quero dizer é que o mais interessante é que, atualmente, todas as religiões estão começando a construir hospitais.<br/>\n<br/>\nAté mesmo a Tenrikyo está começando a construir hospitais.<br/>\n<br/>\nAlém disso, a Hito-no-Michi... a Instituição Religiosa PL, e também a 'Rissho Kosei-kai', uma ramificação da 'Reiyukai' da seita Nichiren que se tornou muito famosa recentemente, estão construindo hospitais esplêndidos.<br/>\n<br/>\nEles se orgulham muito, dizendo que são hospitais ideais.<br/>\n<br/>\nEssas também são religiões que, antigamente, diziam que a medicina não prestava ou que os remédios não prestavam, mas agora todas estão construindo hospitais.<br/>\n<br/>\n\n<br/>\nOuvi uma história recentemente: na época do fundador da 'Hito-no-Michi', Tokuichi Miki... há uns vinte anos,<br/>\n<br/>\nHavia uma pessoa bastante influente que se tornou fiel naquela época e parece ter doado muito dinheiro.<br/>\n<br/>\nNaquele tempo, foi-lhe dito que não devia recorrer a médicos nem a remédios, e, ao seguir essa orientação,<br/>\n<br/>\nLogo recuperou a saúde e, até hoje, nem ele nem sua família consultam médicos, mantendo-se extremamente saudáveis.<br/>\n<br/>\nNo entanto, recentemente, a religião construiu um hospital.<br/>\n<br/>\nComo ele acredita firmemente que as doenças devem ser curadas pela fé, a 'Hito-no-Michi', que construiu um hospital, deixou de ser confiável para ele.<br/>\n<br/>\nEntão, ao começar a procurar uma religião que não dependesse de médicos e que curasse as doenças por meio da fé, descobriu que não havia outra além da Igreja Messiânica.<br/>\n<br/>\nPor isso, dizem que ele visitou uma de nossas filiais dizendo que queria ingressar na Igreja Messiânica.<br/>\n<br/>\nPortanto, até mesmo pela história dessa pessoa, conclui-se que a única religião que nega a medicina é a Igreja Messiânica.<br/>\n<br/>\n\n<br/>\nO motivo pelo qual ingressei na 'Oomoto' foi após descobrir os erros da medicina, mas nas Revelações Divinas (Ofudesaki) há o seguinte trecho:<br/>\n<br/>\n'Vieram de países estrangeiros coisas que, embora se tornem veneno, não servem como remédio.<br/>\n<br/>\nSó há pessoas tolas que pagam caro por coisas inúteis e sujam seus próprios corpos; até Deus está em apuros.'<br/>\n<br/>\nAo ler isso, fiquei surpreso. Naquela época, não havia ninguém que dissesse que remédio era veneno.<br/>\n<br/>\nE isso estava claramente escrito nas Revelações Divinas. Pensei: 'Isso é extraordinário', e esse foi o maior atrativo para eu ingressar na 'Oomoto'.<br/>\n<br/>\nA 'Oomoto' também negava a medicina a esse ponto e atuava dessa forma naquela época.<br/>\n<br/>\nNo entanto, outro dia, um antigo membro da 'Oomoto' veio me visitar, e estava com o rosto completamente pálido.<br/>\n<br/>\nEu lhe perguntei: 'O que houve? Você está tomando remédios, não está?', e ele respondeu: 'Estou tomando remédios fitoterápicos chineses'.<br/>\n<br/>\nPortanto, todos estão consultando médicos e tomando remédios.<br/>\n<br/>\nAntigamente, até mesmo na 'Hito-no-Michi', as pessoas eram curadas muito bem através do 'Ofurikae' (transferência espiritual).<br/>\n<br/>\nComo não curam mais, eles constroem hospitais. E o motivo pelo qual deixaram de curar é que<br/>\n<br/>\nTodas as religiões até agora são religiões da linhagem da Lua.<br/>\n<br/>\nA principal delas é a 'Tenrikyo'.<br/>\n<br/>\nO Deus da Tenrikyo é um Deus da linhagem da Lua.<br/>\n<br/>\nTenrio-no-Mikoto é um nome apropriado para isso.<br/>\n<br/>\nExistem outros deuses, chamados de Oito Divindades, mas eles são deuses da linhagem da Lua.<br/>\n<br/>\nNa Tenrikyo, há uma associação antiga... chamada Tsukihi-kai (Associação Lua-Sol).<br/>\n<br/>\nEu acho estranho; penso que seria melhor se fosse Jitsugetsu-kai (Associação Sol-Lua).<br/>\n<br/>\nEla existe até hoje. Além disso, há um lema na Tenrikyo que diz: 'Todos alinhados no Kanrodai (Pedestal do Néctar)', e esse Kanrodai refere-se ao néctar da Lua.<br/>\n<br/>\nAntigamente, quando se falava em Kanrodai, construíam algo parecido com um farol, colocavam um recipiente feito de couro ou algo semelhante, e ali acumulavam o orvalho nas noites de luar.<br/>\n<br/>\nEles chamavam isso de néctar (kanro) e o reverenciavam muito; quando alguém ficava doente, bastava beber cerca de uma gota para se curar muito bem.<br/>\n<br/>\nPortanto, entende-se perfeitamente que se trata da linhagem da Lua.<br/>\n<br/>\nNo entanto, com a transição para o Mundo do Dia, como eu disse há pouco, na Era Meiji, no Mundo Espiritual... antes do Yachimata (Encruzilhada de Oito Caminhos)... o Yachimata é dividido em três níveis,<br/>\n<br/>\nO Paraíso também é dividido em três níveis; por assim dizer, o alvorecer ocorreu no Terceiro Paraíso.<br/>\n<br/>\nComo está escrito em meu livro, o momento em que fui ao Templo Nihon-ji, em Boshu, no dia 15 de junho de 1931, marcou o alvorecer no Mundo Material.<br/>\n<br/>\nE, assim, o Sol vai surgindo gradativamente... ou seja, a purificação vai se tornando mais forte.<br/>\n<br/>\nO Elemento Fogo vai aumentando.<br/>\n<br/>\nDessa forma, à medida que se aproxima o pleno dia, a luz da Lua vai desaparecendo gradativamente.<br/>\n<br/>\nPor isso, o poder de cura proveniente da luz da Lua foi desaparecendo aos poucos e, atualmente, nenhuma religião consegue curar doenças.<br/>\n<br/>\nSem alternativa, acabam construindo hospitais.<br/>\n<br/>\nNo entanto, com a Igreja Messiânica, ocorre o oposto.<br/>\n<br/>\nA cada ano, as curas vão se tornando mais frequentes.<br/>\n<br/>\nVocês perceberão isso ao ministrar o Johrei: a força de cura vai se tornando mais intensa dia após dia, mês após mês.<br/>\n<br/>\nPortanto, à medida que isso avançar, a linhagem da Lua, por fim, não conseguirá curar absolutamente nada.<br/>\n<br/>\nAs coisas estão caminhando gradativamente para isso, mas, ao mesmo tempo em que eles deixarão de curar cada vez mais,<br/>\n<br/>\nA purificação se tornará mais intensa à medida que o Elemento Fogo do Sol se fortalecer.<br/>\n<br/>\nNesse ponto, o lado da Lua... a medicina também pertence ao lado da Lua, pois sua função é solidificar...<br/>\n<br/>\n\n<br/>\nAntigamente, havia muitas terapias, como a terapia da palma da mão e várias outras, e elas tinham um efeito considerável.<br/>\n<br/>\nElas curavam.<br/>\n<br/>\nPorém, todas elas são terapias de solidificação.<br/>\n<br/>\nE a mestra das terapias de solidificação é a medicina. Afinal, ela solidifica por meio de remédios...<br/>\n<br/>\nNo entanto, à medida que o Elemento Fogo foi aumentando, as terapias de solidificação deixaram de conseguir solidificar.<br/>\n<br/>\nIsso está se manifestando claramente na medicina.<br/>\n<br/>\nUltimamente, têm aumentado muito os casos em que se diz: 'Antes funcionava bem, mas agora não faz mais efeito'.<br/>\n<br/>\nAnteriormente, a hidrazida funcionava muito bem nos Estados Unidos.<br/>\n<br/>\nNo entanto, nos Estados Unidos, o Elemento Fogo é fraco.<br/>\n<br/>\nComo o Sol nasce a partir do Japão, a força de purificação no Japão é mais intensa.<br/>\n<br/>\nPor essa razão, quando a hidrazida chegou ao Japão, sua força de solidificação tornou-se fraca e, por isso, não faz efeito.<br/>\n<br/>\nNos jornais de dois ou três dias atrás, estava escrito como se tivessem feito os testes mais grandiosos até agora, mas dizem que fez efeito em apenas trinta por cento das pessoas.<br/>\n<br/>\nMesmo que tenha feito efeito em trinta por cento, como é algo temporário, após alguns meses a situação voltará à estaca zero, o que significa que, no fim das contas, não fez efeito em ninguém.<br/>\n<br/>\n\n<br/>\nPortanto, dessa maneira, fica claramente evidente que o Elemento Fogo está aumentando cada vez mais.<br/>\n<br/>\nIsso está se manifestando em tudo. Ultimamente, há muitos médicos que estão começando a ficar perplexos.<br/>\n<br/>\nO fato de a Igreja Messiânica curar muito bem as doenças parece já ser bastante conhecido também no meio médico.<br/>\n<br/>\nIsso é algo natural, mas é um fato motivo de alegria.<br/>\n<br/>\nSendo assim, isso se tornará gradativamente mais evidente, até que, no fim, as pessoas morrerão instantaneamente ao receberem uma injeção.<br/>\n<br/>\nSó então perceberão que a medicina não tem mais jeito. E, ao se perguntarem se não há outra alternativa, lembrarão que a Igreja Messiânica já vinha dizendo isso há muito tempo.<br/>\n<br/>\nNesse momento, não é impossível que decidam: 'Então, vamos pesquisar a Igreja Messiânica'.<br/>\n<br/>\nA partir daí, será o nosso palco de atuação.<br/>\n<br/>\nVamos deixá-los todos perplexos...<br/>\n<br/>\nEm breve, seremos extremamente requisitados.<br/>\n<br/>\nAté lá, devemos ter paciência e aguardar com alegria.<br/>\n<br/>\nComo já me estendi muito, encerro este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]