[
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Uma Espécie de Pecado\"",
    "publication_title_ptbr": "Deuses Justos e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Uma Espécie de Pecado\"</font></b> (Publicado em 7 de novembro de 1951)<br/>\n<br/>\"Como sempre digo, estou constantemente lutando contra os deuses malignos,<br/>\n<br/>e como manifestação concreta disso, apesar de eu dedicar todos os meus esforços para salvar as pessoas aflitas e conduzir à felicidade aqueles que estão submersos na infelicidade,<br/>\n<br/>empenhando-me de corpo e alma nas atividades espirituais, através da escrita e da palavra,<br/>\n<br/>por outro lado, há pessoas que parecem não suportar e se irritam profundamente com este meu trabalho.<br/>\n<br/>Essas pessoas parecem estar sempre buscando uma forma de obstruir o meu trabalho e me destruir.<br/>\n<br/>E, justamente essas pessoas, detestam a religião e, especialmente quando se trata de uma nova religião, parecem odiá-la visceralmente.<br/>\n<br/>Por isso, de forma quase emocional e histérica, afirmam que não existem divindades, budas ou mundo espiritual, e que neste mundo terreno só existe o ar e nada mais.<br/>\n<br/>Dizem que aqueles que falam em Deus e religião são indivíduos abomináveis que se aproveitam disso para enganar as pessoas e tirar proveito delas,<br/>\n<br/>e, portanto, estão convictos de que devem atacá-los com veemência.<br/>\n<br/>No entanto, quem os faz pensar dessa maneira não é, na verdade, o seu próprio coração, mas sim os deuses malignos que os encostam e os induzem a pensar assim.<br/>\n<br/>Como os materialistas não acreditam absolutamente nisso, são manipulados cegamente e com afinco, exatamente como os demônios desejam, opondo-se ao bem.<br/>\n<br/>Em uma palavra, esta é a verdadeira batalha entre Deus e o demônio.<br/>\n<br/>É claro que isso não começou agora.<br/>\n<br/>Vem de tempos antigos, como Daiba (Devadatta) para Buda e Satanás para Cristo; é algo que continua há mais de dois mil anos, não sendo um problema exclusivo meu.<br/>\n<br/>Sendo assim, não haveria necessidade de falar sobre isso agora, mas se eu não fizer com que compreendam bem essa razão, as pessoas se tornarão prisioneiras dos deuses malignos sem perceberem, e aquilo que fazem achando ser bom,<br/>\n<br/>na verdade, acabará sendo uma ajuda aos deuses malignos, o que as torna pessoas verdadeiramente dignas de pena.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os Deuses Malignos Atrapalham o Meu Caminho</font></b><br/>\n<br/>Pelo que foi exposto, a inteligência desses deuses malignos não deve ser subestimada.<br/>\n<br/>Eles sempre miram e encostam nos poderosos de cada época, criando argumentos engenhosos para enlouquecer o pensamento dessas pessoas.<br/>\n<br/>Por exemplo, mesmo em relação a uma religião correta, dizem: 'Aquela religião é herege, portanto, deve ser destruída.<br/>\n<br/>O indivíduo que criou aquela religião é abominável, então vamos acabar com ele', enganando de forma extremamente hábil e sendo muito obstinados.<br/>\n<br/>Pilatos, que crucificou Cristo, também é desse tipo.<br/>\n<br/>Por essas razões, quanto mais forte for a força do bem que salva o mundo, mais forte será o indivíduo do lado dos deuses malignos que exercerá seu poder, de modo que eu também sou atualmente visto como um inimigo mortal pelo mundo dos deuses malignos.<br/>\n<br/>Eles se esforçam desesperadamente para me atrapalhar de alguma forma, mas nenhum deus maligno consegue encostar em mim.<br/>\n<br/>Isso porque os deuses malignos temem a luz mais do que qualquer coisa.<br/>\n<br/>Portanto, contra os fiéis que possuem forte sinceridade, eles não têm o que fazer, pois não há brechas.<br/>\n<br/>No entanto, quando se trata de fiéis vacilantes, eles miram em qualquer pequena brecha para encostar e tentar fazê-los perder a fé.<br/>\n<br/>Além disso, até mesmo contra aqueles que estão prestes a ingressar na fé, eles criam todo tipo de obstáculo para impedi-los.<br/>\n<br/>Os fiéis com um pouco de experiência devem compreender bem essas coisas.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Incidente como Ponto de Partida</font></b><br/>\n<br/>Nesse sentido, se for um terceiro que não é fiel, os deuses malignos encostam facilmente e o manipulam livremente.<br/>\n<br/>Para isso, as autoridades da época e os jornalistas são os mais eficazes, e o incidente do ano passado é uma manifestação disso.<br/>\n<br/>Apesar disso, nem sempre as ações deles podem ser interpretadas apenas como maliciosas.<br/>\n<br/>Isso porque, tendo o incidente do ano passado como ponto de partida, foi feita uma grande limpeza dentro da nossa Igreja, e os elementos impuros que estavam atrapalhando foram varridos.<br/>\n<br/>Desde então, o ambiente tornou-se extremamente alegre e passamos a seguir passos firmes.<br/>\n<br/>Por um momento fiquei indignado, mas hoje chego a pensar que devo agradecer.<br/>\n<br/>Além disso, como muitos jornalistas também ajudaram nessa ocasião, podemos interpretar isso no mesmo sentido.<br/>\n<br/>O único fato lamentável é que, como há muitos relatos de graças, quando pessoas sofrem de doenças graves e difíceis, a ponto de correrem risco de vida,<br/>\n<br/>mesmo que lhes recomendem a nossa Igreja, por se deixarem iludir pelas notícias falsas que saem habitualmente nos jornais e revistas, hesitam e demoram, e não são poucas as que acabam morrendo.<br/>\n<br/>Por outro lado, as pessoas que, nessa ocasião, tomam a decisão e se apegam à fé, são salvas e frequentemente se indignam, dizendo: 'Por que os jornais e revistas falam tão mal de uma religião tão esplêndida? Fui enganado por eles,<br/>\n<br/>o que me fez passar por sofrimentos desnecessários e gastar dinheiro à toa.' Isso ocorre inteiramente por terem caído no plano dos deuses malignos.<br/>\n<br/>Por essa razão, a atitude dos jornalistas de impedir que a vida de pessoas que deveriam ser salvas seja salva é, pelo resultado, como cometer um assassinato em massa com a ponta da caneta.<br/>\n<br/>Portanto, um assassinato de um contra um é algo pequeno; não se sabe o quão maior é este pecado.<br/>\n<br/>Eu não gostaria de escrever coisas tão desagradáveis, mas escrevi pensando que, para corrigir os jornalistas de má índole, eles não entenderiam a menos que eu fosse tão incisivo.<br/>\n<br/>Como isso também visa salvar muitas vidas, é algo inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Religião e as Obstruções\"",
    "publication_title_ptbr": "Deuses Justos e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Religião e as Obstruções\"</font></b> (Publicado em 3 de setembro de 1952)<br/>\n<br/>\"Desde os tempos antigos, considera-se que as obstruções são inerentes à religião, e a maior delas deve ser a Paixão de Cristo.<br/>\n<br/>Além disso, Daiba (Devadatta) para Buda também é famoso, e no Japão, os sofrimentos de Honen, Shinran, Nichiren, entre outros, são de conhecimento público.<br/>\n<br/>Em tempos mais recentes, a Tenrikyo, a Oomoto, a Hito-no-Michi, etc., também passaram por isso, e a nossa Igreja não é exceção; o fato de termos sido reprimidos inúmeras vezes e termos virado notícia nos jornais significa que ocupávamos um trono nada invejável entre as novas religiões.<br/>\n<br/>E o interessante é o fato de que, quanto mais promissora e de alto valor for a religião, proporcionalmente mais fortes serão as obstruções. Escreverei a razão disso.<br/>\n<br/>\n<br/>Escusado será dizer que a religião, baseada na Lei do Espírito Precede a Matéria, atua através das divindades no Mundo Espiritual que, obedecendo às ordens do Deus Supremo, realizam a salvação adaptada à época, ao lugar e ao povo.<br/>\n<br/>O Cristianismo, o Budismo e o Islamismo são os maiores exemplos disso.<br/>\n<br/>Naturalmente, o princípio da religião é ensinar o bem e transformar a sociedade humana em um paraíso, o que é excelente do ponto de vista humano, mas para os deuses malignos é exatamente o oposto.<br/>\n<br/>Isso porque o objetivo dos deuses malignos é criar seres humanos maus e construir uma sociedade infernal repleta de sofrimentos, e por isso eles lutam incessantemente contra os Deuses Justos.<br/>\n<br/>Esta é a verdadeira face do Mundo Espiritual, que se reflete exatamente no Mundo Material, resultando no mundo infernal que vemos.<br/>\n<br/>\n<br/>Assim, é natural que um pequeno bem sofra a obstrução de um deus maligno de pequena maldade, e um grande bem sofra a obstrução de um deus maligno de grande maldade.<br/>\n<br/>Por essa razão, os líderes do mundo dos deuses malignos estão constantemente obstruindo a nossa Igreja Messiânica.<br/>\n<br/>Afinal, por ser uma religião grandiosa como nunca houve desde o início da história, o mundo dos deuses malignos está em grande pânico.<br/>\n<br/>Eu compreendo isso em todos os seus detalhes, mas os fiéis também devem estar sendo informados de fragmentos disso através de encostos espirituais e outros fenômenos em vários lugares.<br/>\n<br/>E os que estão mais ativos agora são os líderes do Dragão Vermelho e do Dragão Negro, que utilizam muitos de seus subordinados para obstruir em conjunto, o que é insuportável.<br/>\n<br/>Essa batalha é de fazer o sangue ferver e a carne tremer. Eu gostaria de escrever sobre isso abertamente,<br/>\n<br/>mas como atualmente estou sendo impedido por Deus, infelizmente, pretendo anunciar quando chegar a hora.<br/>\n<br/>A propósito, por mais que os líderes dos deuses malignos tentem obstruir em grande escala, do nosso lado está o Deus Supremo, que exerce a Força de Diamante.<br/>\n<br/>Mesmo que percamos temporariamente, no final venceremos infalivelmente, então não há necessidade de preocupação, mas o sofrimento até a vitória é considerável.<br/>\n<br/>No entanto, como se pode ver, apesar de sermos bastante obstruídos, estamos nos desenvolvendo favoravelmente.<br/>\n<br/>O que se deve saber aqui é a característica dos deuses malignos.<br/>\n<br/>É uma obstinação surpreendente; por mais que falhem, nunca aprendem a lição ou desistem.<br/>\n<br/>Eles vêm de todas as formas e maneiras, até o fim.<br/>\n<br/>Nesse ponto, é algo que os seres humanos nem conseguem imaginar.<br/>\n<br/>Além disso, quanto à sua psicologia demoníaca, impiedosa e cruel, não há sequer palavras para descrevê-la; como essa é a verdadeira natureza dos deuses malignos, não há o que fazer.<br/>\n<br/>E os demônios mais poderosos escolhem encostar em pessoas de posição social no mundo humano, na intelectualidade e nos jornalistas, de modo que, se soubessem dessa verdade, ficariam estarrecidos.<br/>\n<br/>\n<br/>Portanto, apesar de essa batalha entre demônios terríveis e um Deus ainda superior estar ocorrendo o tempo todo, por se tratar de assuntos do invisível Mundo Espiritual, os seres humanos, os senhores da criação, não têm como saber e são manipulados como marionetes.<br/>\n<br/>Naturalmente, como eu sou a parte envolvida, compreendo bem; há coisas assustadoras, coisas interessantes e também coisas divertidas, de modo que apenas este meu estado de espírito ninguém consegue compreender.<br/>\n<br/>Além disso, a batalha entre o bem e o mal na atual Obra Divina é um grande teatro de infinitas transformações e de verdades e mentiras, como nunca houve em todos os tempos, não havendo outra palavra senão mistério para descrevê-la.<br/>\n<br/>A propósito, o grande problema em relação a isso é a grande transição da Terra.<br/>\n<br/>Isso ocorre porque a batalha entre Deus e o demônio desde os tempos antigos até hoje se deu no Mundo da Noite, e quando Deus era temporariamente derrotado, levava um tempo considerável para se recuperar, mas recentemente esse tempo tem se encurtado muito, como os fiéis bem sabem.<br/>\n<br/>No entanto, como agora estamos passando para o Mundo do Dia, a força dos deuses malignos tem enfraquecido gradativamente.<br/>\n<br/>Por isso, a rapidez da recuperação chega a ser, em alguns casos, um ponto positivo, e os fatos demonstram isso.<br/>\n<br/>O incidente de maio do ano retrasado causou um golpe que, por um momento, pareceu fatal, de modo que a sociedade pensou que não conseguiríamos nos reerguer.<br/>\n<br/>Apesar disso, hoje, passados apenas dois anos, o progresso do Paraíso Terrestre em Hakone e Atami, bem como a expansão da força da Igreja, mostram um desenvolvimento que ninguém poderia prever.<br/>\n<br/>Portanto, se aquele incidente não tivesse ocorrido, não se sabe quantas vezes maior seria esse desenvolvimento.<br/>\n<br/>Isso é a prova de que o poder de Deus se tornou extremamente forte e, sem dúvida, chegamos a um ponto em que falta apenas um fôlego.<br/>\n<br/>É certo que chegará o momento em que seremos disputados por todo o mundo.<br/>\n<br/>No entanto, por se tratar do feito sem precedentes de salvar a humanidade mundial, também penso que esse nível de obstrução talvez seja natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]