[
  {
    "source_file": "nihon3REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Japoneses Têm Natureza Yang, Por Isso Apreciam a Quietude\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os japoneses são de natureza positiva, por isso apreciam a quietude\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O Senhor nos ensinou que os japoneses pertencem à linhagem espiritual do fogo e são de natureza positiva (Yang), e por isso apreciam o negativo (Yin), pois o ser humano tem a tendência de apreciar o seu oposto.\n\nNo entanto, a própria natureza humana não apreciaria a luminosidade?\n\nAcredito que o fato de as pessoas se reunirem em cidades e vilas movimentadas seja uma manifestação dessa natureza que aprecia a luminosidade. O que o Senhor acha?\n\nAlém disso, peço que nos ensine sobre a diferença entre a natureza que aprecia o 'sabi' (simplicidade rústica) e a quietude (poesias, waka, haiku, etc.) e a natureza que aprecia a luminosidade.\"\n\n**Resposta de Meishu-Sama**\n\"Essa parte sobre o 'sabi' é um pouco estranha.\n\nDizer que o ser humano tem a tendência de apreciar o seu oposto significa que o positivo aprecia o negativo e o negativo aprecia o positivo.\n\nNo entanto, dentro desse Yin e Yang também existem o bem e o mal.\n\nO fato de os japoneses apreciarem o 'sabi' é um Yin no bom sentido, portanto, isso é bom.\n\nO Yin do mal refere-se a fazer coisas ruins em lugares escuros.\n\nMesmo falando em luminosidade, ser iluminado e a quietude não são coisas tão opostas assim.\n\nReunir-se em lugares movimentados é uma necessidade de toda a humanidade, não se limitando apenas aos japoneses...\n\nComo os japoneses são de natureza positiva, pelo contrário, apreciam a quietude.\n\nPor exemplo, na música, a música japonesa é tranquila e parece acalmar o espírito de quem ouve, enquanto a ocidental tem um ritmo que agita o espírito.\n\nEspecialmente a dos americanos é assim, pois os americanos são os mais negativos.\n\nSe você pensar bem sobre várias coisas, logo conseguirá discernir.\n\nAlém disso, há também o seguinte.\n\nAntigamente, o Japão tinha um sistema feudal severo, então as pessoas eram muito oprimidas.\n\nPorém, como não tinham para onde levar seus sentimentos de tristeza e pesar, como válvula de escape, passaram a apreciar tragédias no teatro e em outras artes. Com isso, eles se consolavam.\n\nEspecialmente no passado, havia muitas tragédias, e o Gidayu (estilo de narração dramática) é um exemplo disso.\n\nO ser humano sente-se muito consolado ao ver situações semelhantes à sua; mesmo em uma tragédia, quando surge uma tristeza parecida com a sua, a pessoa se sente fortemente atraída.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses São Espiritualmente os Mais Superiores\"",
    "publication_title_ptbr": "17 de maio de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os japoneses são espiritualmente os mais superiores\"** (17 de maio de 1953)\n\n\"O fato é que as doenças dos japoneses são as mais difíceis de curar.\n\nIsso ocorre porque, espiritualmente falando, os japoneses são constituídos da forma mais superior.\n\nIsso significa que a força espiritual demora mais para surtir efeito.\n\nQuanto mais inferior for a raça, mais fácil é a cura.\n\nPara explicar de forma mais compreensível, animais como cães, gatos e cavalos curam-se mais facilmente do que os seres humanos.\n\nPortanto, quanto mais superior for o ser humano, mais lenta será a cura.\n\nEu não falava muito sobre isso até agora.\n\nSe eu falasse de forma inadequada, antes do Tratado de Paz, a excelência da etnia japonesa era o que os Estados Unidos mais temiam. Há também esse aspecto.\n\nPor isso, lá fora, os negros curam-se com extrema facilidade.\n\nAlém disso, chineses e coreanos também se curam facilmente.\n\nSendo assim, lá fora é mais fácil.\n\nAlém disso, até agora, no Japão, existiram várias religiões, tratamentos, moxabustão e muitas outras coisas,\n\nmas como não eram verdadeiras e todas eram duvidosas, as pessoas tornaram-se extremamente cautelosas por causa disso.\n\nE mesmo que se diga que as doenças foram incrivelmente curadas pela Igreja Messiânica, as pessoas pensam: 'Não, isso foi curado por alguma questão nervosa',\n\nou acham que a Igreja Messiânica disse algo persuasivo, capturando-as mentalmente, e que foi por isso que se curaram.\n\nNa verdade, dizem que é uma salvação mental.\n\nHá muitos que dizem que o ideal é que os médicos curem fisicamente e a religião cure mentalmente.\n\nDessa forma, devido à cautela em relação à religião e à recusa em aceitar as coisas cegamente, o Japão é muito difícil.\n\nPor isso, mesmo estando curadas, em vez de acreditarem no fato da cura, as pessoas duvidam.\n\nPensam: 'É estranho curar-se, deve haver algum outro motivo', levando o pensamento para o lado da fraude e do engano.\n\nPor isso, expandir no Japão é extremamente difícil.\n\nNo entanto, no Havaí, não há absolutamente nada disso; eles aceitam de forma verdadeiramente dócil.\n\nPor isso, como acabamos de ler, o desenvolvimento lá é maravilhoso.\n\nNas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'A base do farol é um breu; a compreensão virá de países distantes', e isso se aplica perfeitamente a esta situação.\n\nSendo assim, as coisas estão ficando bastante interessantes.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Possuem a Posição Mais Elevada\"",
    "publication_title_ptbr": "7 de dezembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os japoneses possuem a posição mais elevada\"** (7 de dezembro de 1953)\n\n\"Em suma, no fim das contas, trata-se de fazer o mundo conhecer a excelência dos japoneses.\n\nE, somente através da maneira de fazer japonesa, a verdadeira civilização nascerá e a humanidade mundial será salva.\n\nPara dizer a verdade, os japoneses são extremamente maravilhosos entre a humanidade.\n\nNo entanto, até agora, isso esteve oculto.\n\nIsso está determinado desde o início do mundo.\n\nEstá determinado que os japoneses liderarão o mundo.\n\nEles interpretaram isso de forma errada e tentaram tomar a hegemonia através da guerra e da violência, falando em 'Hakko Ichiu' (oito cantos do mundo sob um mesmo teto); isso foi um grande erro.\n\nPor isso, passaram por experiências terríveis. O resultado de utilizarem o Imperador para esse propósito foi que se chegou ao ponto de pedir a abdicação do Imperador.\n\nEm vez disso, o Japão liderará o mundo de forma oposta, de maneira pacífica.\n\nTodos os métodos do mundo, ou seja, a civilização atual, foram construídos tendo como base os deuses dos galhos e das folhas.\n\nPor isso, por mais que progrida, a verdadeira felicidade não nasce.\n\nNão ter qualificação suficiente significa que, mesmo para curar doenças, não há força espiritual... não há poder espiritual.\n\nPor isso, tentam curar através da matéria, inventando máquinas e medicamentos, fazendo várias coisas.\n\nNo entanto, como os japoneses possuem a posição mais elevada, o fato de as doenças serem curadas dessa forma significa, em outras palavras, que a sua posição é elevada.\n\nAssim, mesmo entre os japoneses, existe a verdadeira etnia Yamato e também as etnias que mais entraram no país, que são a coreana e a chinesa.\n\nDentre elas, a etnia Yamato é a verdadeira linhagem direta de Deus.\n\nPor isso, além de possuírem força espiritual, todos os seus métodos estão de acordo com a verdadeira Verdade.\n\nAssim, Deus fará com que o protagonista, que é a linhagem direta de Deus, ensine e pratique a verdade, substituindo os métodos criados até agora por gerentes e empregados.\n\nDessa forma, um mundo maravilhoso será criado.\n\nPorém, para isso, eram necessários os preparativos e também a cultura material; por isso, Deus permitiu que eles fizessem isso até agora.\n\nÉ por isso que se conseguiu chegar até aqui.\n\nA partir de agora, o verdadeiro protagonista, o Deus Supremo, utilizará as diversas culturas criadas até o momento,\n\ntransformando a bomba atômica, feita para matar pessoas, em algo mais útil e pacífico para dar vida às pessoas,\n\nou parando de usar aviões para lançar bombas e transformando-os em meios de transporte para seres humanos.\n\nOu seja, utilizar o que foi usado até agora para a paz e para o bem; esse é o papel da Igreja Messiânica.\n\nPortanto, vendo por esse ângulo, é possível compreender.\n\nSendo assim, o que existiu até agora não foi em vão.\n\nDeus criou porque havia necessidade, mas como não foi colocada a alma — a verdadeira essência —, não exerceu uma boa função.\n\nPor isso, também não se deve falar mal do que existiu até agora.\n\nSe for utilizado para o bem, exercerá uma função extremamente boa.\n\nPassará a exercer a função necessária.\n\nComo base para isso, o mais importante é erradicar as doenças e criar seres humanos saudáveis.\n\nTornar-se saudável significa que, espiritualmente, o ser humano se transforma.\n\nPor isso, ao se tornar membro da Igreja Messiânica, o ser humano se transforma; é por esse motivo.\n\nEu pretendo escrever sobre isso a partir de agora, mas até hoje, mesmo que coisas boas tenham sido criadas, todas são usadas para o mal.\n\nE o que gera o mal? É a mácula espiritual da pessoa.\n\nQuando o espírito se macula, a força de vários espíritos animais... dos espíritos guardiões secundários, torna-se mais forte, levando a pessoa a praticar o mal.\n\nO que macula esse espírito são os medicamentos. Os medicamentos turvam o sangue, e como o sangue se turva, o espírito se macula.\n\nPortanto, o que criou o mal foram os medicamentos.\n\nQuando as máculas aumentam por causa disso, a posição espiritual cai, e é aí que ocorrem as infelicidades.\n\nA sorte do ser humano melhora desde que a sua posição espiritual melhore.\n\nSendo assim, a infelicidade e o sofrimento humanos têm como raiz a mácula espiritual do ser humano,\n\ne como o mal também é gerado pelos medicamentos, a raiz de tudo são, sem dúvida, os medicamentos.\n\nSe resolvermos esse ponto, o Mundo de Miroku poderá ser construído.\n\nFalar isso da boca para fora é fácil, mas quando isso acontecer, será um grande problema para as farmácias e para os vendedores de fertilizantes.\n\nNa teoria é assim, mas na prática é uma questão de vida ou morte para eles, então não será nada fácil.\n\nNesse processo, teremos que superar vários obstáculos.\n\nNo entanto, como é Deus quem está agindo, com o passar do tempo, passo a passo, será exatamente como o sol nascendo e gradualmente se tornando claro como o dia.\""
  }
]