[
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Yin e Yang e do Bem e do Mal\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem do Yin e Yang e do Bem e do Mal\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O pecado de ter confinado Deus é de caráter pessoal ou da humanidade como um todo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tem um sentido amplo. Afinal, Deus foi confinado pela opinião pública.<br/>\n<br/>\nComo Deus Supremo, existe Ame-no-Minakanushi-no-Ookami, e em seguida manifestaram-se Takamimusubi-no-Kami e Kamimusubi-no-Kami.<br/>\n<br/>\nCom isso, formaram-se o Yin e Yang e o bem e o mal.<br/>\n<br/>\n<br/>\nAnteriormente, uma pessoa perguntou: 'Por que Deus cria seres humanos que praticam o mal e, como expiação, lhes dá sofrimento?'<br/>\n<br/>\nEu respondi: 'Eu também fui criado, portanto, apenas imagino.<br/>\n<br/>\nPelo princípio de causa e efeito, se fizer o mal, passará por infortúnios; se fizer as pessoas felizes, você também será feliz.<br/>\n<br/>\nSendo assim, não basta apenas ajudar as pessoas?'<br/>\n<br/>\nBem, isso pode ser um tanto calculista.<br/>\n<br/>\nNo entanto, o ser humano não consegue compreender o que há de mais profundo e recôndito.<br/>\n<br/>\nDe qualquer forma, o objetivo do ser humano é ser feliz.<br/>\n<br/>\nPor isso, é proporcionar muita felicidade às pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até os Deuses São Contrastantes\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até os Deuses São Contrastantes\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Mundo dos Partidários do Mal (Kyotokai) surgiu após a manifestação de Kamurogi-no-Mikoto e Kamuromi-no-Mikoto e o consequente surgimento do bem e do mal?<br/>\n<br/>\nAlém disso, qual é o significado da existência do Mundo dos Partidários do Mal aos olhos do Deus Supremo?<br/>\n<br/>\nAinda, quando chegar a 'Era de 567 (Miroku)', eles se submeterão aos Deuses Verdadeiros?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso está incorreto.<br/>\n<br/>\nSe dividirmos Deus em espírito e matéria, em relação ao bem e ao mal, o espírito é o bem e a matéria é o mal; entre homens e mulheres, o espírito é masculino e a matéria é feminina.<br/>\n<br/>\nSe eu disser 'a mulher é matéria, portanto é o mal', as mulheres ficarão zangadas...<br/>\n<br/>\nSe, aos olhos do Deus Supremo, o Mundo dos Partidários do Mal não fosse necessário, seria muito fácil destruí-lo com o poder onipotente do Deus Supremo.<br/>\n<br/>\nAté os Deuses são contrastantes; como existe o Deus do bem absoluto, deve haver o mal absoluto em oposição a Ele.<br/>\n<br/>\nSem isso, não haveria evolução.<br/>\n<br/>\nPortanto, é um mal necessário.<br/>\n<br/>\nAntigamente, me perguntavam com frequência: 'Se no Grande Julgamento Deus vai fazer os seres humanos passarem por sofrimentos, seria melhor não ter criado pessoas más desde o início...'<br/>\n<br/>\nIsso tem certa lógica, mas a isso eu respondo: 'Se eu tivesse criado os seres humanos, poderia dizer claramente o motivo, mas como também sou uma criatura e foi Deus quem criou tudo, apenas imagino que seja assim.<br/>\n<br/>\nNo entanto, como a má causa gera mau efeito e a boa causa gera bom efeito, se você fizer o bem e se tornar feliz, não está bom assim?'<br/>\n<br/>\nO Mundo dos Partidários do Mal também deve ter sido criado por conveniência de Deus.<br/>\n<br/>\nNa Era de 567 (Miroku), o mal será limitado.<br/>\n<br/>\nO Mundo dos Partidários do Mal é a ação bestial; portanto, a ação bestial nos seres humanos diminuirá e eles se elevarão.<br/>\n<br/>\nAs pessoas de hoje vivem dentro de uma jaula chamada 'lei'...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Yin e Yang e do Bem e do Mal\"",
    "publication_title_ptbr": "31 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Origem do Yin e Yang e do Bem e do Mal\"</font></b> (Publicado em 31 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por qual motivo existem o mal e o sofrimento na humanidade? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é algo que, a menos que seja o Deus que criou a humanidade, o ser humano criado não tem como compreender.<br/>\n<br/>\nComo eu também sou um ser humano criado e não o Criador, não compreendo a verdadeira intenção, mas posso ter uma ideia geral. Acredito que, sem dúvida, foram criados dessa forma por alguma necessidade.<br/>\n<br/>\nOriginalmente, para o Deus Supremo, todo o universo em si é Sua propriedade, e não há bem nem mal. Porém, como consta nos 'Escritos Sagrados', a partir desse Deus Supremo, o ancestral da linhagem espiritual tornou-se Takamimusubi-no-Kami, e o Deus da linhagem material tornou-se Kamimusubi-no-Kami.<br/>\n<br/>\nEstes são os Deuses do Yin e Yang, e o Yang e o Yin já são o bem e o mal.<br/>\n<br/>\nE os deuses que pertencem ao mal são chamados de deuses malignos, e os deuses que pertencem ao bem são chamados de deuses verdadeiros.<br/>\n<br/>\nAtravés do constante atrito e conflito entre esse bem e mal, a humanidade foi gerada e desenvolvida, alcançando o brilhante desenvolvimento cultural que vemos hoje.<br/>\n<br/>\nEste é o ponto difícil na forma de pensar como ser humano: 'Se cria pessoas más para depois julgá-las, seria melhor não as ter criado desde o início.<br/>\n<br/>\nFalar em julgamento e criar os seres humanos de forma que pratiquem o mal, para depois punir seus pecados, é impiedoso e irracional', dizem algumas pessoas.<br/>\n<br/>\nComo eu também estou do lado dos que foram criados, não tenho como conhecer a Vontade Divina, mas posso imaginar para que o mal foi criado.<br/>\n<br/>\nÉ o fato inegável de que, através do mal, o bem entrou em atividade e a cultura alcançou o progresso.<br/>\n<br/>\nNo entanto, como ser humano, se fizer coisas más, resultados ruins virão infalivelmente.<br/>\n<br/>\nOu seja, é a lei de causa e efeito, um fato inquestionável e uma verdade.<br/>\n<br/>\nAja como agir, se não for através do bem, não prosperará.<br/>\n<br/>\nSe fizer os outros sofrerem, você mesmo sofrerá; se fizer os outros felizes, você mesmo será feliz. Sendo assim, chega-se à conclusão de que é mais vantajoso fazer o bem, portanto, o ser humano deve ter as boas ações como objetivo.<br/>\n<br/>\n<br/>\nEm seguida, o sofrimento também foi criado por alguma necessidade, e a questão é como o sofrimento da realidade pode ser eliminado.<br/>\n<br/>\nNão há outra forma senão pedir a Deus que elimine as máculas, que são a origem do sofrimento, e isso é feito através da Luz de Deus e de Buda.<br/>\n<br/>\nO Johrei da Igreja Kannon foi criado para isso. Através deste Johrei, a Luz de Deus é irradiada, as máculas são dissolvidas e o sofrimento é completamente eliminado.<br/>\n<br/>\nE essas máculas são eliminadas em maior ou menor grau, dependendo do nível de fé e de virtude.<br/>\n<br/>\nOs pensamentos malignos e os pecados cometidos por palavras são, em sua maior parte, purificados ao cultuar a Deus e a Buda de manhã e à noite, mas apenas isso não é o verdadeiro.<br/>\n<br/>\nAfinal, é essencial fazer as pessoas felizes; a fé que se resume apenas a orar não salva verdadeiramente.<br/>\n<br/>\nPrimeiramente, é preciso proporcionar alegria a muitas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]