[
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de Inari de origem desconhecida\"",
    "publication_title_ptbr": "1 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de Inari de origem desconhecida\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em uma casa onde estão assentados a Imagem da Luz Divina (Koumyou Nyorai) e a Imagem de Kannon no Biombo (Gobyobu Kannon),<br/>\n<br/>\npodemos descartar um Inari após três anos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Pode descartar sim. Já faz três anos, não é?<br/>\n<br/>\nGeralmente não há mais nada lá, mas como alguns têm forte apego, não se pode garantir que não estejam. Portanto, agradeça bem por tudo até agora...<br/>\n<br/>\nEsse Inari foi assentado recebendo um amuleto (ofuda) de algum lugar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Foi o antigo dono da fábrica quem o assentou...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Nesse caso, basta dizer 'Peço que retorne ao seu local de origem' e proceder dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em descartar um Inari vazio\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não há problema em descartar um Inari vazio\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Descartei um Inari logo após ingressar na fé...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O interior estava vazio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Existem casos assim. Sendo assim, está bem. Se estiver vazio, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de santuário e imagem de Inari\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de santuário e imagem de Inari\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em minha casa, há os seguintes santuários desde cerca de cinquenta e dezoito anos atrás. Como devo proceder?<br/>\n<br/>\n1. Um santuário que o tio do meu pai recebeu há cinquenta anos, quando meu pai, hoje com sessenta e sete anos, consultou o então famoso Itabashi Inari devido a uma doença na família.<br/>\n<br/>\n2. Em 1932, por ocasião de uma doença, consultamos um templo de Nichiren nas proximidades e assentamos três imagens divinas da seguinte forma, que permanecem assim até hoje:\"<br/>\n<br/>\n<br/>\nMyou Myou Shou<br/>\nEi On Fuku<br/>\nDai Kan Inari<br/>\nRyuu Ze Dai<br/>\nGyoku On Myoujin<br/>\nBosatsu<br/>\n<br/>\nDeus Protetor da Família Kayama<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Se a Imagem da Luz Divina (Koumyou Nyorai) estiver assentada, basta oferecer alimentos, expressar gratidão pela proteção concedida até agora, pedir que retornem e, em seguida, incinerar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de amuletos de Toyokawa e afins\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de amuletos de Toyokawa e afins\"</font></b> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na casa de um fiel, há um Inari de nome desconhecido assentado desde a época do avô.<br/>\n<br/>\nRecentemente, com o intuito de organizar, ele assentou junto, dentro desse santuário, um amuleto do Toyokawa Inari, imagens de cães e vários outros amuletos, sem pensar muito a respeito.<br/>\n<br/>\nPosteriormente, foi alertado sobre o erro de agir de forma tão descuidada,<br/>\n<br/>\ne também ouviu dizer que raposas e cães não se dão bem, o que o deixou preocupado. Como ele deve proceder?<br/>\n<br/>\nPeço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Reúna tudo e peça que retornem às suas moradas originais.<br/>\n<br/>\nOfereça alimentos, entoe a Oração (Norito) e, depois, queime-os.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de amuleto de Santuário Inari\"",
    "publication_title_ptbr": "27 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de amuleto de Santuário Inari\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu marido Y (atualmente com trinta e oito anos) foi diagnosticado por um médico com sífilis cerebral positiva em outubro do ano retrasado. Ele tomou cerca de quarenta injeções de Salvarsan, mas não houve melhora.<br/>\n<br/>\nTomou também cerca de quarenta injeções de Maharsol, mas como os sintomas apenas pioravam, ele interrompeu temporariamente.<br/>\n<br/>\nDesde o final do ano passado, ao começar a receber Johrei, ele passou a conseguir dormir bem, seu apetite voltou ao normal e sua força física se recuperou.<br/>\n<br/>\nHá cerca de dois meses, ele está passando por uma purificação de diarreia, mas o quadro da doença não mudou. Ele mente com frequência, diz coisas de extrema ganância, age por conta própria e acaba apenas sofrendo prejuízos, sem que ele mesmo perceba isso.<br/>\n<br/>\nEu ingressei na fé em fevereiro deste ano, e a irmã mais nova do meu marido ingressou em abril. No início deste mês, tivemos a permissão de assentar a Imagem da Luz Divina (Koumyou Nyorai) e a Imagem de Kannon no Biombo (Gobyobu Kannon).<br/>\n<br/>\nAlém disso, em minha casa, embora haja um irmão mais velho biológico, por ser cego, ele vive separado, e a sucessão da família foi assumida pelo meu marido, Yukio, que é o irmão mais novo.<br/>\n<br/>\nNo entanto, no registro civil, meu marido consta como filho mais velho e o irmão mais velho como filho adotivo.<br/>\n<br/>\nO pai biológico trabalhava com escultura de moldes, e a mãe faleceu de tétano há cerca de dez anos. Em vida, dizem que ela tinha um carinho especial pelo meu marido, Yukio.<br/>\n<br/>\nNa casa, permanecem no altar xintoísta (kamidana) um amuleto com a inscrição 'Inari Jinja Taima', que o irmão mais velho costumava cultuar, e um Inari que parece ter sido assentado pelo antigo proprietário da casa.<br/>\n<br/>\nDiante dessa situação, qual seria a causa e como devemos proceder daqui para frente? Ele irá se curar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A diarreia é algo extremamente bom.<br/>\n<br/>\nQuem conta mentiras é a raposa.<br/>\n<br/>\nSe fizer com que ele leia os Escritos Divinos, ele se curará.<br/>\n<br/>\nÉ melhor descartar o amuleto do Santuário Inari. Deixe-o como está por um ano e cultue-o cerca de uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de brinquedo de raposa que estava dentro do oratório budista\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Descarte de brinquedo de raposa que estava dentro do oratório budista\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao lado da Imagem de Kannon no Biombo (Gobyobu Kannon), há uma raposa que parece um brinquedo, assentada dentro de uma caixa de vidro.<br/>\n<br/>\nNa gaveta, há um nome póstumo (houmyou) escrito em um papel, mas havia também uma múmia de rato junto.<br/>\n<br/>\nQuando tirei a raposa do oratório budista (butsudan), um menino de três anos deu um grito e teve uma convulsão terrível, que foi curada com Johrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O rato não tem nenhuma relação com os antepassados.<br/>\n<br/>\nAlguém deve ter fechado a gaveta com o rato dentro e o matado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"E a raposa...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A raposa está encostada, não é?<br/>\n<br/>\nNão é bom que esteja dentro do oratório budista.<br/>\n<br/>\nHá quanto tempo assentou a Imagem de Kannon no Biombo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Faz cerca de três anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Se for fora do oratório budista, não há problema... Ao lado, estaria bem.<br/>\n<br/>\nDependendo da raposa, há aquelas com um apego muito forte. E a Imagem da Luz Divina (Koumyou Nyorai), foi assentada quando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Faz cerca de quatro anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então não é nada grave.<br/>\n<br/>\nNesse caso, basta pedir licença à raposa na hora de fazer isso.<br/>\n<br/>\nDiga: 'Você foi cultuada aqui até agora, mas,<br/>\n<br/>\ncomo agora assentamos a Imagem da Luz Divina e a Imagem de Kannon no Biombo,<br/>\n<br/>\ngostaríamos que retornasse ao seu local de origem...' Isso porque, sem dúvida, antes houve fé no Toyokawa Inari ou Fushimi Inari...<br/>\n<br/>\nÉ bom agradecer, pedir que retorne ao local de origem e, então, descartar.<br/>\n<br/>\nSe não fizer isso, ela se irrita.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Mas não sabemos de onde nem quem a trouxe...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não importa. Basta dizer dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de raposas de cerâmica\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de raposas de cerâmica\"</font></b> (1948)<br/>\n<br/>\n\"Quando há muitas raposas de cerâmica, deve-se descartá-las um tempo após assentar a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>\nÉ melhor fazer isso um tempo depois de assentá-la, em vez de fazê-lo no momento da consagração.<br/>\n<br/>\nIsso porque a Luz se espalha e fica mais fácil para a raposa compreender.<br/>\n<br/>\nQuando houver muitos tabletes memoriais (ihai) e isso for um problema, basta explicar a situação aos espíritos ancestrais e descartá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se cortar os laços gradualmente com Inaris duvidosos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se cortar os laços gradualmente com Inaris duvidosos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Que tipo de Buda é Namu Kaiun Hokushin Myouken Daibosatsu? E Namu Saijou Kitsune Daibosatsu, que tipo de Inari é esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso deve ser algo em que cultuaram uma raposa e deram esse nome.<br/>\n<br/>\nO Bodhisattva Myouken (Myouken Bosatsu) existe na Índia. Apenas usaram esse nome, não tem muito significado.<br/>\n<br/>\nSaijou Kitsune Daibosatsu deve ser uma raposa com poder.<br/>\n<br/>\nÉ melhor ir cortando os laços gradualmente com essas coisas duvidosas.<br/>\n<br/>\nNo entanto, se cortar os laços muito repentinamente, elas podem causar infortúnios, então é preciso pensar nesse aspecto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha descartado um Inari\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha descartado um Inari\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel assentou a Imagem da Luz Divina (Goshintai) há dois anos e, ao mesmo tempo, descartou o Inari que cultuava há muito tempo.<br/>\n<br/>\nDiz ele que, desde então, infortúnios têm se sucedido. A própria pessoa diz que deseja cultuar o Inari novamente. O que acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso porque ele descartou imediatamente, não é? É isso que não se deve fazer.<br/>\n<br/>\nPor isso eu sempre digo: descarte um, dois ou até dois, três anos após assentar a Imagem da Luz Divina (Koumyou Nyorai). Já falei isso inúmeras vezes.<br/>\n<br/>\nAfinal, Deus é amor.<br/>\n<br/>\nDispensar de uma vez só porque não é mais necessário,<br/>\n<br/>\nsendo que essa raposa também protegeu a casa com todo o esforço até agora, é desviar-se do Caminho.<br/>\n<br/>\nSe fosse um deus maligno (jashin), tudo bem.<br/>\n<br/>\nSe for um deus maligno, não tem problema.<br/>\n<br/>\nMas, se for um comum, agir com tamanha frieza fará com que as graças também sejam escassas.<br/>\n<br/>\nPorém, voltar a cultuar também não é muito interessante... Bem, deve-se simplificar a forma de cultuar.<br/>\n<br/>\nComo o santuário antigo deve ter sido jogado fora, pode ser um novo, e pode ser pequeno. Deve-se chamá-la mais uma vez e pedir licença adequadamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha destruído um Inari\"",
    "publication_title_ptbr": "2 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha destruído um Inari\"</font></b> (2 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na família de um fiel, ao assentarem a Imagem da Luz Divina (Goshintai) há dois anos, descartaram o Inari ao mesmo tempo. Desde então, infortúnios e conflitos têm se sucedido. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deveria ter deixado como estava por um ou dois anos.<br/>\n<br/>\nMesmo sendo um deus, dispensá-lo de uma vez é desviar-se do Caminho. Deve-se chamá-lo novamente e pedir perdão.<br/>\n<br/>\nÉ bom simplificar a forma de cultuar e pedir perdão sinceramente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha destruído um Inari\"",
    "publication_title_ptbr": "Publicado em 7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha destruído um Inari\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ingressei na fé há cerca de dois anos e destruí o Inari.<br/>\n<br/>\nDesde então, ele tem amaldiçoado. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A maldição de um deus maligno (jashin) é temporária, mas é necessário cultuá-lo por pelo menos uns dois anos<br/>\n<br/>\n(é o mesmo que um amigo ficar irritado se você o abandonar dizendo que fez um novo amigo).<br/>\n<br/>\nBasta cultuá-lo de forma mais simples do que antes e <font color=\"#ff0000\" size=\"+1\"><b>pedir perdão</b></font>.<br/>\n<br/>\nNo entanto, esse tipo de coisa é muito ruim.<br/>\n<br/>\nVoltar a cultuá-lo significa que o ser humano foi derrotado pelo deus maligno, então,<br/>\n<br/>\na partir de agora, será fácil ser sempre importunado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha jogado um Inari no rio\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medida corretiva caso se tenha jogado um Inari no rio\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre a consulta de hoje, no caso de ter jogado o Inari no rio, de onde devemos receber a imagem do Inari para cultuá-la?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Basta escrever a imagem divina (goshintai).<br/>\n<br/>\nComo é um espírito... não precisa trazer do rio, basta preparar uma nova.<br/>\n<br/>\nO nome é conhecido, não é?<br/>\n<br/>\nA própria pessoa deve saber.<br/>\n<br/>\nVocê pode perguntar e escrever.<br/>\n<br/>\nIsso será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de reconstrução de Inari\"",
    "publication_title_ptbr": "Publicado em 25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de reconstrução de Inari\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há dois anos, tivemos a permissão de assentar a Imagem da Luz Divina (Koumyou Nyorai) e, ao mesmo tempo, descartamos o Inari.<br/>\n<br/>\nComo têm ocorrido diversas maldições, gostaríamos de voltar a cultuá-lo. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Mesmo sendo um Inari, é preciso mantê-lo cultuado por um ou dois anos. Expulsá-lo repentinamente vai contra a moral e é desviar-se do Caminho.<br/>\n<br/>\nUm deus maligno (jashin) se afasta se você parar de repente, mas, no caso de um deus correto, pedir várias coisas até agora e parar a fé repentinamente é desviar-se do Caminho. Para ensinar isso, ele chama ainda mais a atenção e dá diversos avisos.<br/>\n<br/>\nAo voltar a cultuar esse Inari, basta escrever o amuleto da imagem divina (goshintai), cultuá-lo de forma mais simples do que antes e pedir perdão ao cultuá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de reconstrução de Inari\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de reconstrução de Inari\"</font></b> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o assunto que consultei anteriormente, o senhor disse que deveria ser algo relacionado a Inari ou raposa. Pensando bem,<br/>\n<br/>\nquando a Imagem da Grande Luz Divina (Dai Koumyou Nyorai) foi assentada na filial, o Inari estava cultuado em cima do tokonoma (alcova), então o descemos para o canto do tokonoma...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é estranho. O local está ruim.<br/>\n<br/>\nEm geral, o correto é cultuar o Inari no jardim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Antes disso (antes de assentar a Imagem da Grande Luz Divina), quando assentamos a Imagem da Luz Divina (Koumyou Nyorai), ao colocá-lo para fora uma vez,<br/>\n<br/>\no chefe da filial teve um ataque de angina e ficou inconsciente por cerca de cinco horas. O pai dele pensou que precisava chamar um médico,<br/>\n<br/>\nsaiu para o jardim, percebeu a situação e, ao devolver o Inari para o tokonoma, ele se curou...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sobre isso, eu já disse o seguinte:<br/>\n<br/>\nExistem dois tipos de Inari. Os que vêm do meio do caminho e os que vêm dos antepassados.<br/>\n<br/>\nOs que foram transmitidos pelos antepassados podem ficar dentro do cômodo.<br/>\n<br/>\nE os Inaris recebidos no meio do caminho devem ficar no jardim. Eu já devo ter alertado sobre isso.<br/>\n<br/>\nEsse é um Inari transmitido pelos antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Foi recebido pelo pai em 1941.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é isso. O fato de ser o pai significa que ele é um antepassado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"O pai ainda está vivo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Estando vivo ou morto, antepassado é antepassado.<br/>\n<br/>\nHá quanto tempo assentou a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Faz um ano e pouco.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Nesse momento, era preciso pedir licença.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Nós fizemos isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sobre esse ponto, já se passou mais de um ano desde que assentou a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"A Imagem da Luz Divina foi assentada há cerca de quatro anos, e a Imagem da Grande Luz Divina foi...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é isso, não há necessidade de fazer essa distinção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Já se passaram quatro anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então, colocar o Inari no canto do tokonoma...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Na época da Imagem da Luz Divina, nós o colocamos no jardim e aconteceu aquilo,<br/>\n<br/>\nentão o deixamos cultuado em um lugar alto como estava, e quando assentamos a Imagem da Grande Luz Divina, o colocamos no canto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando assentou a Imagem da Luz Divina pela primeira vez, o Inari foi colocado no jardim ao mesmo tempo?<br/>\n<br/>\nOu foi depois de um ano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Dizem que foi ao mesmo tempo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então isso difere do que eu alertei antes.<br/>\n<br/>\nEstá escrito que deve-se esperar um ou dois anos e, então, se for para o jardim, transferi-lo para o jardim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Isso foi antes de eu entrar para a Igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como essa ordem está errada, é natural que aconteça algo assim.<br/>\n<br/>\nIsso deve ser feito, primeiramente, três anos após assentar a Imagem da Luz Divina.<br/>\n<br/>\nE, mesmo quando houver pressa, um ano.<br/>\n<br/>\nFazendo assim, eles recebem a Luz da Imagem da Luz Divina e se arrependem, o que é bom, mas se não for assim, a raposa fica com raiva e causa infortúnios.<br/>\n<br/>\nIsso acontece porque não fazem conforme eu digo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como devemos proceder desta vez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como está agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Está no canto inferior do tokonoma, cultuado no lado oposto ao de Daikoku-Sama, e fazemos oferendas uma vez por mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Onde estava antes de assentar a Imagem da Grande Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Em um lugar alto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então não há problema algum.<br/>\n<br/>\nDessa forma, a raposa também sofre.<br/>\n<br/>\nAlém disso, mesmo falando em raposa, existem várias naturezas.<br/>\n<br/>\nHá as dóceis e as de má índole, então o mais seguro é adotar um método que não tenha erro para nenhum dos casos. Há um cômodo ao lado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Sim, há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como é a fé lá?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"É uma filial, e toda a família é fervorosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando estava no jardim, colocaram dentro de um santuário?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Sim, foi isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há quantos anos aconteceu aquele fato estranho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Faz cerca de cinco anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então, já pode cultuar no jardim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devemos fazer um santuário novo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim. Não precisa ser muito grande.<br/>\n<br/>\nComo o jardim também não deve ser absurdamente grande, mas sim comum, um de tamanho adequado está bom.<br/>\n<br/>\nNem muito alto, nem muito baixo, cerca de dois shaku (aprox. 60 cm) está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a reconstrução de Inari destruído na guerra\"",
    "publication_title_ptbr": "19 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a reconstrução de Inari destruído na guerra\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Todos os arrendatários cultuavam um Inari, mas devido aos danos da guerra, toda essa área foi queimada, e o zelador também morreu na guerra. Atualmente, eu o reconstruí e estou cuidando dele.<br/>\n<br/>\nRecentemente, ingressei na fé e tive a permissão de assentar a Imagem da Grande Luz Divina (Dai Koumyou Nyorai).<br/>\n<br/>\nComo devo proceder com o Inari daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, é melhor cultuá-lo. Há aqueles que causam infortúnios se não forem cultuados. Basta agir conforme as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSAIKEN.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a reconstrução do Inari foi considerada desnecessária\"",
    "publication_title_ptbr": "28 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a reconstrução do Inari foi considerada desnecessária\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o Inari da época dos pais foi destruído por incêndio</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um Inari chamado Kuwabara Inari, que não era dos antepassados, mas que cultuávamos desde a época dos meus pais, foi destruído recentemente por um incêndio.<br/>\n<br/>\nFico preocupado em deixar como está. Como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Basta assentar a Imagem da Luz Divina (Koumyou Nyorai). Se assentar e não acontecer nada de mais, está tudo bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de repreensão a Inari\"",
    "publication_title_ptbr": "Publicado em 15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de repreensão a Inari\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Somos uma família de quatro pessoas que ingressou na fé, e somos fiéis fervorosos há três anos desde que assentamos a Imagem da Luz Divina (Goshintai). Desde antes de ingressar na fé, meu marido tem o joelho direito inchado,<br/>\n<br/>\ne recentemente, ao menor movimento, ele sente uma dor forte e repentina, a ponto de não conseguir apoiar a sola do pé. Sente dores na lombar, sente calor em alguns pontos, e a situação está mais difícil do que antes de ingressar na fé.<br/>\n<br/>\nO pai do meu marido comprou um terreno há cinquenta anos, onde havia um Inari antigo. Como o proprietário da casa levou a imagem divina do Inari, ele cortou a árvore de sakaki que havia sobrado.<br/>\n<br/>\nDepois disso, todo mês de fevereiro, os bebês recém-nascidos começaram a falecer um após o outro. Como os infortúnios eram muitos, pediram para alguém avaliar a situação,<br/>\n<br/>\ne disseram que o Inari estava amaldiçoando. Então, eles o cultuaram novamente ao lado. Depois, mudaram-se e, como não podiam cultuar o Inari adequadamente, o cultuaram no tokonoma. A partir daí, os filhos mais velhos começaram a falecer.<br/>\n<br/>\nPor recomendação de outras pessoas, passaram a seguir a seita Nichiren, mas não houve melhora alguma. Depois disso, os quatro da família ingressaram em nossa Igreja e, ao mesmo tempo em que assentaram a Imagem da Luz Divina, descartaram todas as coisas desnecessárias.<br/>\n<br/>\nPor volta do verão do ano passado, um espírito encostou na minha esposa, dizendo ser o antepassado da primeira geração. Disse que a avó do meu marido estava sofrendo muito<br/>\n<br/>\n(o pai do meu marido foi adotado pela família da avó para escapar do serviço militar, e dizem que essa avó sofreu das pernas e da lombar por muitos anos em vida).<br/>\n<br/>\nEla pediu perdão por ter matado várias pessoas por não conseguir ser salva, e expressou alegria dizendo que finalmente seria salva por Kannon-Sama. Pediu que continuássemos com a fé e disse que protegeria a casa.<br/>\n<br/>\nAlguns dias depois, o Inari encostou e disse que não podia voltar porque não tinha casa.<br/>\n<br/>\nDisse que a Luz aqui era muito forte e que não conseguia ficar. Pediu que fizéssemos algo para que pudesse voltar, então,<br/>\n<br/>\nconstruímos um santuário no terreno antigo e o cultuamos como Shoichii Inari Myoujin, conforme o pedido,<br/>\n<br/>\ne pedimos às pessoas que moram lá para orarem a ele.<br/>\n<br/>\nNo entanto, como a condição física não mudava, ficamos orando à Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>\nRecentemente, o Inari encostou novamente, dizendo que se purificou e que não poderia voltar sem ouvir muitos sutras budistas.<br/>\n<br/>\nPediu para ser cultuado não como Shoichii Inari, mas como Gonbei Inari, e nós fizemos conforme o pedido.<br/>\n<br/>\nAlém disso, pediu perdão por ter bagunçado a casa junto com a avó e disse que desta vez voltaria de verdade.<br/>\n<br/>\nSempre que encosta, fazemos o que ele pede, mas não há melhora alguma.<br/>\n<br/>\nComo devemos proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O inchaço na perna é ótimo, pois é por lá que as toxinas dos remédios estão saindo.<br/>\n<br/>\nSe apertar desde a parte de trás do joelho até a região dos rins e a base da coxa direita, haverá nódulos doloridos. Se ministrar Johrei nesses locais, ele se curará.<br/>\n<br/>\nAlém disso, para o Inari, entoe a Oração Amatsu Norito e diga com palavras: 'Se quiser ficar nesta casa, comporte-se.<br/>\n<br/>\nSe for causar infortúnios, vá embora imediatamente.' Basta dizer isso.<br/>\n<br/>\nDepois, mesmo que ele exija algo, não deve atender.<br/>\n<br/>\nApenas se for um pedido que não cause problemas, pode atender, mas se for um pedido irracional, explique bem a razão e repreenda-o. Isso será suficiente.<br/>\n<br/>\nSe der muitos ouvidos ao espírito de raposa, ele vai se aproveitando cada vez mais. Portanto, se estabelecer um limite e não ceder além disso, o espírito de raposa acabará desistindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi permitido orar a Inari\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi permitido orar a Inari\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O irmão mais velho (dezessete anos) e o irmão mais novo (doze anos) de um certo mestre orientador faleceram com um intervalo de nove meses. A cerca de oitenta ken (aprox. 145 metros) de distância, há um Inari, e o irmão mais velho morreu no dia do festival desse Inari. Isso tem alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Talvez ele queira ser cultuado de alguma forma.<br/>\n<br/>\nSeria bom orar a ele cerca de uma vez por mês.<br/>\n<br/>\nMesmo os espíritos encostados, na maioria das vezes, não conseguem se afastar. Eles não se afastam e se tornam espíritos secundários (fukurei).<br/>\n<br/>\nNo entanto, os que não têm apego se afastam.<br/>\n<br/>\nQuando um espírito de raposa encosta, é comum causar pleurisia.<br/>\n<br/>\nMesmo que ascetas expulsem o espírito de raposa, ele acaba encostando de novo.<br/>\n<br/>\nNo Mundo Espiritual, há muitos espíritos com problemas de habitação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se orar caso o Deus Tutelar seja um Inari\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se orar caso o Deus Tutelar seja um Inari\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Caso o Deus Tutelar (Ujigami) seja um Inari, podemos orar a ele?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode orar sim. Como ele protege como Deus Tutelar, é bom agradecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como estamos cultuando o Deus Supremo, parece não haver necessidade de orar a ele.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não, não é bem assim.<br/>\n<br/>\nEle cuida de várias coisas dos protegidos no dia a dia.<br/>\n　<br/>\nAo orar ao Deus Tutelar, é bom entoar a Oração (Norito), mas,<br/>\n<br/>\nna parte final, basta dizer: 'Ubusuna no Ookami Mamoritamae Sakihaetamae' (Ó Grande Deus Tutelar, protegei-nos e abençoai-nos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A psicologia das massas nos festivais do Deus Tutelar e sua realidade\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A psicologia das massas nos festivais do Deus Tutelar e sua realidade\"</font></b> (29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Durante os festivais do Deus Tutelar (Ubusunagami), a personalidade das pessoas muda completamente, como se fossem outras pessoas, e elas fazem muito alvoroço. Isso seria um fenômeno espiritual?<br/>\n<br/>\nAlém disso, o que se chama de psicologia das massas também seria dominado por algum espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Também deve haver fenômenos espirituais.<br/>\n<br/>\nEntre os Deuses Tutelares, há Inaris que foram promovidos, e os Inaris de sua comitiva encostam nas pessoas.<br/>\n<br/>\nA psicologia das massas e coisas do tipo acontecem quando dezenas de raposas se reúnem e fazem aquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]