[
  {
    "source_file": "ikiryou3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um espírito vivo causou cegueira\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que um espírito vivo causou cegueira\"** (1 de março de 1954)\n\n**Pergunta do Fiel**\n\"Minha filha de dezenove anos, que ingressou na fé há dois meses, foi vender a edição especial sobre agricultura e encontrou uma senhora idosa que estava cega há mais de três anos. Pensando em pedir a Deus por ela, ministrou-lhe *Johrei* por quatro ou cinco minutos, e ela passou a enxergar.\n\nA idosa disse que, entre o sonho e a realidade, viu uma pessoa de cujo corpo inteiro emanava luz vindo salvá-la.\n\nEntão, ela veio à minha casa e, no momento em que cruzou a soleira da porta, deixou de enxergar novamente.\n\nAo ministrar *Johrei* mais uma vez, manifestou-se um espírito vivo que guardava rancor da idosa. Após aconselhá-lo de várias formas, o espírito vivo foi embora e, imediatamente, ela voltou a enxergar.\n\nQuando o espírito vivo encosta, ela deixa de enxergar; quando se afasta, ela enxerga. Portanto, isso está muito claro.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem casos assim. Sendo um espírito vivo, o corpo físico dele deve estar em algum lugar, não é?\"\n\n**Pergunta do Fiel**\n\"Parece que é a mãe da nora de seu filho; por ter feito o filho se divorciar e mandado a nora de volta...\"\n\n**Ensinamento de Meishu-Sama**\n\"É por isso que ela guarda rancor. Nesse caso, seria bom salvar também o espírito vivo. Esse tipo de coisa, mesmo indo ao oftalmologista, não se descobre de jeito nenhum.\"\n\n**Pergunta do Fiel**\n\"Agora ela já vem cultuar caminhando sozinha novamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem, sem falta, fazê-la ingressar na fé. Ingressando na fé, o espírito vivo não encostará mais, e ela poderá ficar tranquila. Por isso, receber o rancor de alguém é algo assustador.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença mental complexa\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Doença mental complexa\"** (28 de abril de 1949)\n\n**O espírito vivo do ex-marido**\n\n**Pergunta do Fiel**\n\"Uma mulher de quarenta e cinco anos, que diz ter sido encantadora de serpentes em um circo quando jovem, há três anos começou a parecer possuída por espíritos e enlouqueceu. Médicos e curandeiros tentaram de tudo, mas foi em vão.\n\nHá cerca de um mês, venho lhe ministrando *Johrei*. Ela teve uma melhora muito grande temporariamente, mas, há uns dez dias, os sintomas voltaram ainda mais intensos do que antes.\n\nSeu corpo também está bastante debilitado.\n\nMesmo durante a ministração do *Johrei*, às vezes parece que ela está conversando com alguém.\n\nAlém disso, há treze anos, quando seu ex-marido cometeu um crime e foi preso com uma pena de quinze anos, ela se casou com o atual marido. Haveria alguma relação com isso?\n\nO ex-marido está vivo. O atual marido é fabricante de tamancos (*geta*), o padrão de vida deles é extremamente baixo e, atualmente, encontram-se na extrema pobreza. Todos os dias, ela sente dores abdominais por duas ou três horas. O que poderia ser isso? Peço que me oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"O atual marido deve ingressar na fé e salvar as pessoas; isso é o fundamental.\n\nSe o apego do ex-marido for forte, é possível que o espírito vivo dele também esteja vindo.\n\nDe qualquer forma, não parece ser uma doença mental simples.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto de um espírito vivo que planeja assassinato por meio de maldição\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Encosto de um espírito vivo que planeja assassinato por meio de maldição\"** (16 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No dia quatorze deste mês, um conhecido veio à minha casa e, segundo seu relato, a nora de sua família é uma fiel fervorosa da Reiyukai e recita sutras todos os dias.\n\nHá cerca de meia quinzena, o cunhado dela (irmão mais novo do marido) sentiu calafrios repentinos, passou a ter dores no peito, sofrendo duas ou três vezes por dia, e faleceu em cerca de dez dias.\n\nUm pouco antes de morrer, ele dizia que sofria quando a nora recitava os sutras e pedia para ela parar.\n\nO médico teria dito que a causa da morte foi uma doença no peito.\n\nLogo depois, a sogra também começou a sofrer da mesma forma. Achando estranho, consultaram um vidente, que lhes disse:\n\n'A nora está orando para tirar a vida da sogra em até trinta dias, e hoje é o terceiro dia desde que começou a orar.'\n\nQuando pediram ao vidente para tirar a dor, ele respondeu: 'É um espírito vivo, portanto, não tem jeito.' Então, vieram me consultar.\n\nEsse tipo de coisa é verdade?\n\nE, se for verdade, como devem proceder?\n\nA propósito, parece que há desavenças entre a sogra, o cunhado e a nora nessa casa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando se recitam sutras, os espíritos sofrem.\n\nComo o Mundo Espiritual mudou, é melhor não recitar sutras de forma alguma.\n\nNa Reiyukai e em outras seitas, isso ocorre de forma especial.\n\nNa seita Nichiren, por exemplo, como o rancor e o apego são, pelo contrário, considerados bons, esse tipo de coisa pode acontecer.\n\nNo entanto, se ministrar *Johrei*, não será nada de mais.\n\nOrar com rancor e coisas do tipo mostram que a outra parte está errada.\n\nSe entronizarem a Imagem da Luz Divina (*Koumyou Nyorai*), não haverá problema algum.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito vivo também pode se transformar em bola de fogo\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O espírito vivo também pode se transformar em bola de fogo\"** (Publicado em 1 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Um amigo meu estava caminhando por uma estrada à noite quando viu uma bola de fogo. Ele a seguiu e ela desapareceu sobre uma certa casa.\n\nAo entrar na casa, viu uma senhora idosa sentada na cama, acariciando o peito.\n\nQuando ele lhe perguntou, ela respondeu: 'Na verdade, eu estava sonhando que caminhava por uma estrada e fui perseguida por alguém. Acordei assim que finalmente consegui voltar para casa.'\n\nEsse tipo de coisa realmente acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito vivo da idosa deve ter saído para algum lugar e se transformado em uma bola de fogo.\n\nQuando o apego é forte, o espírito se condensa, podendo se transformar em uma bola de fogo. É algo raro.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se manifestou o espírito vivo de um amor não correspondido desejando suicídio a dois\"",
    "publication_title_ptbr": "8 de setembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que se manifestou o espírito vivo de um amor não correspondido desejando suicídio a dois\"** (8 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"No dia vinte e oito do mês passado, ao ministrar *Johrei* em [Nome Omitido], manifestaram-se três espíritos de antepassados que disseram: 'Falta fé a vocês.'\n\n'A quem falta mais?' 'Falta a quase todos, chamem a todos', disseram eles.\n\n'Vocês não acreditam em Deus. Mesmo que abaixem a cabeça, não acreditam no coração', afirmaram, expondo a falta de fé da família.\n\nPareciam estar falando através de um espírito de raposa e davam a impressão de querer ser salvos por meio desta fé.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é exatamente isso. Eles querem ser salvos.\"\n\n**Pergunta do Fiel**\n\"No dia seguinte, a mesma pessoa veio à minha casa de difusão. Ao lhe ministrar *Johrei*, começou a chorar, mas logo se acalmou e recitou a Oração *Zengensanshi* junto comigo diante da Imagem da Luz Divina. Ao chegar na parte 'Até mesmo os deuses dragões e *yasha*...', a voz mudou para a de um homem. Na parte 'Que os países... sejam abraçados pelo peito benevolente', a voz ficou extremamente alta, e na parte 'Grande *Koumyou Nyorai*, protegei-nos...', também ficou alta.\n\nDepois, sentindo-se bem, disse que ia ao banheiro. Ao dar dois ou três passos, caiu e um espírito se manifestou:\n\n'Eu sou [Nome Omitido], que venho frequentemente a esta casa. O professor também deve me conhecer bem.'\n\n'Se eu não levar esta pessoa comigo, meu trabalho será prejudicado. Desde o início, eu gostava dela.'\n\nEntão, quando eu disse: 'Pare com isso, pois é uma coisa ruim', ele respondeu: 'Sei muito bem que é ruim.' E acrescentou: 'Sendo assim, vou levá-la comigo e morrer.'\n\nQuando eu disse: 'Isso não pode', ele falou: 'Eu perdi, então?' e saiu pelos pés.\n\nPensando se esse homem chamado [Nome Omitido] estava vivo ou não, investiguei discretamente sua pensão e descobri que ele estava bem e frequentando a escola.\"\n\n**Ensinamento de Meishu-Sama**\n\"Oh, então um espírito vivo encostou. [...]\n\nEntrar na linha da fé significa entregar-se a Deus.\n\nO pensamento humano também é bom, mas apenas até certo ponto.\n\nEm geral, são poucas as pessoas que têm a disposição de entregar-se a Deus.\n\nQuando há preocupações, eu digo: 'Entregue a Deus.'\n\nTer a disposição de entregar-se a Deus é a prova de que se entrou pelo portão da fé, e com isso se alcança a verdadeira paz de espírito (*Anshin Ritsumei*).\n\nAlém disso, se entregar, as coisas darão certo.\n\nDeus também pensará: 'Se confia tanto em mim, vou fazer o bem a ele.'\n\nComo se diz desde os tempos antigos: 'O coração do Buda é o coração do homem comum, o coração do homem comum é o coração do Buda', Deus também, até certo ponto, é igual aos seres humanos.\n\nUma fé apenas de aparências não serve.\n\nOu seja, basta salvar o maior número possível de pessoas.\n\nFinalmente, chegamos aos últimos tempos.\n\nÉ preciso salvar o máximo de pessoas possível.\""
  }
]