[
  {
    "source_file": "SI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como assentar o ihai do pai adotivo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como assentar o ihai do pai adotivo\"</font></b> (19 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa, antes de nos casarmos, havia sido adotada por outra família. No entanto, ao se casar comigo, a família adotiva foi extinta e assim permanece até o presente.<br/>\n<br/>No momento, no oratório budista, assentamos provisoriamente o *ihai* de seu pai adotivo. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O *ihai* dos antepassados deve ser maior, e deve-se escrever 'Espírito do pai adotivo' em um menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve confeccionar o ihai da família ramificada de três gerações atrás\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve confeccionar o ihai da família ramificada de três gerações atrás\"</font></b> (18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai S. (65 anos), no último dia 29 de setembro, sofreu uma hemorragia cerebral em cima do telhado de uma cabana de fazer carvão.<br/>\n<br/>Como não tínhamos escada, nós dois o descemos do telhado quase caindo e o levamos para casa.<br/>\n<br/>Pedimos ao ministro da igreja que viesse, e os familiares também têm ministrado *Johrei* continuamente.<br/>\n<br/>Por volta do terceiro dia, pareceu recuperar um pouco a consciência, e pelo quinto dia começou a beber chá e outras coisas.<br/>\n<br/>Ele está em estado de paralisia do lado direito, não consegue falar, mas por meio de gestos pedia insistentemente para assentarmos a Imagem da Luz Divina (*Goshintai*) o mais rápido possível.<br/>\n<br/>Como já tínhamos a intenção de assentá-la, no dia 25 de setembro, tivemos a permissão de entronizar o *Goshintai*.<br/>\n<br/>Depois disso, ele foi melhorando aos poucos e, atualmente, já come arroz normalmente.<br/>\n<br/>Apenas não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer algumas coisas, mas não conseguimos entender bem o significado.<br/>\n<br/>O ministro da igreja diz que pode ser encosto de um dragão de madeira (*Mokuryu*).<br/>\n<br/>Como possível causa, lembro-me de que, há cerca de três anos, cortamos uma árvore de cerca de dois abraços de espessura no terreno de um santuário.<br/>\n<br/>Além disso, na primavera deste ano, os galhos de um ginkgo do templo quebraram e caíram com o tufão; pedimos permissão ao templo, cortamos e trouxemos para casa para fazer um tabuleiro de Go.<br/>\n<br/>Atualmente, trabalhamos com a produção de carvão, toda a família ingressou na fé, e também tivemos a permissão de assentar a Imagem de Kannon em Biombo (*Gobyobu Kannon-Sama*) em 1948.<br/>\n<br/>Há cerca de três gerações, uma família ramificada se extinguiu. No túmulo de nossa família, erguemos uma lápide para os espíritos dos três mundos (*Sangai Banrei*), mas não assentamos o *ihai*.<br/>\n<br/>Haveria alguma relação espiritual com essa purificação? Peço também que me ensine os pontos para a ministração de *Johrei*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele sofreu a hemorragia cerebral em um lugar complicado, não é?<br/>\n<br/>Isso é um dragão de madeira.<br/>\n<br/>Não é apenas o dragão de madeira. São ambos: hemorragia cerebral e o dragão de madeira.<br/>\n<br/>Havia sangue toxínico que causaria a hemorragia cerebral, e ela ocorreu.<br/>\n<br/>E a isso se encostou o dragão de madeira.<br/>\n<br/>Portanto, o fato de não ouvir não é uma paralisia comum.<br/>\n<br/>A fala... não conseguir falar é ação do dragão de madeira.<br/>\n<br/>No entanto, à medida que a hemorragia cerebral for curada, o dragão de madeira também será salvo, então não há problema.<br/>\n<br/>\n<br/>Quando a metade direita do corpo está paralisada, há nódulos aqui na esquerda (região cervical), então deve-se ministrar bastante *Johrei* aí.<br/>\n<br/>Ele vai se curar. Não é tão grave... não é pesado. Vai melhorar aos poucos.<br/>\n<br/>Se não dissolver os nódulos do lado esquerdo, haverá recaída.<br/>\n<br/>A hemorragia vem assim (da direita, passando por cima da cabeça para o lado esquerdo).<br/>\n<br/>Se não houver recaída, ele vai melhorar gradualmente. Basta fazer com paciência.<br/>\n<br/>\n<br/>Sobre a família ramificada de três gerações atrás... é melhor assentar o *ihai*.<br/>\n<br/>Encomende um *ihai* em uma loja de artigos budistas e escreva o sobrenome da família ramificada... como é mesmo?<br/>\n<br/>Escreva as palavras 'Espíritos da família ramificada' e coloque-o na posição inferior (*geza*).<br/>\n<br/>Fazendo isso, os espíritos de três gerações atrás virão até lá, ouvirão a oração (*Norito*) e serão salvos, então, sem falta, é melhor fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se assentar o ihai de conhecidos íntimos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se assentar o ihai de conhecidos íntimos\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando falece um conhecido da família com quem éramos muito íntimos, seria bom assentá-lo? Seria apenas por um certo período?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser pequeno. Eles ficarão mais felizes se você os assentar permanentemente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"E caso haja várias pessoas nessa situação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No sentido de um cemitério comunitário, faça um *ihai* coletivo. Isso é o suficiente.<br/>\n<br/>Na minha casa também há... Pode ser 'Diversos Espíritos' (*Shorei*).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Confeccionar o ihai de diversos espíritos gera méritos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Confeccionar o ihai de diversos espíritos gera méritos\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Entre os diversos espíritos e o *ihai* da família da minha esposa, qual deve ficar na posição superior?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que você quer dizer com diversos espíritos? São da linhagem dessa família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Era justamente isso que eu gostaria de perguntar: que tipo de linhagem viria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se colocar 'Espíritos da família tal', virão os da linhagem dessa família.<br/>\n<br/>Isso funciona exatamente conforme as palavras escritas.<br/>\n<br/>Se for apenas 'Diversos Espíritos' (*Shorei*), pode ser pequeno e ficar na parte inferior.<br/>\n<br/>Isso se torna um mérito.<br/>\n<br/>Nesse caso, qualquer um pode entrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em vez de 'Diversos Espíritos', seria melhor confeccionar como 'Espíritos dos Três Mundos' (*Sangai Banrei*)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"'Espíritos dos Três Mundos' é algo muito grandioso; em uma casa particular, não é necessário fazer isso.<br/>\n<br/>Isso é feito nos templos.<br/>\n<br/>'Diversos Espíritos' pode ser pequeno.<br/>\n<br/>Até mesmo cães e gatos de rua são diversos espíritos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao assentar um *ihai* assim, eles entram nele?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em famílias cristãs, o ihai é desnecessário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em famílias cristãs, o ihai é desnecessário\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando os antepassados de uma pessoa que ingressou na nossa fé foram sepultados segundo o cristianismo, como se deve proceder em relação ao *ihai* desses falecidos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, não é necessário assentá-los.<br/>\n<br/>Se a pessoa professava o cristianismo, após a morte, ela irá para a comunidade cristã.<br/>\n<br/>Afinal, no Mundo Espiritual também existem comunidades cristãs, então ser cultuado no estilo budista seria, na verdade, um incômodo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo que os parentes se tornem muito fervorosos neste caminho, não há problema nisso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. Bem, não sei como será no futuro distante, mas, por enquanto, está bom assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na religião Taisha-kyo não há ihai\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na religião Taisha-kyo não há ihai\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma família que segue a religião Taisha-kyo há gerações, não existe o *ihai* dos antepassados. Como devemos confeccioná-lo?<br/>\n<br/>Há uma madeira branca em forma de espada onde está escrito o nome do falecido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles são da Taisha-kyo há gerações, não é?<br/>\n<br/>Nesse caso, agora, no mundo budista... não há o que fazer, então pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É proibido carregar o ihai de um lado para outro\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É proibido carregar o ihai de um lado para outro\"</font></b> (6 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ingressei na fé em setembro de 1944 e, hoje, vivo dias de constante gratidão.<br/>\n<br/>Após o meu ingresso, perdi dois filhos, de onze e cinco anos, e meu marido morreu na guerra. Atualmente, somos apenas eu e meu filho de treze anos. Como mudo de residência frequentemente por causa da Obra Divina,<br/>\n<br/>deixei meu filho aos cuidados de uma família de fiéis muito sinceros, pedindo-lhes também que assentassem os espíritos lá. Volto para cultuá-los cerca de uma vez por mês.<br/>\n<br/>Seria melhor eu levar o *ihai* comigo para onde quer que eu vá e assentá-lo lá? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É absolutamente proibido carregar o *ihai* de um lado para outro.<br/>\n<br/>Os espíritos, pelo contrário, ficam felizes, portanto, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É proibido levar o ihai em viagens\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É proibido levar o ihai em viagens\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando temos a Imagem da Luz Divina (*Komyo Nyorai-Sama*) e a Imagem de Kannon em Biombo (*Gobyobu Kannon-Sama*) assentadas em casa e nos ausentamos por um longo período, como em uma viagem,<br/>\n<br/>se os familiares não têm fé, eles não farão as orações, muito menos a limpeza.<br/>\n<br/>Nesse caso, seria melhor enrolar as Imagens e guardá-las?<br/>\n<br/>Além disso, seria permitido levar o *ihai* do oratório budista para o local da viagem e orar lá?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é necessário fazer isso, pode deixá-las penduradas.<br/>\n<br/>Como as pessoas que ficam em casa não têm fé e não farão isso, é inevitável.<br/>\n<br/>Basta que a pessoa, no local da viagem, entoe a oração (*Norito*) ou os salmos (*Gosanka*).<br/>\n<br/>Também não se deve levar o *ihai*.<br/>\n<br/>Deixe-o como está e, de longe, volte-se para a direção da sua casa... isso é orar à distância (*yohai*), basta fazer o *yohai*.<br/>\n<br/>Como eles são espíritos, por mais longe que você esteja, eles virão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SI.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A alegria da salvação que conheci pela primeira vez",
    "publication_title_ptbr": "Tijou Tengoku, Edição 16, 15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A alegria da salvação que conheci pela primeira vez</font></b> (Tijou Tengoku, Edição 16, 15 de agosto de 1950)<br/>\n<br/>Igreja Maior Tengoku, K.S. (23 anos, masculino)<br/>\n<br/>\"Pela grandiosa proteção de Meishu-Sama, tive a permissão de salvar uma pessoa. Relato aqui, com reverência, a minha experiência mais preciosa.<br/>\n<br/>Recebi a Medalha da Luz Divina (*Ohikari*) no dia 30 de outubro do ano passado.<br/>\n<br/>(Embora eu tivesse compreendido os diversos ensinamentos, apenas sobre o *Johrei* eu não conseguia acreditar.)<br/>\n<br/>Na manhã seguinte, minha mãe viu a Sra. Kimura, nossa vizinha que não víamos há algum tempo, caminhando com muita dificuldade. Juntos, perguntamos sobre o seu estado de saúde, mas ela parecia sofrer até mesmo para ficar de pé enquanto falava.<br/>\n<br/>'De qualquer forma, irei visitá-la mais tarde', eu disse, e nos despedimos.<br/>\n<br/>Fui imediatamente em direção à casa da família Kimura, pensando no caminho: 'Ah, se ela consegue andar, não deve ser nada grave'. No entanto, ao ver o estado da doente e ouvir o relato do marido, fiquei tão surpreso que minha visão escureceu.<br/>\n<br/>Segundo o marido: 'Há cerca de uma semana, fomos a um médico aqui perto e o diagnóstico foi cárie espinhal (mal de Pott). Ele disse que não podia fazer nada em sua clínica e sugeriu que fôssemos ao Hospital da Cruz Vermelha'. Fiquei pensativo.<br/>\n<br/>Meu coração se encheu de insegurança, questionando se alguém como eu poderia assumir a responsabilidade por uma doente tão grave.<br/>\n<br/>O marido continuou: 'Depois disso, fomos à Cruz Vermelha, tiramos um raio-X e nos disseram a mesma coisa. O médico apertou as costas dela e disse que os ossos daquela região estavam apodrecendo e que, embora não gostasse, não havia outra alternativa senão a cirurgia'. Ao ouvir até esse ponto, senti vontade de fugir e voltar para casa.<br/>\n<br/>Por fim, as palavras do marido foram inesperadas: 'Minha esposa diz que não quer ser operada. Na verdade, eu vi dentro de um trem, acho que perto de Maibara, duas moças jovens curando uma pessoa com dor de barriga de longe, acenando com a mão. Não consigo esquecer as várias histórias maravilhosas que elas contaram, e ouvi dizer que em Kyoto também há pessoas assim'. Ele me dizia isso tendo a mim mesmo à sua frente, e eu ainda não havia falado nada. Pensei: 'Isso certamente é uma providência da Imagem da Luz Divina (*Komyo Nyorai-Sama*)'.<br/>\n<br/>Acreditando firmemente que ela seria salva pelo poder de Deus, comecei a falar sobre várias coisas. Curiosamente, eu, que normalmente não sou bom com as palavras, consegui falar com muita fluência.<br/>\n<br/>Tanto a doente quanto o marido disseram: 'Se o senhor é do mesmo caminho daquelas pessoas que vi no trem, deixaremos tudo em suas mãos com tranquilidade'.<br/>\n<br/>Senti-me um pouco mais aliviado e tive a permissão de ministrar *Johrei*. Durante a ministração, o sofrimento da esposa era de dar pena só de olhar, e meu peito se apertava. Em meu coração, clamei inúmeras vezes: 'Grande Imagem da Luz Divina (*Dai Komyo Nyorai-Sama*), Meishu-Sama'.<br/>\n<br/>Continuei o *Johrei* por cerca de quarenta minutos, mas nada aconteceu. Ao voltar para casa, a ansiedade retornou e mal consegui dormir à noite. Na manhã seguinte, fui visitá-la logo cedo e ouvi: 'Esta manhã saiu um pouco de sangue pelo nariz'.<br/>\nCom isso, a insegurança da noite anterior desapareceu. Quando comecei a ministrar *Johrei* com todo o empenho, ocorreu o primeiro fato maravilhoso.<br/>\n<br/>Assim que iniciei o *Johrei*, ela arrotou umas quatro vezes seguidas e disse que seu peito se abriu de repente. Cerca de vinte minutos depois, ela disse: 'Ficou muito quente. Meu corpo inteiro está encharcado de suor'.<br/>\n<br/>Fiquei surpreso com essas palavras e olhei fixamente para o rosto dela; a testa estava coberta de gotas de suor, e a raiz dos cabelos brilhava de tanto suor.<br/>\n<br/>Ao ouvir ela dizer que a dor intensa também havia aliviado um pouco, pensei se não estava sonhando.<br/>\n<br/>Após o término do *Johrei*, fiquei surpreso ao vê-la se levantar.<br/>\n<br/>Eu não havia notado antes, mas, mesmo por cima do quimono, era possível ver claramente que a parte superior do osso do quadril direito estava muito inchada. Devia doer a cada movimento. A figura dela, suportando a dor com todas as forças, era de dar muita pena.<br/>\n<br/>Ao voltar para casa e pensar em várias coisas, a ansiedade que brotava era difícil de conter. No dia seguinte, pedi ao Sr. Yamamoto, que cuidava de nós, para ir comigo. Ele me deu várias orientações: 'Tudo depende da sua sinceridade. Entregue-se à Imagem da Luz Divina (*Komyo Nyorai-Sama*) e faça o seu melhor sem se afobar'. Naquele momento, percebi algo de repente.<br/>\n<br/>Meu pensamento até então estava errado. Não era eu quem curava, mas sim Deus quem concedia a cura. Ao perceber isso, não pude deixar de me recriminar pela minha atitude inadequada.<br/>\n<br/>No entanto, com o passar de quatro ou cinco dias, o estado da doença piorou gradualmente, chegando ao ponto em que até falar parecia um grande esforço. Os vizinhos e parentes recomendavam insistentemente que ela procurasse um médico. Ao ouvir essas palavras, minha fé vacilou várias vezes, pensando no que aconteceria se o pior ocorresse. Mas, orando à 'Grande Imagem da Luz Divina (*Dai Komyo Nyorai-Sama*)', o mesmo estado de sofrimento da doente continuou por cerca de uma semana...<br/>\n<br/>Para mim, seguiram-se dias em que mal conseguia me concentrar no trabalho. Durante esse período, ministrei *Johrei* duas vezes ao dia, de manhã e à noite. A família também achava curioso o fato de que, enquanto eu ministrava o *Johrei*, ela invariavelmente suava muito e seu corpo se sentia aliviado.<br/>\n<br/>Exatamente na noite do décimo dia, após o *Johrei*, enquanto conversávamos, ela de repente começou a sofrer muito, dizendo: 'Dói, dói, está inchando'. Fiquei atônito por um momento. Pedi ao jovem I.K., que morava perto, para vir, e nos revezamos ministrando *Johrei* por um tempo.<br/>\n<br/>'Deve estar doendo, mas tenha paciência só mais um pouco. Deus certamente a salvará', encorajávamos. Nisso, a dor cessou. No entanto, a área do osso do quadril direito, paralela à coluna, estava ainda mais inchada do que antes, com o formato exato de uma cabaça.<br/>\n<br/>A partir desse momento, meus sentimentos mudaram de forma misteriosa. Quando eu disse calmamente à família: 'Antes de melhorar, piora', eu mesmo me perguntei como aquelas palavras haviam saído da minha boca naquele momento.<br/>\n<br/>O mesmo estado de sofrimento continuou por dois ou três dias.<br/>\n<br/>Exatamente na noite da segunda semana, após fazer a oração no oratório budista, percebi de repente que o *ihai* dos antepassados não estava assentado. Imediatamente, pedi ao marido que escrevesse 'Espíritos de todas as gerações da família Kimura'. Assentamos o *ihai*, entoei a oração (*Norito*) e a Palavra Divina de Louvor (*Zengensanshi*), e pedi profundas desculpas pela minha desatenção.<br/>\n<br/>Foi então que ocorreu um milagre evidente.<br/>\n<br/>Na manhã seguinte, bem cedo, um familiar dos Kimura veio me dizer apressadamente: 'Ontem à noite, por volta das duas horas, saiu pus'. A alegria que senti naquele momento foi tão grande que não consigo expressar em palavras; apenas abaixei a cabeça em reverência a 'Meishu-Sama'.<br/>\n<br/>Sem sequer tomar o café da manhã, corri para lá como se estivesse voando. Minha surpresa se transformou em alegria.<br/>\n<br/>A esposa, que estava sofrendo tanto, estava sentada! Ela virou as costas para mim e disse: 'Ainda dói um pouco, mas o inchaço diminuiu muito'. Olhando, o inchaço havia diminuído tanto que não se notava por cima do quimono.<br/>\n<br/>A alegria do marido também era imensa. Eles se revezavam dizendo: 'Ontem à noite, depois que o senhor foi embora, por volta das duas da madrugada, o pus começou a sair pela primeira vez e continuou por cerca de uma hora e meia.<br/>\n<br/>Hoje de manhã, continuou saindo sem parar. Eu também agradeci a Deus imediatamente', dizia ele, parecendo realmente feliz.<br/>\n<br/>Pensando bem, o momento em que assentei o *ihai* junto com a família e fui embora após a oração foi por volta das onze e meia da noite. Portanto, a primeira purificação começou apenas duas horas e meia depois.<br/>\n<br/>Até eu, que era cético, vivenciei esse fato evidente e fiquei maravilhado com a grandiosidade do poder de Kannon e com os mistérios do Mundo Espiritual. Contei a história ao Sr. Yamamoto, e nos alegramos juntos.<br/>\n<br/>A partir do dia seguinte, ela nem parecia uma pessoa doente. Dizia: 'A comida ficou saborosa', e sair para caminhar não lhe causava a menor dor.<br/>\n<br/>Ministrei *Johrei* por dois, três dias, e com o passar do tempo, houve duas ou três purificações, mas ela foi se recuperando gradualmente, e sua fisionomia melhorou muito.<br/>\n<br/>Fiquei surpreso quando me disseram que ela havia ido tomar banho no dia 3 de novembro, exatamente um mês depois.<br/>\n<br/>Uma pessoa com cárie espinhal, desenganada pelos médicos, melhorou tanto em apenas um mês! Atualmente, a casa da família Kimura parece muito mais alegre.<br/>\n<br/>Que grandioso poder de Deus! A Luz invisível que trazemos em nosso peito é capaz de salvar toda a família de um doente. Ao sentir que a grande obra de construção do Paraíso Terrestre está realmente em nossos ombros, sinto uma palpitação no coração. Meishu-Sama, muito obrigado.<br/>\n<br/>Por fim, quero clamar em voz alta aos ateus do mundo:<br/>\n<br/>'Ateus do mundo, abram os olhos! O caminho que vocês procuram está bem perto. Se derem um passo no caminho correto, a felicidade os visitará imediatamente, e vocês poderão se tornar filhos de Deus eternos e inseparáveis.'\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O correto é que o ihai de madeira branca fique até o quadragésimo nono dia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O correto é que o ihai de madeira branca fique até o quadragésimo nono dia\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\"O *ihai* de madeira branca não deve ser deixado por muito tempo.<br/>\n<br/>O correto é que o *ihai* de madeira branca fique até o quadragésimo nono dia.<br/>\n<br/>A partir de então, deve ser o *ihai* comum; depois disso, o espírito não gosta.<br/>\n<br/>Haverá avisos.<br/>\n<br/>Quando o ser humano erra, isso reflete exatamente da mesma forma no Mundo Espiritual.<br/>\n<br/>Por isso, no Mundo Espiritual, eles acabam não conseguindo ir para onde deveriam ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"</font></b> (10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No interior, devido à falta de lojas de artigos budistas, há famílias que assentam o *ihai* de madeira branca como está. Haveria algum problema em deixar o *ihai* apenas na madeira branca?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se não houver, não há o que fazer.<br/>\n<br/>No entanto, a verdade é que isso serve temporariamente, mas o ideal é torná-lo esplêndido, pintando-o de preto e escrevendo com letras douradas.<br/>\n<br/>A madeira branca é até o quadragésimo nono dia; depois disso, deve-se proceder dessa forma.<br/>\n<br/>Mesmo no interior, se procurar, deve haver uma loja de artigos budistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"</font></b> (6 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre o *ihai* a ser assentado no oratório budista.<br/>\n<br/>Outro dia, confeccionamos e assentamos seis *ihai* de madeira branca para antepassados, pais, irmãos, filhos, etc.<br/>\n<br/>Pode ser de madeira branca? Ou é melhor pintado de preto?<br/>\n<br/>Por favor, ensine-nos como confeccionar e como assentar o *ihai*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Passados os quarenta e nove dias, é melhor que seja pintado de preto com letras douradas.<br/>\n<br/>Não há um método especial para assentar.<br/>\n<br/>Coloque o *ihai* em pé e fale com palavras. Entoe a Palavra Divina de Louvor (*Zengensanshi*).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ihai de madeira branca é até o quadragésimo nono dia\"</font></b> (18 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Casei-me novamente com a família Shiba, trazendo meus filhos do casamento anterior. A filha mais nova (I.T., 29 anos), desde o final de 1945, sofreu de esgotamento nervoso devido a uma desilusão amorosa.<br/>\n<br/>O quadro se agravou e, a partir da primavera de 1947, ela desenvolveu uma doença mental completa. Em setembro de 1949, foi internada no Hospital Psiquiátrico de Musashino,<br/>\n<br/>onde passou por diversos tratamentos, repetindo a terapia de choque elétrico cerca de 36 vezes.<br/>\n<br/>Além disso, acreditando ser uma afinidade cármica dos espíritos, ingressei na Reiyukai e dediquei-me fervorosamente aos cultos aos antepassados.<br/>\n<br/>A partir de então, ela começou a melhorar gradualmente e, a seu pedido, solicitamos a alta. No entanto, disseram que o tratamento ainda não estava completo e que ela não estava totalmente curada.<br/>\n<br/>Disseram que deveríamos fazer o melhor possível e, sendo forçados, ela foi submetida a uma cirurgia, cuja recuperação não foi favorável.<br/>\n<br/>Disseram-nos: 'Ela está 99% curada, mas o 1% restante não tem cura. No entanto, como fizemos o melhor da medicina moderna, isso é inevitável'.<br/>\n<br/>Ela teve alta em janeiro deste ano, em um estado pior do que antes da cirurgia, e assim permanece até hoje.<br/>\n<br/>No dia 10 do mês passado, ouvi falar sobre este caminho e imediatamente pedi que lhe ministrassem *Johrei*.<br/>\n<br/>Antes do *Johrei*, ela só fazia coisas fora do senso comum.<br/>\n<br/>Ela rejeitava o meu *Johrei*, mas recebia o do reverendo chefe da filial de forma dócil. Ultimamente, ela tem ficado muito mais calma,<br/>\n<br/>consegue dormir profundamente, a cor do seu rosto melhorou. Seus olhos, que antes ficavam virados para cima mostrando muito a parte branca, desceram um pouco e mostram mais a íris, e sua voz também ficou muito tranquila.<br/>\n<br/>Ela passou por terapia de choque elétrico e cirurgia; como devemos proceder daqui para frente?<br/>\n<br/>Além disso, em quais pontos devemos focar a ministração de *Johrei*?<br/>\n<br/>Meu marido é teimoso e detesta religião, então alugamos uma casa na vizinhança e pedimos que venham ministrar o *Johrei* lá.<br/>\n<br/>Além disso, logo após a alta, T. arrancou e rasgou o que recebemos da Reiyukai (que era colado no centro do oratório budista). Depois disso,<br/>\n<br/>dizendo 'O *ihai* sumiu', ela joga tudo o que está dentro do oratório no chão e enfia trapos e suas próprias roupas sujas lá dentro.<br/>\n<br/>Haveria alguma relação com os antepassados ou alguma relação espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que aconteceu com o *ihai*?<br/>\n<br/>Na Reiyukai, eles guardam o *ihai*, não é?<br/>\n<br/>Na Reiyukai, o *ihai* é retirado.<br/>\n<br/>O *ihai* é aquele tradicional, preto com letras douradas, certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do Fiel</font></b><br/>\"Ainda não chegamos a esse ponto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como eu pensava... Vocês devem mandar fazer em uma loja de artigos budistas... aquele pintado de preto com letras douradas... é esse que deve ser usado.<br/>\n<br/>Papel branco ou madeira branca é apenas até o quadragésimo nono dia.<br/>\n<br/>Depois disso, deve-se obrigatoriamente usar letras douradas.<br/>\n<br/>Providencie isso imediatamente.<br/>\n<br/>Nesses casos, os antepassados encostam porque querem que se faça um *ihai* adequado para eles.\" (Parte final omitida)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A troca do ihai de madeira branca pelo pintado de preto deve ser rápida\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A troca do ihai de madeira branca pelo pintado de preto deve ser rápida\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como devemos descartar o *ihai* de madeira branca?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve haver uma forma de descarte dependendo da seita.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um fiel cuja esposa faleceu, e ele o mantém há um ou dois anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode. O monge budista deve saber sobre isso. Experimente perguntar a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A troca do ihai de madeira branca pelo pintado de preto deve ser rápida\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A troca do ihai de madeira branca pelo pintado de preto deve ser rápida\"</font></b> (27 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nas famílias da seita Soto-shu perto de mim, quando o *ihai* fica velho, eles trocam o *ihai* de madeira branca por um preto.<br/>\n<br/>Nessa ocasião, escrevem no centro do *ihai* 'Espíritos de todas as gerações dos antepassados'<br/>\n<br/>(ou às vezes usam o *ihai* dos antepassados anteriores)<br/>\n<br/>e assentam escrevendo os nomes póstumos (*kaimyo*) dos recém-falecidos em ambos os lados.<br/>\n<br/>O que o senhor acha disso?<br/>\n<br/>Além disso, há famílias que mantêm o *ihai* de madeira branca assentado por muitos anos.<br/>\n<br/>Dizem que não é bom usar o *ihai* preto, e também dizem que é ruim deixá-lo na madeira branca. Como deve ser? Por favor, ensine-nos a maneira correta de assentar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O *ihai* de madeira branca é provisório, portanto, não deve passar de um ano.<br/>\n<br/>Deve-se trocá-lo por um *ihai* preto com letras douradas.<br/>\n<br/>A posição pode permanecer a mesma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Período de validade do ihai de madeira branca\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Período de validade do ihai de madeira branca\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido faleceu no dia 21 de novembro de 1947.<br/>\n<br/>Ainda está com o *ihai* de madeira branca. Isso é ruim?<br/>\n<br/>Além disso, o oratório budista tem apenas uma prateleira. Como deve ser a posição da Imagem de Kannon em Biombo (*Gobyobu Kannon-Sama*) e do *ihai* dos antepassados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor deixar de usar o *ihai* de madeira branca o mais cedo possível, aos cinquenta dias, ou, o mais tardar, aos cem dias. É melhor usar o *ihai* de artigos budistas.<br/>\n<br/>O oratório budista deve ter três prateleiras. Não pode ser de apenas uma. O correto são três prateleiras. Não se deve alinhar tudo no mesmo nível.<br/>\n<br/>Até mesmo no altar xintoísta (*hassoku*), o correto são três prateleiras. (Pode-se simplificar para um oratório de duas prateleiras).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SIsiraki.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de trocar o ihai de madeira branca pelo ihai preto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo de trocar o ihai de madeira branca pelo ihai preto\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há algum motivo para se usar o *ihai* preto após passarem os quarenta e nove dias?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há sim. Escrever as letras na madeira branca é algo provisório, não é oficial.<br/>\n<br/>E escrever as letras em dourado no *ihai* preto é o que está oficialmente estabelecido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode-se usar o *ihai* preto antes de esperar os quarenta e nove dias?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mas isso não adiantará de nada.<br/>\n<br/>Como está estabelecido dessa forma, antes dos quarenta e nove dias, eles não podem entrar no *ihai* de letras douradas.<br/>\n<br/>Portanto, após passarem os quarenta e nove dias, confecciona-se um novo *ihai* com letras douradas e pede-se para que eles se transfiram para ele. Isso é um compromisso do Mundo Espiritual, então deve-se fazer exatamente assim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O tamanho do ihai também segue a lei da concordância\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O tamanho do ihai também segue a lei da concordância\"</font></b> (15 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Até agora, tínhamos assentado apenas o *ihai* grande dos antepassados, mas recentemente construímos um oratório budista menor.<br/>\n<br/>Como o *ihai* atual é grande demais, gostaríamos de trocá-lo por um menor, pedindo permissão aos antepassados para assentá-lo. Haveria algum problema?<br/>\n<br/>Além disso, como devemos proceder com o *ihai* grande? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O oratório budista e o *ihai* devem ter uma imponência condizente com a família. O *ihai* grande que era usado até agora deve ser guardado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É absolutamente proibido usar o nome terreno no ihai\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É absolutamente proibido usar o nome terreno no ihai\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No *ihai*, é melhor colocar o nome póstumo (*kaimyo*) ou o nome terreno (*zokumyo*)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Obviamente, é o nome póstumo (*kaimyo*). É absolutamente proibido usar o nome terreno, pois o *kaimyo* é o nome no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SItukurikata.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Reii\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de Reii\"</font></b> (11 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos recebido o ensinamento de que devemos escrever 'Reii' (Posição Espiritual) no *ihai* de todas as gerações dos antepassados.<br/>\n<br/>Qual seria o significado de 'Reii'?<br/>\n<br/>Além disso, seria melhor incluir 'Reii' também no *ihai* individual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor não colocar 'Reii' no *ihai* individual.<br/>\n<br/>'Reii' tem o sentido de reverência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]