[
  {
    "source_file": "aku1BU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Surgimento do Mal e a Doença\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Surgimento do Mal e a Doença\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Como mencionado no item anterior, contra os noventa e nove por cento do mal, surge o um por cento do bem, que, exercendo a Força Absoluta de Deus, corrige a cultura existente e, ao mesmo tempo, estabelece uma nova cultura.<br/>\n<br/>Em poucas palavras, é como virar a palma da mão.<br/>\n<br/>Esta é a essência do Plano Divino daqui para a frente, e pode-se dizer que Seu plano sem precedentes transcende a imaginação.<br/>\n<br/>A respeito disso, há a alegoria do fruto da árvore proibida no livro do Gênesis, no 'Antigo Testamento'.<br/>\n<br/>Naturalmente, trata-se de uma metáfora, e a história de Adão e Eva no Jardim do Éden oculta, na verdade, um profundo mistério Divino.<br/>\n<br/>Irei explicá-lo gradualmente, mas, ao ler isto, se não estiverem com a mente totalmente em branco, será impossível compreender.<br/>\n<br/>Escusado será dizer que o surgimento do mal se deu pelo ato de comer o fruto da árvore.<br/>\n<br/>Isso porque o fruto da árvore refere-se ao remédio; através do remédio, a doença é criada, e através da doença, o mal surge.<br/>\n<br/>No entanto, a humanidade, desde antes da Era Cristã, começou a usar os medicamentos com o objetivo de curar doenças, e o fruto da árvore proibida nada mais é do que esses medicamentos.<br/>\n<br/>Ao saberem desse fato, não haverá quem não fique pasmo e surpreso.<br/>\n<br/>Então, qual seria a razão para algo tão inimaginável? Para explicar isso, devo fazê-lo exaustivamente, tanto na teoria quanto na prática, portanto, peço que abram bem os olhos e observem.<br/>\n<br/>\n<br/>Como já expliquei anteriormente, o ser humano é constituído de espírito e corpo, e o princípio de que o espírito é o principal e o corpo é o subordinado já deve ter sido compreendido.<br/>\n<br/>Dessa forma, a origem do surgimento do mal são as máculas geradas no espírito. Essas máculas, aliadas aos espíritos animais que já estavam encostados desde o princípio e aos espíritos animais que se encostaram posteriormente, fazem com que o ser humano cometa atos animalescos.<br/>\n<br/>Esses são os atos malignos. Em poucas palavras, uma vez que as máculas espirituais são o próprio mal, é desnecessário dizer que, para erradicar o mal, é preciso eliminar as máculas do espírito.<br/>\n<br/>No entanto, como a causa das máculas são os medicamentos, reside aqui um grande problema.<br/>\n<br/>Obviamente, as máculas do espírito são o reflexo do sangue impuro, e como o sangue impuro é produzido pelos medicamentos, se o ser humano simplesmente parar de usar medicamentos, o mal não surgirá.<br/>\n<br/>Compreendendo isso, ficará claro que o fruto da árvore proibida, ou seja, os medicamentos, são a raiz do surgimento do mal.<br/>\n<br/>Aqui, devo escrever mais uma coisa importante: como expliquei antes, os remédios, que criaram o mal para promover o progresso da cultura, também desempenharam outro grande papel.<br/>\n<br/>Refiro-me à ação de purificação natural, que deveria eliminar a impureza do sangue.<br/>\n<br/>Naturalmente, o acúmulo de máculas afeta a saúde e causa transtornos às atividades originais do ser humano.<br/>\n<br/>Contudo, devido ao subdesenvolvimento da inteligência humana, interpretaram negativamente o sofrimento causado pela referida ação purificadora e, na tentativa de escapar da dor da doença, começaram a usar remédios.<br/>\n<br/>Isso porque a interrupção da ação purificadora enfraquece o corpo, e, ao enfraquecer, a ação purificadora também enfraquece, aliviando a dor na mesma proporção. Eles tiveram a ilusão de que isso era a ação de cura da doença.<br/>\n<br/>Portanto, esse erro é, de fato, a causa fundamental que criou o mundo infernal repleto de sofrimentos como o de hoje.<br/>\n<br/>\n<br/>Observando por esse prisma, o remédio é algo que, através de seu veneno, apenas atenua a dor, não possuindo a mínima força para curar; pelo contrário, seu veneno torna-se a causa da doença. Diante de tamanha ignorância, não há palavras a dizer.<br/>\n<br/>Entretanto, por incrível que pareça, essa cegueira em relação à doença tinha, na verdade, uma profunda intenção Divina.<br/>\n<br/>Explicarei isso detalhadamente a partir de agora. Primeiramente, para desenvolver a cultura, havia dois métodos.<br/>\n<br/>O primeiro, como já expliquei, era criar o mal e fazê-lo lutar contra o bem; o outro era enfraquecer a saúde humana.<br/>\n<br/>Como já expliquei o primeiro, vou omiti-lo e explicar o segundo.<br/>\n<br/>Em primeiro lugar, como se pode ver pela história humana desde os tempos primitivos, no início, a vida era puramente natural, e, em relação a vestuário, alimentação e moradia, os humanos eram quase como feras.<br/>\n<br/>Sua saúde e força física também eram assim, por isso corriam constantemente por montanhas e campos, lutando contra feras, cobras venenosas e toda sorte de animais. Pode-se dizer que isso resumia toda a vida humana daquela época.<br/>\n<br/>À medida que a necessidade dessas ações animalescas e violentas foi diminuindo gradativamente, começaram os conflitos entre os próprios seres humanos, que se tornaram cada vez mais intensos.<br/>\n<br/>Através disso, a inteligência humana desenvolveu-se grandemente e, após longas eras, finalmente chegaram a criar a cultura.<br/>\n<br/>Por essa razão, se desde o princípio não houvesse conflitos e a vida fosse pacífica e tranquila,<br/>\n<br/>a humanidade teria permanecido na era primitiva ou progredido muito pouco, o desenvolvimento do conhecimento seria escasso,<br/>\n<br/>e imagina-se que estariam contentes em continuar com uma vida de selvagens.<br/>\n<br/>\n<br/>Contudo, como mencionado, ao comerem o fruto da árvore proibida, a doença foi criada e o mal surgiu.<br/>\n<br/>Mas, como até hoje não perceberam isso de forma alguma, caíram na profunda superstição dos remédios como se vê atualmente, cometendo continuamente o maior dos erros.<br/>\n<br/>Além disso, por um lado, o ser humano, que possuía uma saúde de homem primitivo, ao subjugar os animais e obter segurança na vida, como mencionado, teve sua força física enfraquecida.<br/>\n<br/>Ao mesmo tempo, como o conhecimento avançou, construíram caminhos planos e passaram a usar cavalos e bois para puxar carroças, podendo se locomover sem precisar caminhar.<br/>\n<br/>Isso ocorreu no Japão, mas no exterior, queimando carvão, inventaram o trem que corre sobre trilhos,<br/>\n<br/>e, avançando ainda mais, criaram meios de transporte maravilhosos e convenientes como os automóveis e aviões atuais, além de fabricarem máquinas como a eletricidade e o rádio.<br/>\n<br/>Ainda mais, a fim de reduzir as infelicidades humanas, não apenas a estrutura organizacional da sociedade,<br/>\n<br/>mas também a política, a economia, a educação, a moral, as artes, etc., em todas as áreas culturais, fizeram a ciência progredir, criando instituições e instalações engenhosas.<br/>\n<br/>Como isso progrediu e se desenvolveu, criando a sociedade civilizada atual,<br/>\n<br/>no fim das contas, não passou de uma preparação para o estabelecimento do Paraíso Terrestre que está por vir.<br/>\n<br/>\n<br/>Como exposto acima, a base da medicina tem como objetivo criar o mal no ser humano e enfraquecer sua saúde, de modo que, conforme o previsto, o mundo atual foi formado.<br/>\n<br/>No entanto, se avançasse além disso, a humanidade estaria exposta ao perigo de aniquilação. Portanto, Deus determinou que não é mais possível progredir além deste ponto.<br/>\n<br/>Por isso, a fim de realizar a Grande Transição da civilização, Deus revelou a Verdade a mim.<br/>\n<br/>Com isso, o mal será restringido até certo ponto, e chegou a hora de estabelecer o mundo civilizado onde o Bem é o principal e o Mal é o subordinado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]