[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Remédios Deixaram de Fazer Efeito\"",
    "publication_title_ptbr": "18 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Remédios Deixaram de Fazer Efeito\"</font></b> (Publicado em 18 de fevereiro de 1953)<br/>\n<br/>\"No dia 3 de fevereiro deste ano, o jornal Tonichi publicou a seguinte matéria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal: A Penicilina que Deixou de Fazer Efeito</font></b><br/> <br/>\"A 'penicilina', que surgiu como um cometa no mundo médico e farmacêutico no pós-guerra, dando a impressão de ter causado uma pequena revolução nos tratamentos médicos, teve recentemente uma queda drástica em sua eficácia.<br/>\n<br/>Especialmente contra os resfriados que atualmente se espalham por todo o país, ela não tem demonstrado eficácia notável, razão pela qual profissionais da área médica e usuários começaram naturalmente a evitá-la.<br/>\n<br/>Diante disso, fomos ouvir o Instituto de Doenças Infecciosas da Universidade de Tóquio, o Departamento de Saúde Metropolitana, entre outros, sobre a verdadeira causa da decadência da 'penicilina'.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Bactérias Cada Vez Mais Fortes - A Culpa Também é das 'Balas' e dos Alimentos</font></b><br/>\n<br/>- Começou-se a dizer que a penicilina 'em geral não tem grande eficácia...' desde a gripe italiana que assolou o mundo inteiro em 1950.<br/>\n<br/>A causa disso é que a penicilina em si não tem absolutamente nenhum efeito sobre o vírus, que é o agente patogênico do resfriado.<br/>\n<br/>Em termos técnicos, o vírus é algo minúsculo, com menos de cem milimícrons (um mícron é a milésima parte de um milímetro), que mal pode ser visto com um microscópio eletrônico.<br/>\n<br/>No entanto, o alcance da eficácia da penicilina é, no máximo, de quatro a cinco vezes esse tamanho, ou seja, de quatrocentos a quinhentos milimícrons... essa é a razão.<br/>\n<br/>Portanto, embora tenha utilidade contra bactérias como a da pneumonia, que surgem como efeito secundário do resfriado, o fato de ser totalmente ineficaz contra o resfriado em si tornou-se a maior causa da perda de credibilidade.<br/>\n<br/>\n<br/>- A segunda causa do fracasso da penicilina recai, em certa medida, sobre os alimentos importados liberados e os alimentos nacionais de alta qualidade.<br/>\n<br/>Isso ocorre porque a maior parte dos alimentos finos e doces, não apenas dos Estados Unidos, mas de vários países do mundo, contém quantidades ínfimas de penicilina.<br/>\n<br/>Até mesmo 'balas' para crianças são vendidas com a propaganda de que contêm penicilina.<br/>\n<br/>Sob essa perspectiva, diz-se que mais de oitenta por cento do povo japonês está ingerindo penicilina de alguma forma, sem saber.<br/>\n<br/>Consequentemente, mesmo aqueles que nunca tomaram injeção de penicilina estão criando elementos de resistência a ela em seus corpos.<br/>\n<br/>Diz-se que, ao prescrever penicilina para uma doença, isso pode causar alguma discrepância, e embora quase não afete o tratamento médico, é uma das razões pelas quais se diz que 'não faz efeito'.<br/>\n<br/>\n<br/>- Entre as doenças venéreas, o combate ao gonococo parecia ser o monopólio da penicilina, mas recentemente o próprio gonococo aumentou notavelmente sua resistência à penicilina, tornando a cura mais difícil do que há dois ou três anos.<br/>\n<br/>Em outras palavras, o que era completamente curado com injeções de apenas cem mil a duzentas mil unidades por volta de 1947, época do surgimento da penicilina, hoje diz-se que a cura completa é difícil a menos que se injete mais de um milhão e oitocentas mil unidades, quase vinte vezes mais.<br/> <br/>No fim das contas, o fato de o próprio gonococo ter aumentado seu grau de resistência várias vezes em relação a alguns anos atrás é a causa que está dificultando a cura das doenças venéreas.<br/>\n<br/>\n<br/>- Por fim, o fenômeno do mundo farmacêutico chamado 'corrida da penicilina' também se junta aos méritos e deméritos disso.<br/>\n<br/>Em nosso país, no auge, em 1950, cerca de cem empresas farmacêuticas em todo o país produziam penicilina a todo vapor.<br/>\n<br/>No mesmo ano, uma quantidade astronômica de sete trilhões e quinhentos bilhões de unidades de penicilina circulou no mercado interno, e os usuários competiam para utilizá-la.<br/>\n<br/>Como resultado, os cidadãos de classe média para cima tornaram-se pessoas com experiência no uso de penicilina, o que teria causado as reações mencionadas acima.<br/>\n<br/>Então, o que será dos métodos de tratamento futuros? A premissa para a cura completa é que o método mais sensato é recorrer ao uso combinado de penicilina, aureomicina, estreptomicina, hidrazida, terramicina, PAS, cloromicetina, etc.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A julgar pelo exposto acima, é certo que ultimamente os remédios deixaram de fazer efeito.<br/>\n<br/>No entanto, por não saberem a verdadeira causa, dão explicações que parecem forçadas, que não se sabe se são motivos extremamente difíceis ou desculpas, o que, do nosso ponto de vista, chega a dar pena.<br/>\n<br/>Os fiéis já devem estar cansados de saber, mas isso é exatamente como eu sempre digo: está muito claro que é porque a ação de purificação se tornou mais forte.<br/>\n<br/>Contudo, agora é apenas a penicilina, mas é óbvio que, mais cedo ou mais tarde, todos os remédios sem exceção deixarão de fazer efeito, e quando isso acontecer, será um grande problema.<br/>\n<br/>Portanto, como preparação para essa época, hoje eu advirto o máximo possível, tanto por escrito quanto verbalmente.<br/>\n<br/>Como resultado disso, é mais claro do que ver o fogo que a medicina moderna terá que ser revolucionada, conforme o previsto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Remédios Deixaram de Fazer Efeito\"",
    "publication_title_ptbr": "16 de dezembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Remédios Deixaram de Fazer Efeito\"</font></b> (Publicado em 16 de dezembro de 1953)<br/>\n<br/>\"Há muito tempo venho afirmando que, à medida que o Mundo Espiritual se torna mais claro, o poder de purificação torna-se mais vigoroso e, gradativamente, os remédios deixarão de fazer efeito. Recentemente, isso tem se manifestado de forma evidente.<br/>\n<br/>Nem é preciso dizer que o efeito dos remédios consiste em solidificar as toxinas. Até agora, isso era suficiente, mas, à medida que a purificação se torna mais forte, as toxinas solidificam-se cada vez menos. O fato de isso ter se tornado tão notório a ponto de os próprios médicos perceberem é, na verdade, motivo de extrema alegria.<br/>\n<br/>Portanto, nesse ritmo, não apenas os remédios deixarão de fazer efeito por completo, mas, no final, terão um efeito inverso: assim que o remédio for utilizado, a doença se agravará imediatamente, colocando a pessoa em perigo. Os médicos ficarão com tanto medo que não poderão intervir. É aí que, pela primeira vez, eles começarão a ter dúvidas, e a minha teoria começará a brilhar.<br/>\n<br/>Consequentemente, será a partir de então que a Medicina Espiritual Divina se tornará amplamente conhecida em geral. O fato de os remédios terem deixado de fazer efeito recentemente deve ser uma indicação de que essa época se aproxima.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Anomalia na Frente de Batalha contra as Doenças Venéreas</font></b> (Publicado no Naigai Times em 9 de dezembro passado)<br/>\n<br/>\"Desde o surgimento da penicilina, aclamada como a salvadora das doenças venéreas no pós-guerra, até os recentes aureomicina e terramicina, novos remédios nascem um após o outro, mas as doenças venéreas não desaparecem de forma alguma.<br/>\n<br/>Pelo contrário, ouve-se até mesmo nas ruas que a penicilina deixou de fazer efeito.<br/>\n<br/>Será que essa mudança ocorreu porque o corpo humano desenvolveu resistência, ou será que o efeito do remédio diminuiu? Na 'Aula sobre Sexo' desta vez, pedimos aos senhores Amane Fubuki, diretor do Hospital Yoshiwara, e Shuichiro Shoda, médico-chefe do Hospital Kaishundo, que explicassem a evolução dos métodos de tratamento desde os tempos antigos e a recente 'frente de batalha contra as doenças venéreas'.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A Penicilina que Já Não Faz Efeito: A 'Prática Clínica' Derruba a 'Teoria Acadêmica'</font></b><br/>\n<br/>\"Primeiramente, há dúvidas sobre o efeito da penicilina, que era considerado absoluto. O Sr. Fubuki, como clínico, esclareceu isso da seguinte forma:<br/>\n<br/>Quando lidamos com a penicilina pela primeira vez, pensamos que a erradicação da gonorreia não seria apenas um sonho.<br/>\n<br/>No entanto, a penicilina passou a ser fabricada em um formato mais fácil de usar.<br/>\n<br/>Com isso, a quantidade utilizada aumentou rapidamente.<br/>\n<br/>A primeira que usamos foi a penicilina cristalina hidrossolúvel, cuja característica era a rápida absorção. A concentração no sangue subia, mas a excreção também era rápida, tendo o defeito de um tempo de eficácia curto.<br/>\n<br/>Por causa disso, havia a insatisfação de ter que administrar injeções de reposição sucessivamente após algumas horas.<br/>\n<br/>Porém, quando as injeções de reposição eram administradas sem interrupção, o efeito real era notável.<br/>\n<br/>Com o tempo, para manter a concentração no sangue por um longo período contra o gonococo, surgiu uma versão dissolvida em óleo.<br/>\n<br/>Isso é chamado de penicilina oleosa. Nasceram penicilinas misturadas com procaína oleosa para aliviar a dor, ácido esteárico, albumina, etc.<br/>\n<br/>Isso tornou a absorção mais lenta, mantendo a concentração no sangue por um longo tempo, e tornou-se muito conveniente, pois permitia injetar a quantidade necessária de uma só vez.<br/>\n<br/>No entanto, desde que começamos a usar isso, os resultados do tratamento de doenças como a gonorreia começaram a cair.<br/>\n<br/>Ou seja, o que era totalmente curado com uma quantidade total de duzentas mil unidades no caso da hidrossolúvel, passou a exigir injeções de no mínimo trezentas mil unidades, chegando a cerca de novecentas mil unidades no caso das que contêm procaína.<br/>\n<br/>Acredita-se que isso não se deva ao fato de a penicilina em si ter deixado de fazer efeito contra o gonococo, mas sim porque, ao tornar o uso da penicilina mais conveniente, a velocidade de aumento da concentração no sangue diminuiu, fazendo com que perdesse a eficácia.<br/>\n<br/>Ainda hoje, há casos em que acho que seria melhor usar a hidrossolúvel.<br/>\n<br/>Além disso, as causas também incluem o fato de os médicos terem confiado demais na penicilina e de os pacientes terem abusado dela de forma desordenada, com tratamentos caseiros, achando que bastava injetar penicilina para qualquer coisa, o que acabou agravando a situação.<br/>\n<br/>Ao injetar penicilina, os sintomas são temporariamente eliminados, mas quando se realizam exames bacteriológicos alguns dias depois, cerca de vinte por cento das pessoas não estão completamente curadas.<br/>\n<br/>Surgiu um tipo de gonorreia em que, mesmo achando que estava curado, na verdade tornou-se crônico, e depois não se cura a menos que se injetem novecentas mil unidades.<br/>\n<br/>Pode-se dizer que essa também é uma das causas de ter se tornado difícil de curar.<br/>\n<br/>De qualquer forma, a teoria estabelecida no mundo acadêmico ainda é que, em geral, não há resistência à penicilina e que não existe gonorreia que não possa ser erradicada.<br/>\n<br/>No entanto, se a penicilina não for selecionada de acordo com os sintomas do paciente e a fase da doença, e se o tratamento não for administrado clínica e bacteriologicamente, o efeito será pequeno, e os casos agravados serão difíceis de curar radicalmente.<br/>\n<br/>Além disso, em relação à sífilis, há uma diferença farmacológica entre a época em que quatro ou cinco injeções de Salvarsan faziam efeito e a penicilina atual, sendo a segurança mais valorizada hoje.<br/>\n<br/>Antigamente, os efeitos colaterais eram fortes. No entanto, a sífilis, diferentemente da gonorreia, gera casos extremamente difíceis de curar se tratamentos incompletos forem repetidos várias vezes.<br/>\n<br/>A partir disso, parece que se pode dizer que a sífilis possui resistência.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Bactérias que Derrotam Bons Remédios: Os 'Salvadores' que Surgiram Várias Vezes</font></b><br/>\n<br/>\"Em seguida, o Sr. Shoda explica a evolução do tratamento das doenças venéreas da seguinte forma:<br/>\n<br/>Na Era Meiji, o tratamento para a sífilis era a terapia com mercúrio, mas isso apenas detinha a progressão até certo ponto.<br/>\n<br/>No terceiro ano da Era Taisho (1914), surgiu o Salvarsan, que foi considerado mais eficaz do que o que havia até então. Mas, por volta do sexto ano da Era Showa (1931), o que antes curava com uma aplicação semanal, passou a não curar a menos que se injetasse duas vezes por semana, mesmo realizando o tratamento em dose máxima.<br/>\n<br/>Além disso, no nono ano da Era Taisho (1920), surgiu um remédio chamado Bismuto para substituir o mercúrio, mas não teve efeito.<br/>\n<br/>Desde então, o tratamento com Salvarsan continuou até o vigésimo primeiro ano da Era Showa (1946), mas o efeito foi se perdendo gradativamente.<br/>\n<br/>Foi aí que a penicilina surgiu como uma salvadora. Mas isso também durou pouco. O que na época curava rapidamente com trezentas mil unidades, hoje não faz efeito nem na fase inicial se não forem injetadas cerca de dez ampolas de seiscentas mil unidades.<br/>\n<br/>Ainda mais se chegar à sífilis secundária, é preciso injetar no mínimo de nove milhões a três milhões de unidades, e mesmo com o Salvarsan são necessárias mais de trinta ampolas.<br/>\n<br/>Se for da fase terciária em diante, não se tem nem ideia de quanto é preciso injetar para fazer efeito.<br/>\n<br/>Por outro lado, para a gonorreia, havia um remédio oral chamado Santal, que outrora era relativamente eficaz, mas apenas aliviava os sintomas.<br/>\n<br/>Em seguida, surgiram os corantes de cálcio, que melhoraram bastante os sintomas. Depois disso, apareceram as sulfas, e o efeito melhorou ainda mais, chegando a parar o pus, mas gradativamente as bactérias ficaram mais fortes e o efeito diminuiu.<br/>\n<br/>Após o fim da guerra, surgiu a penicilina, e o pus parava perfeitamente com uma ampola de trezentas mil unidades. Por um momento, pensou-se que a gonorreia seria banida deste mundo, mas, como de costume, o efeito diminuiu, chegando ao ponto de surgirem casos que não se curam radicalmente nem com doses maiores.<br/>\n<br/>Depois disso, a estreptomicina surgiu e foi aclamada, mas também não se tornou uma arma definitiva. Em seguida, novos remédios como cloromicetina, terramicina, aureomicina e iloticina estão se apresentando, mas parece que esses medicamentos mais recentes, baseados em novos antibióticos, também não serão a solução final para as doenças venéreas agravadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Explicação do X\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Explicação do X\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Conforme o item anterior, o mais importante no tratamento de doenças é o chamado X, algo que não existia na Terra até hoje.<br/>\n<br/>Escreverei a razão pela qual isso passou a ser manifestado através de mim.<br/>\n<br/>Como escrevi anteriormente, é desnecessário dizer que, como condição necessária para que Deus erradique a doença, que é a causa da infelicidade da humanidade, deve nascer o esclarecimento da patologia e um método de tratamento infalível.<br/>\n<br/>Ou seja, é óbvio que a patologia é a ação de purificação, e o método de tratamento é o Johrei.<br/>\n<br/>\n<br/>Por isso, Deus me escolheu e me concedeu sabedoria e poder.<br/>\n<br/>Isso é, como escrevi antes, o uso do Ohikari feito com a minha caligrafia, ou em outras palavras, uma bomba atômica invisível.<br/>\n<br/>Além disso, como o elemento fogo no Mundo Espiritual está aumentando dia a dia, mês a mês,<br/>\n<br/>o fato de as máculas espirituais também estarem se dissolvendo mais facilmente em decorrência disso se deve ao fato de que o elemento fogo que me é transmitido está sendo gradativamente aumentado e fortalecido.<br/>\n<br/>Como se pode ver pelo fato de que o poder do Johrei, começando por mim e por dezenas de milhares de discípulos, está se tornando mais forte dia a dia, mês a mês, o poder de curar doenças também aumentou notavelmente.<br/>\n<br/>\n<br/>No entanto, o interessante é que essa influência se manifesta de forma oposta na medicina.<br/>\n<br/>Isso porque, como já expliquei, a medicina é um método de solidificar as toxinas que tentam se dissolver.<br/>\n<br/>À medida que o elemento fogo aumenta, as toxinas vão deixando de se solidificar, de modo que é necessário um poder gradativamente mais forte para solidificá-las.<br/>\n<br/>Para isso, é preciso tornar o veneno dos remédios mais forte do que antes.<br/>\n<br/>Mas, se for fortalecido além de um certo limite, ocorrerão efeitos colaterais.<br/>\n<br/>Para que esses efeitos colaterais não ocorram, é preciso dosar as toxinas.<br/>\n<br/>Isso também é complicado, e esse é o progresso dos medicamentos.<br/>\n<br/>Portanto, esse progresso, obviamente, não é o progresso na cura das doenças,<br/>\n<br/>mas sim o progresso na solidificação temporária das doenças, o que é evidente.<br/>\n<br/>Por isso também se pode ver que é o oposto do tratamento médico.<br/>\n<br/>\n<br/>Pela razão acima, o progresso dos novos remédios significa que não há efeitos colaterais em proporção ao fortalecimento das toxinas, ou seja, é o progresso do método de solidificação.<br/>\n<br/>O fato de a mortalidade por tuberculose e outras doenças ter diminuído como resultado disso também se deve a esse motivo, e os fatos demonstram isso.<br/>\n<br/>Isso fica claro ao vermos que, na mesma proporção em que a taxa de mortalidade diminuiu, o número de pacientes e de pessoas que contraem a doença não diminuiu em nada.<br/>\n<br/>Sobre isso também, tenho um assunto de extrema importância para advertir nesta ocasião.<br/>\n<br/>À medida que o Mundo Espiritual se torna Dia, o poder de purificação torna-se vigoroso, de modo que as toxinas deixam de se solidificar.<br/>\n<br/>Então, é natural que as toxinas dos remédios tenham que se tornar cada vez mais fortes.<br/>\n<br/>Já chegamos a esse limite, e como ir além disso significa entrar na linha de perigo,<br/>\n<br/>o poder de dissolver superará o poder de solidificar.<br/>\n<br/>Quando isso acontecer, todas as doenças, a começar pela tuberculose, terão um aumento drástico e vertiginoso.<br/>\n<br/>Devido ao aumento de pacientes e mortos, surgirá um cenário de carnificina sem precedentes.<br/>\n<br/>Esta é exatamente a Era do Terror que venho proclamando há muito tempo.<br/>\n<br/>Quando chegar a esse ponto, assim que o médico tocar no paciente, a doença se agravará imediatamente ou resultará em morte, de modo que também será a Era do Terror para os médicos.<br/>\n<br/>Chegando a esse ponto, os médicos não terão outra escolha senão abandonar a prática médica.<br/>\n<br/>Então, as pessoas buscarão um caminho para escapar dessa tragédia.<br/>\n<br/>Chegando a esse ponto, a minha teoria brilhará pela primeira vez, e todas as pessoas, em busca de salvação, se aglomerarão em direção à nossa Igreja.<br/>\n<br/>A ocupação nesse momento será inimaginável e, ao mesmo tempo, tornar-se-á gradativamente mundial, e a grande obra de salvação do mundo e da humanidade, que é o objetivo de Deus, será alcançada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Palavras Divinas de Meishu-Sama - \"A Mudança na Ação de Purificação\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama - \"A Mudança na Ação de Purificação\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A Grande Purificação virá de forma repentina a partir do ano que vem, ou virá de forma repentina daqui a três ou quatro anos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"A Grande Purificação já vem ocorrendo há muito tempo. Agora também está.<br/>\n<br/>Após o fim da guerra, a queda da classe privilegiada, as dificuldades financeiras da família imperial, tudo isso é purificação, e a atual turbulência no mundo político também é a Grande Purificação.<br/>\n<br/>E a Grande Purificação não vem de forma repentina, mas sim gradativamente.<br/>\n<br/>Em qualquer assunto, nada vem de forma repentina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A sarna entre os membros, que foi tão comum em certa época, recentemente não tem sido muito vista...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"A sarna deixará de aparecer gradativamente.<br/>\n<br/>Como a purificação se tornará mais forte, não será sarna, mas sim uma purificação muito mais severa.<br/>\n<br/>Bem, quando isso acontecer, a maioria provavelmente não terá vida.<br/>\n<br/>Ou seja, de agora em diante, a sarna tomará a forma de varíola e, além disso, outras doenças se somarão, por isso será terrível.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Nessa época, será repentino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Sim, será repentino...<br/>\n<br/>Agora estão ocorrendo outras purificações, mas bem, Deus deve estar conduzindo tudo muito bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Atualmente, a situação mundial tornou-se muito tensa, e vê-se o perigo de uma Terceira Guerra Mundial?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras Divinas de Meishu-Sama</b></font><br/>\"A frente de batalha na China também é uma Grande Purificação terrível.<br/>\n<br/>A do Japão é uma purificação em forma de queda, mas a da China é terrível.<br/>\n<br/>A purificação da Coreia também é terrível...<br/>\n<br/>No entanto, eu não faço várias profecias.<br/>\n<br/>Isso acaba virando problema e me causa transtornos.<br/>\n<br/>Se fosse exatamente como eu disse, tudo bem, mas acrescentam 'brindes', dizendo: 'Em breve virá o Grande Julgamento e apenas as pessoas da Igreja Kannon serão salvas', então os jornais do interior e outros são muito barulhentos.<br/>\n<br/>As profecias de uma nova religião fazem com que a sociedade seja barulhenta, não há o que fazer.<br/>\n<br/>Ninguém diz nada sobre o 'fim do mundo' falado no Cristianismo, mas... de qualquer forma, uma 'loja nova' é assim mesmo, a reputação é barulhenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Palavras Divinas de Meishu-Sama - \"O Tempo de Concentração das Toxinas dos Remédios Encurtou\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama - \"O Tempo de Concentração das Toxinas dos Remédios Encurtou\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há muitas pessoas na sociedade que morrem devido a injeções. Isso se deve ao fato de haver as chamadas toxinas dentro do medicamento injetável?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Mas veja bem, não há motivo para haver veneno dentro do remédio.<br/>\n<br/>Se houvesse veneno ou algo do tipo, as autoridades não permitiriam.<br/>\n<br/>Mesmo no recente caso de difteria em Kyoto, foi fabricado na 'Cruz Vermelha' de Osaka, então não há como haver veneno.<br/>\n<br/>Certamente não há nenhum 'Hirasawa' por lá...<br/>\n<br/>É aí que está o ponto.<br/>\n<br/>\n<br/>Em geral, como eu sempre digo, remédio é algo que não existe.<br/>\n<br/>Se existe, o arroz é o remédio.<br/>\n<br/>Pois sem arroz não se pode viver.<br/>\n<br/>Genpaku Sugita disse: 'O remédio é controlar o veneno com o veneno', e isso é uma máxima.<br/>\n<br/>Enfraquecer o corpo com veneno para suprimir a purificação é a eficácia do remédio...<br/>\n<br/>\n<br/>Recentemente, como o poder de purificação do Mundo Espiritual se tornou mais forte, o líquido da injeção se concentra em um único local do corpo.<br/>\n<br/>Por causa disso, ocorrem vários distúrbios.<br/>\n<br/>Hemorragia hepática e outros casos são isso.<br/>\n<br/>Portanto, o sangue toxificado se concentra localmente, e então ocorre febre e sofrimento.<br/>\n<br/>Na época em que a purificação era fraca, o medicamento injetável circulava por todo o corpo e depois se concentrava no local,<br/>\n<br/>mas agora ele se concentra em uma parte antes mesmo de circular por todo o corpo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Também há casos em que o corpo fica rígido logo após a injeção...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Palavras Divinas de Meishu-Sama</font></b></font><br/>\"Isso ocorre quando se injeta em vasos sanguíneos, etc., e o local é inadequado.<br/>\n<br/>Como resultado, o corpo estranho vai para o coração, por isso a pessoa morre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Dificuldade da Terapia de Solidificação Devido ao Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "16 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Dificuldade da Terapia de Solidificação Devido ao Aumento do Elemento Fogo\"</font></b> (16 de agosto de 1952)<br/>\n<br/>\"Isto é um pouco interessante: trata-se de como será o futuro dos médicos e dos remédios atuais.<br/>\n<br/>(Ensinamento 'Advertência aos Profissionais da Medicina')<br/>\n<br/>Como acabamos de ler, o fim da vida da medicina chegará relativamente rápido. E há o seguinte fato:<br/>\n<br/>Ultimamente, ouve-se muito dizer que os remédios que antes faziam efeito deixaram de fazer. Seja a hidrazida, que causou tanto alvoroço, já não serve mais.<br/>\n<br/>Recentemente, um hospital fez uma estatística e constatou que, na maioria dos casos, em duas ou três semanas, ou em um ou dois meses, o bacilo da tuberculose, que inicialmente havia diminuído muito, agora está aumentando enormemente de novo.<br/>\n<br/>Com isso, a bactéria fica muito mais forte do que antes. Há um termo para isso, mas é mais ou menos assim, e cerca de trinta por cento das pessoas estão nessa situação.<br/>\n<br/>Trinta por cento significa que o tempo decorrido ainda é curto. Com o passar do tempo, isso chegará a cinquenta ou cem por cento.<br/>\n<br/>Sendo assim, em breve chegará a época em que isso, pelo contrário, não servirá para nada.<br/>\n<br/>Portanto, as coisas caminharão exatamente como escrevi certa vez em 'Rindo do Novo Remédio para a Tuberculose'.<br/>\n<br/>Ultimamente, há muitos médicos que começaram a ter dúvidas sobre os remédios.<br/>\n<br/>O fato de antes fazer efeito e ultimamente não fazer significa, em suma, que, como a purificação do Mundo Espiritual está se tornando cada vez mais forte, a terapia de solidificação gradativamente deixou de conseguir solidificar.<br/>\n<br/>Ou seja, apenas as toxinas humanas, diferentemente do ágar-ágar ou do tokoroten (gelatina de algas), não se solidificam mais como antes.<br/>\n<br/>Com isso, tomar remédios ou tomar injeções se tornará perigoso e impossível de ser feito.<br/>\n<br/>No jornal do outro dia também saiu que uma pessoa morreu dezenas de minutos após tomar uma injeção.<br/>\n<br/>E, como iam processar, saiu a opinião do médico, que, como sempre, fugiu dizendo que era uma constituição física peculiar, mas coisas desse tipo aumentarão cada vez mais.<br/>\n<br/>Quando isso acontecer, os próprios médicos duvidarão da medicina e dirão que desse jeito não dá mais, que têm medo e não podem praticar a medicina. Assim, não será preciso fazer nada com a medicina a partir de fora; eles mesmos abandonarão a medicina por conta própria.<br/>\n<br/>E isso não vai demorar muito.<br/>\n<br/>Por isso, o que escrevi agora é essa advertência, e sendo assim, quando isso acontecer, a Igreja Messiânica ficará em uma situação extraordinária.<br/>\n<br/>Como estava no ensinamento há pouco, haverá uma disputa mundial por nós, e é assim que as coisas ficarão.<br/>\n<br/>Portanto, quando chegar essa época, estaremos extremamente ocupados, por isso o essencial é ler os Escritos Divinos o máximo possível desde já e se preparar para isso.<br/>\n<br/>Agora comecei a escrever a 'Criação da Civilização', e desta vez a forma de escrever está bem interessante. Vou pedir para lerem apenas o prefácio, pois é curto.<br/>\n<br/>(Ensinamento 'Criação da Civilização - Prefácio')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Dificuldade de Interromper a Purificação Devido ao Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "15 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Dificuldade de Interromper a Purificação Devido ao Aumento do Elemento Fogo\"</font></b> (15 de novembro de 1953)<br/>\n<br/>(Apresentação do Ensinamento 'Anúncios de Remédios nos Jornais')<br/>\n<br/>\"Com isso, estão fazendo com que se tome cada vez mais remédios.<br/>\n<br/>O cômico é que, e isso começou nos Estados Unidos, colocam vitaminas em qualquer coisa.<br/>\n<br/>Como acham que isso é bom, não há o que fazer.<br/>\n<br/>Além disso, colocam pó descolorante e vários desinfetantes na água,<br/>\n<br/>e dessa forma estão tentando introduzir cada vez mais corpos estranhos no corpo humano.<br/>\n<br/>Por isso o corpo enfraquece e a purificação é interrompida, então o fato de a doença não ocorrer significa, em suma, que o corpo enfraquece.<br/>\n<br/>Ou seja, a ocorrência da ação de purificação enfraquece.<br/>\n<br/>Por isso não ocorrem doenças violentas.<br/>\n<br/>Como a expectativa de vida aumentou por causa disso, consideram isso um progresso da medicina.<br/>\n<br/>Portanto, como vocês devem saber bem, se enfraquecerem o corpo humano, a purificação não ocorrerá.<br/>\n<br/>Sendo assim, até agora isso estava bom, mas,<br/>\n<br/>à medida que o Mundo Espiritual se torna gradativamente mais claro e o elemento fogo aumenta, o poder de purificação se torna mais forte, de modo que<br/>\n<br/>essa maneira de suprimir a purificação já não durará tanto tempo.<br/>\n<br/>Se durar, será por uns dois ou três anos. Daí em diante, o poder de purificação do Mundo Espiritual se tornará muito mais forte.<br/>\n<br/>A má colheita de arroz deste ano também é muito influenciada por isso.<br/>\n<br/>O fato de os danos causados por insetos serem severos significa que o poder de purificação é forte.<br/>\n<br/>Isso porque a sujeira se acumula no solo e, quando as plantações a absorvem, a ação de purificar a sujeira se torna mais forte.<br/>\n<br/>Com isso, os insetos que comem a sujeira tornam-se necessários, por isso é muito fácil que os insetos surjam.<br/>\n<br/>No entanto, no caso dos seres humanos também, quando o poder de purificação se tornar mais forte dentro de alguns anos, não será mais possível suprimi-lo, então o surgimento de doentes será algo terrível.<br/>\n<br/>As pessoas morrerão por toda parte.<br/>\n<br/>É aí que despertarão pela primeira vez.<br/>\n<br/>Tenho dito isso repetidas vezes, mas isso se aproximou bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Dificuldade da Terapia de Solidificação Devido ao Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "6 de dezembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Dificuldade da Terapia de Solidificação Devido ao Aumento do Elemento Fogo\"</font></b> (6 de dezembro de 1953)<br/>\n<br/>\"Além disso, sobre a Luz, houve um relato de graça alcançada que serve bastante de referência, então vou pedir para lerem.<br/>\n<br/>(Ensinamento 'Sobre a Minha Luz' e Relato de Graça Alcançada 'Recebendo a Capacidade de Visão Espiritual da Luz Divina')<br/>\n<br/>\n<br/>A Luz está se tornando gradativamente mais forte, e qual é o resultado de ela se tornando mais forte? É que a resolução, seja da cura da doença ou da pessoa sucumbir, torna-se mais rápida.<br/>\n<br/>Por isso, no futuro não será apenas isso. Daqui a uns dois ou três anos, será terrível.<br/>\n<br/>Quando isso acontecer, primeiramente não será mais possível solidificar com a medicina, então, como eu disse antes, se derem injeção ou remédio forte, a pessoa sucumbirá imediatamente. Será a partir de então que ficará realmente fácil de fazer as pessoas entenderem.<br/>\n<br/>Até lá, as coisas mudarão gradativamente, mas será a partir de então que as pessoas do mundo realmente entenderão.<br/> \n<br/>Além disso, os meus textos são extremamente difíceis. Afinal, há muitas coisas que são o oposto do que se aprendeu até hoje e das coisas do mundo...<br/>\n<br/>Como se trata de fazer compreender e acreditar nessas coisas opostas, acho que é o mais difícil. Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'Meus Textos e Outros Assuntos')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Dificuldade de Ingerir Medicamentos Devido ao Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "7 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Dificuldade de Ingerir Medicamentos Devido ao Aumento do Elemento Fogo\"</font></b> (7 de novembro de 1953)<br/>\n<br/>\"Há cerca de uma semana, o assistente do chefe da seção de assuntos religiosos do Ministério da Educação e seis ou sete repórteres do Asahi, do Mainichi e de outros jornais vieram e fizeram várias perguntas.<br/>\n<br/>Naquela ocasião, quando eu disse que o progresso da medicina não adiantava,<br/>\n<br/>eles disseram: 'Mas ultimamente dizem que a expectativa de vida no Japão aumentou, isso não seria um progresso da medicina?'<br/>\n<br/>Olhando apenas por esse lado, não é de se admirar que pensem assim.<br/>\n<br/>Então, pensei em explicar bem isso, mas como eles não têm conhecimento prévio, é muito difícil de entenderem.<br/>\n<br/>Por isso, expliquei de forma simples. Acredito que os fiéis também devem receber frequentemente esse tipo de pergunta, então escrevi sobre isso.<br/>\n<br/>(Apresentação do Ensinamento 'O Motivo do Aumento da Expectativa de Vida')<br/>\n<br/>\n<br/>Ou seja, a interrupção da purificação tornou-se mais hábil.<br/>\n<br/>É estranho chamar de progresso, mas o método de interromper a purificação tornou-se mais hábil.<br/>\n<br/>Por isso, a expectativa de vida certamente aumenta temporariamente, mas<br/>\n<br/>isso também, mais do que uma certa época, daqui a uns dois ou três anos, a purificação do Mundo Espiritual se tornará extremamente forte, então<br/>\n<br/>desta vez, pelo contrário, virá uma era em que a vida será assustadoramente curta.<br/>\n<br/>Isso se tornará a Era do Terror.<br/>\n<br/>Isso já se aproximou bastante.<br/>\n<br/>Onde isso fica mais evidente é que, quando vocês ministram Johrei, a cura ficou melhor do que antes, não é?<br/>\n<br/>Cura mais rápido, não é?<br/>\n<br/>Isso significa que o poder de purificação se tornou proporcionalmente mais forte.<br/>\n<br/>Além disso, o fato de os danos causados por insetos nas plantações terem aumentado enormemente também significa que o Mundo Espiritual mudou.<br/>\n<br/>Ou seja, o fato de o poder de purificação se tornar mais forte significa que, em breve, ao fortalecer gradativamente os remédios e assim interromper a purificação,<br/>\n<br/>o aumento da expectativa de vida como ultimamente significa que a terapia inversa progrediu ao extremo.<br/>\n<br/>Então, por aqui, a terapia inversa atinge o seu limite.<br/>\n<br/>E então, desta vez, o poder forte do Mundo Espiritual, que anula a terapia inversa, aumentará, então<br/>\n<br/>assim como a má colheita deste ano, daqui a pouco tempo, o poder de interromper a purificação se tornará absurdamente fraco.<br/>\n<br/>Enfraquecerá por reação.<br/>\n<br/>Quando isso acontecer, ao tomar remédio a pessoa piorará imediatamente, e ao tomar injeção sucumbirá imediatamente, e<br/>\n<br/>como eu disse certa vez, os próprios médicos ficarão com medo e dirão: 'Isso é terrível, se eu intervir um pouco, todos acabam piorando ou sucumbindo', ou seja, é a Era do Terror.<br/>\n<br/>Será a partir de então que, pela primeira vez, dirão: 'A teoria proclamada pela Igreja Messiânica é verdadeira, parece que não há como ter tranquilidade a não ser nos apegando à Igreja Messiânica'.<br/>\n<br/>Essa época certamente virá.<br/>\n<br/>Quando isso acontecer, vocês ficarão extremamente ocupados, a ponto de sentirem que, por mais corpos que tivessem, não seriam suficientes.<br/>\n<br/>Bem, nós os salvaremos, mas isso é o que está escrito nas Revelações Divinas da religião Oomoto: 'Em breve o Deus Ushitora no Konjin dará o troco', 'Darei o troco alegrando-os'.<br/>\n<br/>Isso será exatamente isso.<br/>\n<br/>Não é um troco batendo neles.<br/>\n<br/>Essa é a maneira dos seres humanos.<br/>\n<br/>A maneira de Deus é salvar.<br/>\n<br/>Como salvaremos e alegraremos aqueles que até agora falaram tão mal de nós, o que está acontecendo agora se encaixa perfeitamente.<br/>\n<br/>Além disso, os intelectuais japoneses e outros, por mais que tentemos fazê-los entender, dificilmente entendem, mas<br/>\n<br/>isso eles entenderão imediatamente se a Igreja Messiânica ganhar reputação nos Estados Unidos.<br/>\n<br/>Isso também terá o significado de 'Darei o troco alegrando-os'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Progresso do Método de Solidificação Também Vai Parar\"",
    "publication_title_ptbr": "15 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Progresso do Método de Solidificação Também Vai Parar\"</font></b> (15 de setembro de 1952)<br/>\n<br/>\"Outro dia, falei que os remédios estão deixando de fazer efeito gradativamente, e agora há pouco, no horário da transmissão escolar, disseram que o grande número de casos de disenteria deste ano se deve ao fato de que as sulfas, que antes curavam relativamente bem quando administradas, ultimamente deixaram de fazer efeito.<br/>\n<br/>E por que deixaram de fazer efeito? Segundo os médicos, é porque os leigos as usam indiscriminadamente.<br/>\n<br/>Então, não entendo muito bem por que a eficácia do remédio diminui quando cai nas mãos de leigos.<br/>\n<br/>Pelo contrário, os médicos usam muito mais remédios, então acho que deveria ser o oposto...<br/>\n<br/>Além disso, além de ter deixado de fazer efeito porque os leigos usam, outra causa é que, assim que faz efeito, eles param de tomar o remédio imediatamente.<br/>\n<br/>Dizem que por causa disso a cura falha e os casos aumentam, mas também não entendo o que eles querem dizer com isso.<br/>\n<br/>Pelo contrário, não é justamente porque o remédio está fazendo efeito que eles param imediatamente?...<br/>\n<br/>Como a diarreia para um pouco, acham que já estão curados e param... dizem que isso é o que não pode.<br/>\n<br/>Portanto, em suma, o que os médicos dizem é um absurdo. A lógica não é coerente. Não se entende absolutamente nada. Com coisas assim, a cabeça deles já está estranha. Não se sabe o que dizer.<br/>\n<br/>Por isso mesmo, o que os médicos sempre dizem é para lavar as mãos e para não deixar moscas pousarem na comida ou na louça... dizem que não há outra coisa a fazer além disso. É uma história realmente lamentável.<br/>\n<br/>\n<br/>Além disso, há um homem chamado Bunji Tatematsu, que voltou recentemente dos Estados Unidos. Ele havia sido escolhido no Japão e ingressado em uma universidade de lá. É uma universidade católica.<br/>\n<br/>No entanto, como ele propagava muito sobre a Igreja Messiânica, a situação ficou ruim e ele voltou em cerca de um ano, mas nessa ocasião ele investigou bem as estatísticas de doenças de lá e trouxe na volta.<br/>\n<br/>Sobre isso, os Estados Unidos têm um número extremamente grande de doentes.<br/>\n<br/>Estou pensando em escrever várias coisas sobre as causas e os métodos de cura dessas doenças e fazer um livreto para enviar ao presidente de lá, aos principais grandes hospitais e a setores desse tipo.<br/>\n<br/>Escrevi um ensinamento sobre isso. Agora vou pedir para lerem o ensinamento e as estatísticas.<br/>\n<br/>(Ensinamento 'A Assustadora Inundação de Doentes nos Estados Unidos')<br/>\n<br/>\n<br/>Como isso ainda é apenas estatística, pedirei para lerem o método de solução na próxima vez ou algo assim. Dá para entender bem o quão terrível é a situação atual.<br/>\n<br/>(Artigo Contribuído 'A Situação das Doenças nos Estados Unidos')<br/>\n<br/>\n<br/>Sobre o que acabamos de ler, reconheço dois problemas.<br/>\n<br/>É que a taxa de mortalidade diminui e o número de doentes aumenta... é isso. Isso é a terapia de solidificação que sempre falamos. Dá para entender isso muito bem.<br/>\n<br/>A taxa de mortalidade diminui... isso é especialmente comum na tuberculose, mas o fato de a tuberculose ter diminuído muito no Japão também de uns dois ou três anos para cá é isso.<br/>\n<br/>Vários remédios... surgiram novos remédios e várias terapias, mas tudo isso, sem exceção, é terapia de solidificação... método de solidificação. O método de solidificação progrediu.<br/>\n<br/>Então, se a dissolução for violenta, a pessoa morre. Por isso, se solidificar, pode-se adiar a morte.<br/>\n<br/>Isso é mais fácil de entender se compararmos a uma dívida. Como tentam pagar tudo de uma vez, vão à falência e acabam se arruinando, mas se fizerem isso em prestações mensais, pode-se escapar temporariamente dessa crise.<br/>\n<br/>É transformar a dívida da purificação em prestações mensais. É pagar aos poucos.<br/>\n<br/>Se for um comerciante, se mandarem pagar a dívida do comerciante de uma vez, ele não terá outra escolha a não ser quebrar. Não terá outra escolha a não ser fechar a loja.<br/>\n<br/>Se fizer isso aos poucos, em prestações mensais, é possível.<br/>\n<br/>Portanto, o fato de o número de pessoas que morrem ter diminuído é algo temporário.<br/>\n<br/>Isso porque mesmo aqueles que adiaram terão que pagar tudo de uma vez mais cedo ou mais tarde.<br/>\n<br/>Por isso, dentro de alguns anos, terá que chegar a época em que a taxa de mortalidade aumentará absurdamente. Quando isso acontecer, eles despertarão.<br/>\n<br/>\n<br/>Além disso, de agora em diante, à medida que a purificação do Mundo Espiritual se tornar gradativamente mais forte, o método de solidificação que vinha progredindo até agora não conseguirá mais progredir.<br/>\n<br/>E, junto com isso, chegará a época de pagar a dívida que acabei de mencionar de uma vez, então as pessoas morrerão de forma assustadora e absurda. Essa época chegará.<br/>\n<br/>Por isso, pretendo advertir sobre isso de antemão. E pretendo distribuir isso nos Estados Unidos.<br/>\n<br/>Se souberem disso, quando chegar a hora, entenderão que era isso, e além disso, entre eles, haverá pessoas que despertarão dizendo que certamente é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama - \"Aumentarão os Doentes Inexplicáveis\"",
    "publication_title_ptbr": "6 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Aumentarão os Doentes Inexplicáveis\"</font></b> (6 de novembro de 1953)<br/>\n<br/>\"Há quatro ou cinco dias, o assistente do chefe da seção de assuntos religiosos do Ministério da Educação e seis ou sete repórteres do Asahi, do Mainichi e de vários outros jornais disseram que queriam se encontrar comigo, então nos encontramos, mas quando falei sobre medicina,<br/>\n<br/>eles disseram: 'Ultimamente dizem muito que a expectativa de vida aumentou, isso não seria um progresso da medicina?'<br/>\n<br/>Então eu expliquei de forma simples, mas parece que dificilmente entenderão. Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'O Motivo do Aumento da Expectativa de Vida')<br/>\n<br/>\n<br/>No entanto, se isso durasse muito tempo, ainda seria bom, mas não durará tanto tempo.<br/>\n<br/>Isso porque, quando a purificação for se tornando gradativamente mais forte,<br/>\n<br/>não será muito longo, mas durará no máximo uns dois ou três anos.<br/>\n<br/>Dali em diante, os doentes aumentarão absurdamente.<br/>\n<br/>Aumentarão doentes inexplicáveis por toda parte, e<br/>\n<br/>como sempre digo, quando chegar a era em que, se o médico intervir um pouco, a pessoa morre de repente, é a partir de então que começarão a se apavorar.<br/>\n<br/>Será a partir de então que realmente entenderão o erro da medicina.<br/>\n<br/>A partir de então é que será o nosso palco principal.<br/>\n<br/>Agora Deus está preparando os atores que trabalharão nessa época.<br/>\n<br/>Todos vocês são essas pessoas.<br/>\n<br/>Quando chegar essa época, vocês sentirão que, por mais corpos que tivessem, não seriam suficientes.<br/>\n<br/>De qualquer forma, os próprios médicos dirão que não dá mais.<br/>\n<br/>Se tentarem dar uma injeção, a pessoa se vai de repente.<br/>\n<br/>Nessa hora, dirão: 'Eu achava que o pessoal da Igreja Messiânica dizia coisas absurdas, mas era isso', e finalmente abaixarão a cabeça.<br/>\n<br/>Assim como dizem que a colheita de arroz deste ano foi um grande fracasso e estão suspirando de aflição por toda parte, as doenças também ficarão assim.<br/>\n<br/>Por isso, agora estamos fazendo essa preparação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama - \"Aumento de Doentes Devido ao Aumento do Elemento Fogo\"",
    "publication_title_ptbr": "1 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Aumento de Doentes Devido ao Aumento do Elemento Fogo\"</font></b> (1 de abril de 1954)<br/>\n<br/>\"Com aquela pessoa que recebe encostos divinos, recentemente surgiu algo um pouco interessante, então vou pedir para lerem agora.<br/>\n<br/>(Relato)<br/>\n<br/>À medida que a época se aproxima, várias coisas vão surgindo.<br/>\n<br/>Até agora, eu não escrevia essas coisas de forma explícita nos poemas, mas acredito ter escrito a essência.<br/>\n<br/>Ontem, a mulher em quem Cristo encostou veio receber Johrei, e quando ministrei, Maria estava encostada e, como seu filho Cristo foi salvo, ela disse que estava extremamente feliz e agradeceu repetidas vezes, alegrando-se muito.<br/>\n<br/>\n<br/>Por essas razões, o Mundo Espiritual começou a mudar muito agora.<br/>\n<br/>E, quando isso se refletir fisicamente em breve, será uma época de desenvolvimento maravilhoso. Finalmente nos aproximamos do palco principal.<br/>\n<br/>Apenas que, por enquanto, como são coisas do Mundo Espiritual, os olhos e ouvidos humanos não conseguem perceber absolutamente nada, mas é certo que se aproximou.<br/>\n<br/>O fato de o Mundo Espiritual mudar muito significa que o elemento fogo aumenta.<br/>\n<br/>Como a Luz aumenta, aproximou-se o cenário em que os doentes aumentarão, assim como a má colheita do ano passado.<br/>\n<br/>A propagação do Cultivo Natural e outras coisas também estão indo muito bem em todas as regiões, sendo amplamente bem-recebidas, como se caísse do céu, e em breve a medicina também ficará assim.<br/>\n<br/>Quando isso acontecer, estará garantido, e mudará desde a raiz.<br/>\n<br/>Como o Mundo Espiritual mudou, há várias coisas interessantes.<br/>\n<br/>Vou encerrar a fala por aqui e passar para as perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Palavras Divinas de Meishu-Sama - \"O Aumento do Elemento Fogo e o Johrei\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama - \"O Aumento do Elemento Fogo e o Johrei\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A própria pessoa não é fiel, mas os pais ingressaram na fé.<br/>\n<br/>Ela tem tuberculose há três ou quatro anos.<br/>\n<br/>Faz cerca de dois meses que ela vem recebendo Johrei, mas por algum motivo ela tirou radiografias e nas duas vezes a imagem saiu embaçada e não apareceu.<br/>\n<br/>Anteriormente, houve casos em que a pessoa recebia o Ohikari e a imagem não aparecia, mas<br/>\n<br/>neste caso, foi apenas por ter recebido Johrei?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras Divinas de Meishu-Sama</b></font><br/>\"Isso significa que o elemento fogo se tornou proporcionalmente mais forte.<br/>\n<br/>Porque, ao ministrar Johrei, o elemento fogo entra nessa proporção.<br/>\n<br/>Além disso, como os pais ingressaram na fé, a Luz também emana dos pais.<br/>\n<br/>À medida que o Mundo Espiritual vai mudando gradativamente, isso se manifesta em várias coisas, então, se interpretarem com essa mentalidade, entenderão.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"A irmã mais nova ingressou na fé, mas um dia a mãe teve uma dor intensa.<br/>\n<br/>A irmã havia saído para trabalhar e não podia ser chamada, e o pai, preocupado, queria chamar um médico, mas como eu conhecia sobre as toxinas dos remédios, não queria levá-la ao médico.<br/>\n<br/>Lembrei-me de um relato de graça alcançada que li no jornal, peguei o papel sagrado da irmã e, segurando-o entre os dedos, ministrei Johrei e ela melhorou. Com isso, minhas dúvidas foram sanadas.<br/>\n<br/>Vim agradecer e ingressei na fé no mês passado.<br/>\n<br/>Gostaria de relatar isso formalmente como uma graça alcançada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras Divinas de Meishu-Sama</b></font><br/>\"Coisas desse tipo podem acontecer.<br/>\n<br/>O elemento fogo aumentou consideravelmente. E ainda se tornará muito mais forte.<br/>\n<br/>Ultimamente a cura tem se tornado bem mais rápida, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Parece que tudo tem se tornado muito claro.<br/>\n<br/>As graças também, se fizermos por onde recebê-las, estamos conseguindo recebê-las devidamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"As coisas que antes não curavam, agora estão curando.<br/>\n<br/>E, inversamente, na medicina, gradativamente deixarão de curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Pois em breve o cântico de vitória será entoado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras Divinas de Meishu-Sama</b></font><br/>\"Isso mesmo. Falta só mais um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Palavras Divinas de Meishu-Sama - \"A Forma da Purificação Também Depende da Conveniência de Deus\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama - \"A Forma da Purificação Também Depende da Conveniência de Deus\"</font></b> (12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Recentemente, parece que a purificação da sarna diminuiu. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Como há várias conveniências por parte de Deus, não se pode determinar como será.<br/>\n<br/>Para as pessoas da Igreja Kannon, houve uma pausa. De agora em diante, para atuar religiosamente, é preciso purificar bastante, por isso a sarna ocorreu por dois ou três anos.<br/>\n<br/>No entanto, pode-se dizer o seguinte.<br/>\n<br/>Na época da purificação da sarna, a purificação também era branda, mas quando a purificação se tornar violenta, surgirá em outros sintomas. Ainda não se sabe de que forma surgirá.<br/>\n<br/>O fato é que não passará impune.<br/>\n<br/>As toxinas dentro do corpo das pessoas de hoje são algo terrível, mas acredito que a forma como se manifestarão dependerá inteiramente da conveniência de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Palavras Divinas de Meishu-Sama - \"O Julgamento e a Salvação se Equilibrarão\"",
    "publication_title_ptbr": "4 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama - \"O Julgamento e a Salvação se Equilibrarão\"</font></b> (4 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"À medida que a Grande Purificação se aproxima, a atuação de 'julgamento' de Deus se tornará mais forte do que a atuação de 'salvação'?<br/>\n<br/>Ou posso considerar que ambas se fortalecerão da mesma forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Isso é a mesma coisa. Ambas se equilibrarão.<br/>\n<br/>A purificação é a salvação. Há doenças, sofrimentos e várias coisas, mas isso é a salvação.<br/>\n<br/>Em suma, o sofrimento significa ser salvo. É uma ação de purificação.<br/>\n<br/>Por isso, digo que é melhor que o sofrimento venha logo.<br/>\n<br/>Se as toxinas estiverem solidificadas agora e a pessoa não ficar doente, depois virá tudo de uma vez.<br/>\n<br/>O corpo não será salvo e apenas o espírito será salvo...<br/>\n<br/>O fato de o poder de purificação se tornar mais forte significa que o poder de salvação se tornará mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Purificação Torna-se Vigorosa no Setsubun e no Dia 15 de Junho\"",
    "publication_title_ptbr": "5 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Purificação Torna-se Vigorosa no Setsubun e no Dia 15 de Junho\"</font></b> (5 de fevereiro de 1952)<br/>\n<br/>\"O tempo hoje está absurdamente bom, e de alguma forma, com o Setsubun de ontem... ontem fizeram o lançamento de feijões em vários santuários e templos por toda parte, e<br/>\n<br/>hoje começa a primavera... sinto que as condições do tempo estão exatamente contando essa história.<br/> \n<br/>Falo sobre o Setsubun todos os anos, então não adianta falar de novo agora, mas de qualquer forma, do ponto de vista de Deus, é um dia muito importante.<br/>\n<br/>Especialmente, a cada ano o Setsubun se torna mais importante.<br/>\n<br/>Não posso dizer coisas muito profundas, mas o que é mais fácil para qualquer um entender é que 'isso se aplica aos fiéis', ou seja, a purificação se torna vigorosa.<br/>\n<br/>Torna-se mais forte.<br/>\n<br/>Isso ocorre no Setsubun e no dia 15 de junho.<br/>\n<br/>Nesses marcos.<br/>\n<br/>A purificação se torna mais forte nesses marcos, mas há uma diferença entre o Setsubun e o dia 15 de junho.<br/>\n<br/>O marco do dia 15 de junho é quando o Mundo Espiritual se torna mais claro.<br/>\n<br/>O elemento fogo aumenta.<br/>\n<br/>Já o Setsubun não é assim, é a atuação de Deus... isso é o que difere.<br/>\n<br/>No Setsubun, os pecados e impurezas do Mundo da Noite são liquidados.<br/>\n<br/>Então, o dia 15 de junho é como se ficasse mais claro... é algo assim.<br/>\n<br/>\n<br/>E isso vai se tornando gradativamente mais forte.<br/>\n<br/>Ultimamente, a purificação tem se tornado muito forte.<br/>\n<br/>Há muitos fiéis com purificações fortes... isso todos os fiéis também sabem.<br/>\n<br/>Mesmo pessoas antigas na fé têm purificações bastante fortes.<br/>\n<br/>E as pessoas com a fé consolidada escapam de qualquer purificação forte, mas aquelas que estão um pouco vacilantes às vezes correm perigo.<br/>\n<br/>No entanto, no fim das contas, são salvas.<br/>\n<br/>Às vezes, há casos em que servem de substitutos para os filhos ou algo assim, então<br/>\n<br/>se não segurarem a fé com muita firmeza, serão derrotadas.<br/>\n<br/>Por isso, a partir de hoje, a cada encontro,<br/>\n<br/>no final, pretendo ministrar Johrei a todos por uns cinco ou dez minutos.<br/>\n<br/>Como não seria bom que a purificação afetasse as atividades,<br/>\n<br/>pretendo fazer isso para evitar que isso aconteça o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2DAI.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Início da Primavera de 1954\"",
    "publication_title_ptbr": "25 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Início da Primavera de 1954\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>(Apresentação do Ensinamento 'A Relação entre Deus e Eu')<br/>\n<br/>\"Além disso, sobre a ação de purificação, como todos devem saber bem, ela está se tornando gradativamente mais forte.<br/>\n<br/>Após o Culto do Início da Primavera no mês que vem, ela se tornará bastante forte novamente, então os fiéis não poderão ficar desatentos.<br/>\n<br/>Isso porque, em outras palavras, as coisas se resolverão, ou seja, ficará claro quem melhora e quem piora, e<br/>\n<br/>será decidido que não dá mais para continuar no corpo físico.<br/>\n<br/>Isso também não traz uma sensação muito boa.<br/>\n<br/>Afinal, é melhor trabalhar no corpo físico. Trabalhar no Mundo Espiritual é melhor que seja bem mais tarde.<br/>\n<br/>Independentemente de serem fiéis ou não, recentemente muitas pessoas têm morrido.<br/>\n<br/>Até eu mesmo me assusto com algumas coisas.<br/>\n<br/>Mas isso ainda é apenas o começo.<br/>\n<br/>Será uma época em que entraremos no começo a partir de depois do Setsubun deste ano.<br/>\n<br/>No início, haverá muitos fiéis, mas depois isso se estenderá gradativamente às pessoas em geral.<br/>\n<br/>As pessoas que veem com os olhos espirituais costumam dizer que agora o Mundo Espiritual é uma montanha de mortos.<br/>\n<br/>Quando isso acontecer, a base da medicina que eu proclamo será compreendida pela primeira vez.<br/>\n<br/>Quando isso acontecer, entenderão que para as doenças não há outra solução a não ser o Johrei da Igreja Messiânica, e os fiéis aumentarão de uma só vez.<br/>\n<br/>Chegará a época em que ficaremos extremamente atarefados.<br/>\n<br/>Isso não virá de uma só vez, mas acontecerá gradativamente.<br/>\n<br/>É exatamente como a má colheita nas vilas agrícolas deste ano. De qualquer forma, como Deus tem total liberdade, é necessária a preparação daqueles que vão salvar, então<br/>\n<br/>o fato de a Igreja Messiânica ter se desenvolvido gradativamente até agora e os fiéis estarem sendo formados significa, em suma, que é a época de preparação.<br/>\n<br/>Portanto, quando a época de preparação estiver quase concluída, ocorrerá a ação de purificação geral.<br/>\n<br/>Quando isso acontecer, será realmente uma mistura de alegrias e tristezas, e as pessoas que sofrerem e caírem por causa disso serão pessoas realmente dignas de pena e lamentáveis.<br/>\n<br/>Entre os nomes de Kannon, há o de Bodhisattva da Grande Compaixão, e a atuação nesse momento é a do Bodhisattva da Grande Compaixão.<br/>\n<br/>No entanto, Deus não apenas se compadece, Ele precisa salvar.<br/>\n<br/>O momento de salvar é o Bodhisattva da Grande Misericórdia.<br/>\n<br/>Portanto, Grande Misericórdia e Grande Compaixão são palavras opostas colocadas lado a lado, mas têm esse significado.<br/>\n<br/>Essa época se aproximou bastante.<br/>\n<br/>Por isso, para salvar muito... o método é o Johrei, claro, mas é preciso aprofundar muito o conhecimento.<br/>\n<br/>O que está começando a surgir aos poucos é a cabeça.<br/>\n<br/>Isso vale para os outros, mas também para si mesmo: é preciso examinar bem ao redor do pescoço e a cabeça, e dissolver isso o máximo possível.<br/>\n<br/>Até eu mesmo tenho bastante, então dissolvo quase todos os dias.<br/>\n<br/>Quando dissolvo isso ou trato várias partes do corpo, eu mesmo fico surpreso com a quantidade de toxinas de remédios que tenho.<br/>\n<br/>Por isso, qualquer pessoa deve considerar que tem uma quantidade inimaginável.<br/>\n<br/>Se pensar: 'Eu já fui bastante purificado, então deve ter diminuído muito', é um grande engano; na verdade, é a partir de agora.<br/>\n<br/>E, no entanto, eu mesmo já diminuí bastante com o Johrei, as práticas e várias outras coisas até agora.<br/>\n<br/>O fato de ter diminuído fica bem claro quando comparado com as pessoas comuns.<br/>\n<br/>A força física e a energia são fortes.<br/>\n<br/>\nAlém disso, a cabeça também é boa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Grande Liquidação dos Três Mil Mundos - Haverá o Último Grande Julgamento do Mundo?\"",
    "publication_title_ptbr": "Década de 1930",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Grande Liquidação dos Três Mil Mundos - Haverá o Último Grande Julgamento do Mundo?\"</font></b> (Escrito na década de 1930)<br/>\n<br/>\"Desde a antiguidade, fala-se em fim do mundo ou juízo final na Bíblia e em outros textos, mas parece que ainda não houve quem explicasse isso detalhadamente.<br/>\n<br/>Sobre esse assunto, não posso falar com clareza, mas vou explicar como se fosse uma história de sonho, dizendo que pode haver ou não.<br/>\n<br/>Não sou adivinho, mas peço que considerem que pode acertar ou não.<br/>\n<br/>No entanto, se não houvesse, não haveria necessidade de escrever, então escreverei partindo do princípio de que há.<br/>\n<br/>Como sempre digo, o Mundo da Noite termina e o Mundo do Dia, ou seja, o sol nasce com um brilho resplandecente.<br/>\n<br/>Gostaria de imaginar as mudanças de todos os fenômenos materiais nessa transição da noite para o dia.<br/>\n<br/>\n<br/>Nem é preciso dizer que a maior diferença entre a noite e o dia é a escuridão e a claridade.<br/>\n<br/>Desde sempre, os pecados não devem ser cometidos abertamente em plena luz do dia.<br/>\n<br/>Todos sabem que os segredos e os pecados são negociados em lugares escuros.<br/>\n<br/>Então, por quantos anos durou esse Mundo da Noite?<br/>\n<br/>Segundo a minha estimativa, presume-se que tenha sido de pelo menos três mil a dez mil anos.<br/>\n<br/>Portanto, considerarei aqui como sendo de alguns milhares de anos, mas mesmo olhando para trás na história desses milhares de anos, certamente<br/>\n<br/>pode-se concordar que foi o Mundo da Noite.<br/>\n<br/>Pode-se dizer que quase não houve época em que os países e as pessoas não estivessem envolvidos em segredos, pecados e conflitos.<br/>\n<br/>Se isso for visto pelos olhos justos de Deus,<br/>\n<br/>ou melhor, mesmo visto pelos nossos olhos de pessoas comuns, não há outra palavra a não ser dizer que foi uma era de trevas.<br/>\n<br/>A figura inconstante de ascensão e queda dos países e das pessoas pode ser comparada às fases da lua no céu noturno, e<br/>\n<br/>ao ver a figura da história em que os maus prosperam, mesmo que temporariamente, e os bons são oprimidos, parece ser um mundo onde os demônios andam livremente.<br/>\n<br/>Ao ver o fato de que um mundo tão cheio de pecados, essa era de trevas, durou milhares de anos,<br/>\n<br/>acho que não é de se admirar que mesmo os intelectuais mais proeminentes de qualquer época fiquem presos à história ao observá-la.<br/>\n<br/>Pelo menos, eles estabelecem isso como padrão para todas as críticas.<br/>\n<br/>O fato de palavras como 'sobrevivência do mais apto' e 'a lei do mais forte' soarem como verdades também se deve a isso.<br/>\n<br/>\n<br/>No entanto, e se olharmos de um ponto de vista elevado, saltando um, dois ou vários degraus dessa história de milhares de anos?<br/>\n<br/>Segundo isso, não posso deixar de pensar que este mundo de acúmulo de pecados que se estende por milhares de anos deve ser completamente liquidado de uma vez por todas.<br/>\n<br/>Mas já se sabe que isso é absolutamente impossível pela força humana.<br/>\n<br/>Isso porque os seres humanos estão do lado que será liquidado.<br/>\n<br/>Portanto, se houver uma liquidação, é uma verdade evidente que ela não pode ser realizada por ninguém além de Deus.<br/>\n<br/>Então, com todo o respeito, eu gostaria de imaginar o método que Deus utilizará.<br/>\n<br/>Isso é, como digo repetidas vezes, o fato de que se tornará o Mundo do Dia, onde o sol brilha.<br/>\n<br/>Significa que a Luz iluminará.<br/>\n<br/>No entanto, se eu disser isso, dirão que o sol nasce todos os dias.<br/>\n<br/>Dirão que não pode haver outro Mundo do Dia além deste.<br/>\n<br/>Mas o que eu digo é sobre o Mundo Espiritual.<br/>\n<br/>A relação entre este Mundo Espiritual e o Mundo Material será explicada detalhadamente em outro item, então aqui não há outra escolha a não ser pedir que leiam acreditando incondicionalmente no Mundo Espiritual.<br/>\n<br/>Aqui, vou argumentar citando fatos de outra área.<br/>\n<br/>\n<br/>Isso é que, como trato de doentes diariamente, ao examinar cada pessoa com um método de diagnóstico peculiar, diferente do dos médicos, fico realmente perplexo.<br/>\n<br/>É a sujeira acumulada no corpo de todas as pessoas, para usar um termo mais apresentável, mas na verdade é pus.<br/>\n<br/>É o fato inimaginável de que qualquer pessoa possui uma quantidade surpreendentemente grande desse pus e sangue toxificado acumulados na carne e nos vasos sanguíneos.<br/>\n<br/>Ao ver os seres humanos de hoje, chego a pensar que é um milagre conseguirem manter a vida.<br/>\n<br/>É claro que isso se aplica aos doentes, mas também vejo muitas pessoas saudáveis, e o acúmulo de pus não difere muito do dos doentes.<br/>\n<br/>É apenas uma questão de não se saber quando ocorrerá uma doença grave.<br/>\n<br/>Ao ver esse fato, não há outra escolha a não ser pensar que é o acúmulo de impurezas devido aos pecados e máculas de terem respirado no Mundo da Noite por milhares de anos.<br/>\n<br/>Ou seja, como são seres humanos adequados à escuridão da noite, até hoje tudo bem, mas se essas pessoas fossem iluminadas pela luz resplandecente do sol, o que aconteceria? Só de imaginar, sinto calafrios.<br/>\n<br/>Por exemplo, se expuséssemos bactérias que vivem na escuridão à luz do sol, o que aconteceria?<br/>\n<br/>Além disso, a sujeira e a poeira não são vistas claramente à noite, então tudo bem, mas a claridade do dia não pode ser enganada de forma alguma.<br/>\n<br/>\n<br/>Mesmo vendo por esses aspectos, a luz do sol, a claridade do dia, purificará todas as impurezas sem falta.<br/>\n<br/>O engano não poderá ser encoberto. Os segredos serão expostos imediatamente. Os pecados não poderão ser cometidos.<br/>\n<br/>As injustiças se esconderão, e os conflitos serão interrompidos.<br/>\n<br/>E assim, todos os desvios das coisas serão corrigidos, a estrutura da sociedade funcionará de forma racional, as pessoas obterão o tempo, o lugar e a posição justos, o bem prosperará e será uma era em que todas as pessoas desfrutarão a vida.<br/>\n<br/>Apenas que as pessoas que não conseguem acreditar neste Mundo da Luz não se adaptarão a essa era, então não terão outra escolha a não ser seguir o destino da ruína até lá.<br/>\n<br/>Se uma era assim se aproxima em breve, quer acreditem ou não, quer gostem ou não, como será a situação das pessoas que não conseguem acreditar nela?<br/>\n<br/>Os pecados, segredos e injustiças que conseguiram esconder até agora serão expostos um após o outro.<br/>\n<br/>Além disso, os corpos cheios de pecados e máculas não terão outra escolha a não ser desmoronar. Assim como as bactérias morrem à luz do sol.<br/>\n<br/>Dessa forma, pode-se prever que virá uma era totalmente diferente do Mundo da Noite que existiu até agora.<br/>\n<br/>Como resultado dos conflitos entre os países, se ambos estiverem errados, ambos perecerão.<br/>\n<br/>Apenas os justos, aqueles que se adequam à vontade de Deus, sobreviverão e prosperarão.<br/>\n<br/>Observando as relações internacionais de hoje, o mundo inteiro está prestes a causar um grande conflito e um turbilhão de agitação, e a situação é tal que não se pode afirmar que não haverá país que não seja envolvido nisso.<br/>\n<br/>Acho que isso pode perfeitamente ser visto como o prelúdio do colapso do Mundo da Noite.<br/>\n<br/>Se houver uma grande liquidação mundial que é a transição da noite para o dia, eu sou alguém que anseia incessantemente que o Mundo da Luz venha de forma pacífica e mais tranquila, para que não haja coisas abomináveis como colapso ou ruína.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Palestra de Meishu-Sama - \"Se Não Ingressar na Igreja Kannon, Não Poderá Ser Limpo\"",
    "publication_title_ptbr": "1 de dezembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Se Não Ingressar na Igreja Kannon, Não Poderá Ser Limpo\"</font></b> (1 de dezembro de 1935)<br/>\n<br/>\"No Cântico de Louvor desta noite, havia a menção ao Grande Julgamento, e é exatamente como naquele Cântico de Louvor.<br/>\n<br/>O que se diz desde a antiguidade sobre o fim do mundo ou o juízo final já está começando a ocorrer.<br/>\n<br/>O que isso significa é que, com a criação de um maravilhoso Mundo da Luz, será feita uma grande limpeza mundial.<br/>\n<br/>Fazer uma grande limpeza significa, como sabem, eliminar as coisas sujas e deixar tudo limpo, e isso será realizado de várias formas, dependendo das coisas e das situações.<br/>\n<br/>Para explicar da forma mais fácil de entender, no caso dos seres humanos, falarei sobre o que tenho observado pessoalmente sobre o quão sujos os seres humanos estão.<br/>\n<br/>\n<br/>Trato de doentes aqui todos os dias, e qualquer pessoa que eu examine tem muitas coisas realmente sujas acumuladas.<br/>\n<br/>Claro, ficam doentes porque têm coisas sujas acumuladas, e vêm aqui porque ficam doentes, mas<br/>\n<br/>não é apenas o local que está ruim ou o local da doença que está sujo; há muita sujeira mesmo nos locais onde não há nada.<br/>\n<br/>Seja adulto ou criança, todos têm da mesma forma.<br/>\n<br/>Mesmo que pareçam saudáveis à primeira vista, ao tocar, percebe-se muito bem.<br/>\n<br/>Sendo assim, no verdadeiro sentido, acho que não há uma única pessoa cem por cento saudável.<br/>\n<br/>Como pessoas de alto nível, as pessoas com noventa por cento são as melhores, e acho que essas também são muito poucas.<br/>\n<br/>Falando sem reservas, chego a pensar em como as pessoas de hoje conseguem manter a vida.<br/>\n<br/>Pode-se dizer que o corpo inteiro está realmente enterrado em sangue toxificado e pus.<br/>\n<br/>Como isso se aplica a todos, acho que não há motivo para ficarem ofendidos uns com os outros.<br/>\n<br/>Se o julgamento realmente começar, acho que quase ninguém se salvará.<br/>\n<br/>\n<br/>O que significa o julgamento? A Luz de Deus se tornará gradativamente mais forte.<br/>\n<br/>Ou seja, a Luz do Oriente surgirá cada vez mais forte.<br/>\n<br/>Isso é exatamente como o sol subindo gradativamente da aurora para o centro do céu, e quanto mais sobe para o centro do céu, mais forte se torna a luz do sol.<br/>\n<br/>Se subisse de uma vez, seria terrível, mas pela Grande Misericórdia de Deus, está subindo gradativamente.<br/>\n<br/>O exemplo mais real disso é que, ao assentar a Imagem de Kannon, surgem furúnculos.<br/>\n<br/>O surgimento de furúnculos ocorre porque as coisas sujas vêm à tona por serem iluminadas pela Luz.<br/>\n<br/>E saem para a pele para serem eliminadas. Por isso, agora isso está sendo feito de forma muito lenta e suave, mas<br/>\n<br/>à medida que os dias passam e a Luz surge, as coisas sujas sairão cada vez mais.<br/>\n<br/>Quando isso acontecer, se houver muita sujeira, a pessoa não suportará.<br/>\n<br/>Para suportar isso, é preciso ser uma pessoa com muito pouca sujeira. Senão, sucumbirá.<br/>\n<br/>Por isso, primeiramente, isso começa apenas com as pessoas da Igreja Kannon, e por isso apenas as pessoas da Igreja Kannon passam por isso de forma leve, sendo limpas desde já.<br/>\n<br/>Se não forem limpas aqui, não suportarão e sucumbirão.<br/>\n<br/>\n<br/>Apenas pensando nisso, acho que para as pessoas em geral será terrível quando a Luz se tornar forte.<br/>\n<br/>Como agora será criado o verdadeiro Mundo da Luz da Verdade, do Bem e do Belo,<br/>\n<br/>para construir uma casa esplêndida, é preciso purificar a área e cortar as ervas daninhas.<br/>\n<br/>Essa é a base em primeiro lugar.<br/>\n<br/>Isso certamente será realizado, e pensando assim, de agora em diante, é preciso ingressar na Igreja Kannon o mais rápido possível e purificar-se o máximo possível.<br/>\n<br/>As pessoas que foram purificadas, mesmo que um pouco, estão seguras, mas as que não foram não podem ter a segurança da vida garantida.<br/>\n<br/>Por isso, Deus quer salvar o maior número possível de pessoas, e é por isso que o Movimento Kannon se desenvolve.<br/>\n<br/>\n<br/>A Luz do Oriente, ou seja, o sol, é apenas um.<br/>\n<br/>A luz do sol é irradiada apenas pela Igreja Kannon, e como é apenas esta, se não ingressar na Igreja Kannon, não será iluminado pelo sol, então não poderá ser limpo.<br/>\n<br/>Isso não é de forma alguma um autoelogio.<br/>\n<br/>É assim que as coisas são. Este é o juízo final.<br/>\n<br/>O fim do mundo significa que a escuridão da noite termina, e agora será o mundo do dia.<br/>\n<br/>Como agora chegamos exatamente a essa fronteira, é preciso colocar o maior número possível de pessoas na Igreja Kannon e salvá-las.<br/>\n<br/>Essa é a base do Movimento Kannon, e essa época se aproximou bastante.<br/>\n<br/>E, justamente, o desenvolvimento da Igreja Kannon significa que o sol está subindo.<br/>\n<br/>\n<br/>Ontem, fui chamado pela delegacia de polícia de Kojimachi, e os assuntos perguntados foram sobre o movimento da Igreja Kannon e sobre os tratamentos.<br/>\n<br/>Parece que vieram investigar do Departamento de Polícia Metropolitana.<br/>\n<br/>Fui chamado à sala do delegado, e lá estavam o delegado e dois policiais da polícia especial. Fizeram várias perguntas, e enquanto eu falava tudo, o assunto chegou aos tratamentos, e<br/>\n<br/>parece que eles compreenderam muito bem o que eu falei, então vou contar a vocês.<br/>\n<br/>Achei que seria a melhor forma de fazer aquelas pessoas entenderem, e como era uma boa oportunidade, falei várias coisas, e eles ouviram muito bem, com bastante simpatia.<br/>\n<br/>Primeiramente, perguntaram por que os nossos tratamentos curam melhor do que os dos médicos, e eu respondi.<br/>\n<br/>Acho que essa história servirá de referência para vocês na hora de propagar, então vou contar.<br/>\n<br/>Nós curamos o espírito com o espírito, e os médicos curam o corpo com o corpo.<br/>\n<br/>Ou seja, essa é a diferença. Disseram: 'Por que isso?', e eu respondi que a medicina foi pesquisada de forma totalmente materialista,<br/>\n<br/>considerando até mesmo o ser humano como matéria, como um robô, e pensando nas mãos e outras partes como se fossem objetos, mas, por incrível que pareça, o corpo humano é algo espiritual.<br/>\n<br/>Isso porque o espírito é o principal, e o corpo se move conforme o espírito manda, através do espírito.<br/>\n<br/>Por isso, a doença ocorre primeiro no espírito, então se não curar o espírito, o corpo não será curado.<br/>\n<br/>Tratar apenas o corpo é algo temporário, e quando se fala em espírito, é complicado porque não se pode ver com os olhos.<br/>\n<br/>\n<br/>Então, perguntaram se é possível dar uma explicação científica, e eu disse que é mais do que possível.<br/>\n<br/>É possível explicar mesmo com a ciência atual, mas para dar a verdadeira explicação, a ciência ainda não chegou lá.<br/>\n<br/>Não progrediu.<br/>\n<br/>Se progredir muito mais, será possível. Nós estamos muito mais avançados.<br/>\n<br/>Chegamos a esperar o avanço da ciência.<br/>\n<br/>No entanto, como a ciência já consegue transformar o som em luz e projetá-lo, deve estar próximo o dia em que o nosso espírito também será compreendido.<br/>\n<br/>Por isso, a nossa arte médica é avançada, é a arte médica do século XXI, e no fim das contas, a arte médica no futuro irá para onde nós estamos atuando.<br/>\n<br/>No fim das contas, para isso, é preciso negociar com as faculdades de medicina, ver a prática da cura de doenças, e a faculdade de medicina adotar o meu método, senão não será completo.<br/>\n<br/>Atualmente, metade dos alunos do ensino fundamental sofre de doenças, mas se cerca de dez dos nossos terapeutas forem a uma única escola, as crianças ficarão saudáveis imediatamente, e o problema das crianças com constituição fraca será resolvido na hora.<br/>\n<br/>Em suma, com a medicina ocidental as doenças não são curadas de verdade.<br/>\n<br/>O que cura de verdade surgirá do Japão. Falei que a nossa arte médica é a que surgiu do Japão, e eles entenderam muito bem.<br/>\n<br/>Eles simpatizaram muito, dizendo que seria bom se as escolas também adotassem o nosso método de tratamento.<br/>\n<br/>\n<br/>Eu falei sem esperar muito, mas eles entenderam muito bem.<br/>\n<br/>Até mesmo o policial da polícia especial disse que seu filho tinha constituição linfática e era muito fraco, e perguntou se tinha cura. Eu disse que isso é muito fácil.<br/>\n<br/>Se vier a mim, ficará muito forte. Então ele disse que pediria o tratamento.<br/>\n<br/>Aquelas pessoas olham com frieza para as terapias dos nossos terapeutas e acham que as doenças só podem ser curadas por médicos.<br/>\n<br/>Acham que tudo o que cura de forma religiosa é apenas para dar conforto espiritual, que é terapia de mentalização.<br/>\n<br/>No entanto, nós não somos assim. Falei que é algo especial, que cura quer a pessoa acredite ou duvide, e parece que eles entenderam muito bem.<br/>\n<br/>Mesmo sendo assuntos espirituais, difíceis de aquelas pessoas acreditarem, eles entenderam relativamente bem.<br/>\n<br/>A minha fala de ontem certamente teve uma ordem muito boa.<br/>\n<br/>Acho que, se ouvirem essa história, servirá de referência para a propagação de vocês de agora em diante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama - \"Ao Assentar a Imagem de Kannon, Surgem Furúnculos\"",
    "publication_title_ptbr": "1 de novembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Ao Assentar a Imagem de Kannon, Surgem Furúnculos\"</font></b> (1 de novembro de 1935)<br/>\n<br/>\"Outra coisa que gostaria de falar é que, para dizer a verdade, tenho tratado vários doentes até agora, mas<br/>\n<br/>se fizermos um diagnóstico verdadeiro, diagnosticando até o interior, pode-se dizer que qualquer pessoa está cheia de pus.<br/>\n<br/>O interior do corpo de qualquer pessoa está enterrado em coisas muito sujas.<br/>\n<br/>Chego a pensar como conseguem estar vivos. Por que estão vivos? Porque o Mundo Espiritual ainda é noite, então conseguem viver bem assim.<br/>\n<br/>À medida que for ficando mais claro, as coisas sujas virão à tona.<br/>\n<br/>Quando isso acontecer, terão furúnculos, doenças de pele e várias outras doenças, e isso será terrível.<br/>\n<br/>\n<br/>Como exemplo real disso, há um fiel bastante antigo, um fiel muito exemplar, e as quatro ou cinco pessoas da sua família estão todas com erupções na pele há cerca de dois meses.<br/>\n<br/>Chega-se a pensar que as mãos vão apodrecer.<br/>\n<br/>As crianças também dão muita pena, sofrem tanto com a dor e a coceira que não conseguem dormir.<br/>\n<br/>Isso não acontece apenas com essa pessoa, mas com todos, e não se sabe quantas pessoas que não ingressam na Igreja Kannon passarão por isso.<br/>\n<br/>As pessoas que não passarem por isso morrerão.<br/>\n<br/>Essa época está se aproximando bastante.<br/>\n<br/>\n<br/>Ao assentar a Imagem de Kannon, surgem furúnculos.<br/>\n<br/>Isso ocorre porque a pessoa é purificada pela Luz, então Deus a salva até mesmo de doenças mortais dessa forma.<br/>\n<br/>Como Ele faz a limpeza, é algo maravilhoso, e se em outras religiões a pessoa ficar nesse estado após ingressar na fé, isso é verdadeiro, e as que não ficam são coisas da noite, por isso não serão salvas.<br/>\n<br/>Se eu falar coisas muito grandiosas, serei mal interpretado, mas a verdade é que, se não ingressar na Igreja Kannon, não será salvo, e<br/>\n<br/>as pessoas que são purificadas são as que permanecerão no Mundo da Luz. Dizem que se não ingressar na religião Tenrikyo perecerá, ou que se não for na religião Oomoto não poderá ser salvo ou morrerá, mas não demonstram isso na prática.<br/>\n<br/>É apenas algo vago como profecia. Na Igreja Kannon, fazemos saber na prática.<br/>\n<br/>Como surgem furúnculos ao assentar a Imagem, entende-se que a pessoa é purificada e salva.<br/>\n<br/>\n<br/>Por isso, ajudando o máximo possível no Movimento Kannon e fazendo a prática de Kannon para purificar as impurezas o máximo possível, em suma, a pessoa entra nos trilhos.<br/>\n<br/>Se for a fé correta, poderá passar sem sofrer. E assim será purificada gradativamente.<br/>\n<br/>Entre as pessoas, há aquelas que têm diarreia com sangue ou pus.<br/>\n<br/>Isso é muito bom. Passa de forma leve. Enquanto isso, o coração também melhora.<br/>\n<br/>Qualquer ser humano tem manias. Essas coisas vão sendo eliminadas.<br/>\n<br/>E a pessoa passa a se harmonizar com todas as pessoas. O coração fica limpo e sereno.<br/>\n<br/>\n<br/>Há dois ou três dias, houve uma pessoa assim.<br/>\n<br/>Ela disse que todas as pessoas da Igreja Kannon têm uma boa fisionomia.<br/>\n<br/>Isso é maravilhoso, e é assim que deve ser, e à medida que o tempo for passando, as pessoas do mundo que não são da Igreja Kannon terão muitos doentes, e muitas pessoas morrerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]