[
  {
    "source_file": "rinneKIOKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: 'É Melhor Livrar-se da Consciência do Mundo Material'",
    "publication_title_ptbr": "17 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"É Melhor Livrar-se da Consciência do Mundo Material\"</font></b> (17 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ingressar no Mundo Espiritual, a autoconsciência da época em que se estava vivo permanece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A autoconsciência permanece. Às vezes, permanece até demais, o que se torna um problema.<br/>\n<br/>(Por se tratar de apego) É melhor livrar-se da consciência da época em que se estava vivo.<br/>\n<br/>(À medida que se eleva, a consciência da época em que se estava vivo desaparece.)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: 'Renascimento e Transmigração'",
    "publication_title_ptbr": "4 de maio de 1940",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Renascimento e Transmigração\"</font></b></font> (4 de maio de 1940)<br/>\n<br/>\"Onde está o Mundo Espiritual? O Mundo Espiritual existe exatamente aqui, onde estamos respirando.<br/>\n<br/>Enquanto o corpo físico caminha agora, o corpo espiritual caminha no Mundo Espiritual.<br/>\n<br/>Por isso, neste Mundo Espiritual existem diversos espíritos.<br/>\n<br/>Quando se fala sobre essas coisas, dezenas de milhares de espíritos do Mundo Espiritual vêm para ouvir.<br/>\n<br/>E os espíritos estão ouvindo a minha voz.<br/>\n<br/>Entre eles, há os que não conseguem ouvir.<br/>\n<br/>Eles encostam nos senhores e ouvem através dos seus ouvidos.<br/>\n<br/>Assim como há casos em que o espírito vai se despedir de conhecidos antes da morte, o que ocorre no Mundo Espiritual reflete-se no Mundo Material.<br/>\n<br/>Portanto, o Mundo Espiritual e o corpo espiritual do ser humano são de extrema importância.<br/>\n<br/>Por isso, o ser humano transita incessantemente entre o Mundo Espiritual e o Mundo Material.<br/>\n<br/>O Mundo Espiritual é, em suma, o local onde ocorre a ação purificadora. O ser humano comete diversos pecados no Mundo Material, acumulando muitas máculas em seu corpo espiritual.<br/>\n<br/>Aqueles cujas máculas são muito severas não conseguem se tornar humanos e caem no Mundo das Bestas.<br/>\n<br/>\n<br/>Renascimento: O ser humano nasce como ser humano.<br/>\n<br/>Transmigração: Nascer como ser humano a partir de algo que não é humano; renascer como ser humano a partir de um animal, etc.<br/>\n<br/>Se o ser humano possuir pensamentos e ações semelhantes aos de um animal, ele cairá de forma correspondente.<br/>\n<br/>Gatos, cães, pássaros, etc. Espiões e detetives tornam-se cães; se enganarem, tornam-se raposas.<br/>\n<br/>Como as bestas sofrem, seus pecados são perdoados.<br/>\n<br/>E então, nascem como seres humanos. A isso se chama transmigração.<br/>\n<br/>\n<br/>A morte no Mundo Material é chamada de nascimento no Mundo Espiritual.<br/>\n<br/>Os espíritos que vão para o Paraíso celebram o seu nascimento.<br/>\n<br/>Toca-se música, e todos os recebem em um lugar onde as flores estão desabrochando.<br/>\n<br/>Isso é visto por pessoas que têm uma boa morte.<br/>\n<br/>Vestindo belos quimonos, tocando música, muitas pessoas vêm recebê-los com palanquins (kago) e andores (mikoshi).<br/>\n<br/>E então, eles os colocam neles e os carregam.<br/>\n<br/>\n<br/>Novos espíritos estão sendo criados infinitamente.<br/>\n<br/>Os espíritos que creem em Deus e em Buda são antigos; são espíritos que nasceram várias vezes na Era dos Deuses.<br/>\n<br/>Os deuses tinham a forma de seres humanos comuns e possuíam poderes maravilhosos e misteriosos.<br/>\n<br/>Por terem essa memória, eles conseguem ter fé.<br/>\n<br/>Os espíritos que nasceram depois que os deuses desapareceram não compreendem as coisas de Deus; não compreendem porque não têm a experiência de Deus.<br/>\n<br/>Não é possível fazê-los ter fé.<br/>\n<br/>As pessoas que compreendem imediatamente ao ouvir um pouco sobre Deus têm a experiência de Deus,<br/>\n<br/>e as pessoas que não compreendem de forma alguma são espíritos novos que nasceram depois disso.<br/>\n<br/>\n<br/>Não há pessoa alguma que não cometa pecados.<br/>\n<br/>Mesmo as pessoas que dizem não fazer nada de mal, não sabem o quanto estão cometendo pecados.<br/>\n<br/>No Cristianismo, por exemplo, diz-se que apenas por olhar para uma mulher com desejo, já se cometeu o pecado do adultério.<br/>\n<br/>Ou seja, é um pecado do coração, que se acumula em certa medida como pecado, mas, por outro lado, se fizerem coisas muito boas, ele pode ser apagado.<br/>\n<br/>São poucas as pessoas que, mesmo não fazendo coisas ruins, fazem coisas boas.<br/>\n<br/>Isso acaba se acumulando como máculas.<br/>\n<br/>Essas máculas são purificadas no Mundo Espiritual.<br/>\n<br/>As pessoas que não têm apegos no Mundo Material são rapidamente purificadas no Mundo Espiritual.<br/>\n<br/>Se não permanecerem no Mundo Espiritual por cerca de duzentos anos, a purificação não será realizada de forma suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Sabedoria e a Estupidez Humanas'",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Sabedoria e a Estupidez Humanas\"</b></font> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Por qual motivo os seres humanos nascem com sabedoria ou estupidez?<br/>\n<br/>Explicarei sobre isso. O que se deve saber de antemão a esse respeito é que o ser humano, sem falta, morre uma vez, mas o que é a morte?<br/>\n<br/>A morte, na verdade, ocorre quando o corpo físico se torna inutilizável devido ao envelhecimento, a grandes ferimentos ou ao enfraquecimento por doenças, fazendo com que a alma abandone esse corpo físico e vá para o Mundo Espiritual, onde a ação purificadora é realizada ao longo de anos, décadas ou séculos.<br/>\n<br/>Isso ocorre porque, durante a existência no Mundo Material, qualquer pessoa comete uma quantidade considerável de pecados e impurezas, que se acumulam, exatamente como uma casa ou roupas que não são limpas por muito tempo. O motivo pelo qual o espírito purificado renasce é conforme descrito no item anterior (sobre as linhas espirituais). Evidentemente, há muitos renascimentos de espíritos humanos, mas também há espíritos recém-nascidos.<br/>\n<br/>Este espírito recém-nascido provém da ação reprodutiva no Mundo Espiritual, a qual difere da ação reprodutiva do Mundo Material e parece ser extremamente mística.<br/>\n<br/>Assim, existem os espíritos renascidos e os espíritos recém-nascidos. Enquanto o espírito recém-nascido é inevitavelmente imaturo por ter pouca experiência como ser humano, o espírito renascido é sábio por ter acumulado experiência como ser humano. Portanto, quanto maior o número de renascimentos, mais sábio ele é, e as grandes personalidades são as almas mais antigas.<br/>\n<br/>\n<br/>Em seguida, há a transmigração. No Budismo, existe a palavra 'Rinne Tensei' (Transmigração das Almas), que se refere a isso.<br/>\n<br/>Isso significa que, <font color=\"#ff0000\" size=\"+1\"><b>quando os pecados cometidos pelo ser humano durante a vida são graves, ele nasce como uma besta.</b></font><br/>\n<br/>Ou seja, raposas, cães-guaxinins (tanuki), gatos, cães, cobras, sapos, pássaros, etc., são os principais, havendo muitas espécies.<br/>\n<br/>O motivo de caírem no Mundo das Bestas é que seus pensamentos e ações em vida se degradaram a um nível inferior ao humano, tornando-se semelhantes aos das bestas.<br/>\n<br/>Ao dizer tais coisas, as pessoas modernas provavelmente acharão difícil de acreditar, mas, ao longo de mais de vinte anos, através de inúmeras experiências, cheguei a uma conclusão inabalável.<br/>\n<br/>Escreverei dois ou três exemplos reais dentre eles.<br/>\n<br/>\n<br/>(1) Havia um cão bastante grande criado há muitos anos em uma certa família.<br/>\n<br/>Os familiares diziam: 'Este cão é estranho; ele fica na sala de visitas e nunca tenta descer para o chão.<br/>\n<br/>Quando os empregados o chamam, ele não vai. Ele não apenas obedece exclusivamente aos membros da família, como também só se senta se for em uma almofada de seda, prefere a melhor sala de visitas,<br/>\n<br/>tem gostos luxuosos para a comida e não fica satisfeito se não for tratado como um ser humano.<br/>\n<br/>Qual seria o motivo disso?', perguntaram-me. Eu respondi: 'Este cão é um antepassado da sua família que caiu no Mundo das Bestas e nasceu como cão.<br/>\n<br/>Portanto, ele os vê como inferiores a ele e sente-se como o chefe da família.' Com isso, eles compreenderam.<br/>\n<br/>\n<br/>(2) Uma senhora de cerca de sessenta anos estava possuída por vinte a trinta espíritos de raposa, do tamanho de grãos de feijão, espalhados por todo o corpo, especialmente nas axilas.<br/>\n<br/>Quando eu irradiava a luz espiritual da ponta dos dedos para esses grãos, eles sofriam muito.<br/>\n<br/>Nessa ocasião, a senhora gritava coisas como: 'Dói, dói, que sofrimento, socorro. Vou sair agora, vou sair, então me perdoe', e os grãos desapareciam um após o outro, mas voltavam a se reunir após algumas horas.<br/>\n<br/>Qual era o motivo disso?<br/>\n<br/>Aquela <font color=\"#ff0000\" size=\"+1\"><b>senhora, em sua vida anterior, havia sido dona de um bordel</b></font>, e as <font color=\"#ff0000\" size=\"+1\"><b>muitas prostitutas que ela havia empregado na época caíram no Mundo das Bestas, tornaram-se espíritos de raposa e, buscando vingança, estavam atormentando a senhora.</b></font><br/>\n<br/>Às vezes, os espíritos de raposa sussurravam 'Vou tirar a vida da velha' e causavam fortes dores abaixo do coração;<br/>\n<br/>outras vezes, no meio da refeição, apertavam o esôfago, impedindo a passagem da comida;<br/>\n<br/>outras vezes, paravam a urina por cerca de um dia, fazendo vários tipos de travessuras, mas, a cada vez, eu irradiava a luz espiritual e a curava.<br/>\n<br/>\n<br/>(3) Antigamente, na época em que a religião era oprimida pelas autoridades, fui obrigado a realizar tratamentos populares.<br/>\n<br/>Nessa ocasião, eu despia os pacientes para tratar as áreas afetadas.<br/>\n<br/>Naquela época, vi frequentemente pessoas com manchas semelhantes a escamas de cobra, de cor vermelha ou preta clara, estendendo-se da região lombar até o abdômen.<br/>\n<br/>Isso ocorre quando uma cobra transmigra para um ser humano, e a forma de suas escamas permanece.<br/>\n<br/>\n<br/>Além disso, a <font color=\"#ff0000\" size=\"+1\"><b>doença chamada daltonismo é a transmigração de um espírito animal</b></font>, devido à permanência da característica peculiar desse animal.<br/>\n<br/>Em geral, os olhos dos animais veem os objetos em uma única cor, exatamente como a voz dos animais consiste em um ou dois tipos de sons simples.<br/>\n<br/>\n<br/>Há muitos outros exemplos reais, mas os omitirei. Em todos os casos de transmigração, as características do espírito animal remanescente estão amplamente presentes.<br/>\n<br/>Assim, há animais que compreendem a fala humana e os que não compreendem. Os que não compreendem a fala humana são animais puros.<br/>\n<br/>Diz-se que matar gatos ou cobras traz maldição, mas isso ocorre porque são animais nos quais seres humanos decaídos renasceram; caso contrário, não há maldição alguma.<br/>\n<br/>É comum no campo haver cobras rateiras (aodaisho) vivendo há muito tempo em uma propriedade. Isso ocorre porque um antepassado se tornou uma cobra e está protegendo a família.<br/>\n<br/>Se matarem esse tipo de cobra, ela certamente amaldiçoará, podendo causar mortes sucessivas ou até mesmo a extinção da família.<br/>\n<br/>Isso acontece porque, ao matarem o espírito ancestral que estava se esforçando para protegê-los, ele fica extremamente enfurecido.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>o apego na natureza humana torna-se espírito de cobra</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>o resultado de gostar de falsidades e enganar as pessoas torna-se espírito de raposa.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mesmo que caiam no Mundo das Bestas e transmigrem, essa primeira geração não é muito feliz.</b></font><br/>\n<br/>Especialmente <font color=\"#0000ff\" size=\"+1\"><b>muitas das mulheres solteiras enquadram-se nisso.</b></font><br/>\n<br/>\n<br/>Há mais uma coisa interessante.<br/>\n<br/>Durante viagens, por exemplo, há lugares pelos quais sentimos uma afinidade especial. Isso ocorre porque, em uma vida anterior, residimos ou permanecemos nas proximidades.<br/>\n<br/>Também há pessoas que, mesmo sendo estranhas, nos são mais íntimas do que pais e irmãos.<br/>\n<br/>Isso também ocorre porque, na vida anterior, fomos pais e filhos, irmãos, mestre e servo, amigos íntimos, etc. É a isso que a palavra 'afinidade' (innen) se refere.<br/>\n<br/>Por outro lado, pessoas com as quais não conseguimos nos familiarizar de forma alguma ou que nos causam desconforto são aquelas com as quais tivemos desavenças ou pelas quais fomos atormentados na vida anterior.<br/>\n<br/>Além disso, há grandes homens, heróis e comandantes militares da antiguidade que admiramos especialmente; isso também ocorre porque, na vida anterior, fomos seus súditos ou subordinados.<br/>\n<br/>No caso de homens e mulheres que se apaixonam ardentemente, isso ocorre quando um homem e uma mulher que se amavam na vida anterior, mas cujo romance não se concretizou, conhecem-se por acaso nesta vida. Como o apego daquela época está fortemente impregnado em suas almas, ao alcançarem o objetivo, ficam tão felizes que perdem a cabeça. A paixão arde a tal ponto que os próprios envolvidos acham incompreensível.<br/>\n<br/>Também há homens e mulheres que permanecem solteiros a vida toda. Isso se deve ao fato de que, na vida anterior, ao terem suas vidas tiradas por punições ou desastres causados por relacionamentos amorosos, foram tomados por um sentimento de remorso e passaram a ter medo de relacionamentos entre homens e mulheres.<br/>\n<br/>\n<br/>Além disso, pessoas que têm medo de água, de lugares altos, de multidões, ou de certos tipos de feras e insetos, devem isso à morte causada por esses motivos.<br/>\n<br/>Antigamente, houve um caso assim. A pessoa tinha medo de lugares sem ninguém; quando não havia mais ninguém, não suportava o terror e corria para a rua, não entrando em casa até que os familiares retornassem.<br/>\n<br/>Isso ocorreu porque, na vida anterior, devido a uma doença súbita ou algo semelhante, quis chamar alguém, mas não havia ninguém, e acabou morrendo assim mesmo, e esse espírito renasceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Pós-Morte Humano e o Mundo das Bestas'",
    "publication_title_ptbr": "6 de dezembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte Humano e o Mundo das Bestas\"</font></b> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Desde o passado, tenho escrito que, após a morte, dependendo de seus pecados, o ser humano cai no Mundo das Bestas e, ao renascer, torna-se uma besta.<br/>\n<br/>Desta vez, recebi o relato de um fato vívido sobre isso, o qual publico à esquerda. Ao ler isso, não haverá mais espaço para dúvidas para quem quer que seja.<br/>\n<br/>Explicarei um pouco sobre isso aqui: <font color=\"#ff0000\" size=\"+1\"><b>por qual motivo se cai no Mundo das Bestas?</b></font><br/>\n<br/>Isso ocorre porque, <font color=\"#ff0000\" size=\"+1\"><b>enquanto vivos, possuem pensamentos semelhantes aos das bestas e agem como bestas</b></font>. Assim, embora a forma seja humana, o espírito já se tornou completamente uma besta.<br/>\n<br/>A morte, evidentemente, significa abandonar o cadáver neste mundo e apenas o espírito entrar no Mundo Espiritual. Portanto, ao entrar no Mundo Espiritual, ele é exatamente uma besta.<br/>\n<br/>Lá, qualquer ser humano é forçado a se arrepender, mas isso não é nada fácil.<br/>\n<br/>Por isso, a maioria dos espíritos arrepende-se dos pecados cometidos em vida e, desejando renascer como ser humano o mais rápido possível, não importa quais dificuldades e sofrimentos tenham de enfrentar, expiam seus pecados em prol do mundo e das pessoas.<br/>\n<br/>Por essa razão, as bestas buscam voluntariamente o sofrimento e desejam se sacrificar.<br/>\n<br/>Os seres humanos que não conhecem esse significado, como já escrevi anteriormente, promovem a prevenção de maus-tratos aos animais achando que é algo bom, mas, na verdade, para as bestas, isso é um favor indesejado.<br/>\n<br/>\n<br/>No entanto, o Mundo das Bestas é variado, pois corresponde às ações praticadas no mundo material.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>os que têm forte apego nascem como cobras; os que enganaram as pessoas, como raposas; os insolentes, como cães-guaxinins (tanuki); os que praticaram espionagem, como cães; os imprudentes, como javalis;<br/>\n<br/>os preguiçosos, como gatos; os astutos, como macacos; os humanos que só querem acumular dinheiro aos pouquinhos, como ratos; os que passam o ano todo vadiando e detestam atividades, como bois;<br/>\n<br/>os ferozes, como tigres ou lobos; e os que cometem pecados usando o orgulho de sua voz, como passarinhos.</b></font><br/>\n<br/>Especialmente, <font color=\"#ff0000\" size=\"+1\"><b>aqueles como os adeptos do ○○-ismo (comunismo), ao irem para o Mundo Espiritual, tornam-se dragões malignos ou demônios (oni).</b></font><br/>\n<br/>Portanto, é natural que estes sofram por longos anos até o renascimento, e não há o que fazer quanto a isso.<br/>\n<br/>\n<br/>Escrevi um resumo acima, mas, em suma, enquanto o ser humano está vivo, deve crer em Deus, praticar o máximo de boas ações possível e preparar-se para o pós-morte.<br/>\n<br/>Como resultado, terá uma morte pacífica e, ao ir para o Mundo Espiritual, tornar-se-á um habitante do Paraíso, e é evidente que, em caso de renascimento, será uma pessoa afortunada.<br/>\n<br/>Esta é a conclusão a que cheguei por indução através da minha longa experiência, e afirmo que não há um único ponto de erro nela.\"<br/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Relato de Experiência: O Boi Transmigrado Salvo pela Luz Divina",
    "publication_title_ptbr": "4 de maio de 1940",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: O Boi Transmigrado Salvo pela Luz Divina</font><br/>\n<br/>Igreja Maior Koho, Província de Saga - T.K.<br/>\n<br/>\"A Srta. T.S. (21 anos), da minha vila, é uma das membras mais fervorosas. Sua mãe foi libertada de espasmos estomacais crônicos dos quais sofreu por mais de vinte anos,<br/>\n<br/>e seu pai foi salvo de uma purificação de faringite que o impediu de engolir até mesmo uma gota de água por cinco dias. Ambos os pais receberam a Iniciação (Kyoshu) um após o outro e, em abril deste ano, entronizaram a Imagem da Luz Divina (Komyo Nyorai-Sama), estando toda a família imersa em profunda emoção.<br/>\n<br/>Desde fevereiro deste ano, há um boi preto sendo criado na família Tsutsui.<br/>\n<br/>Quando este boi chegou à família, tinha apenas a barriga grande e era magro. Não importava o que lhe dessem, ele quase não comia e apenas enfraquecia gradualmente.<br/>\n<br/>Então, a Srta. T.S. orou e ministrou-lhe Johrei. Sem que se percebesse, o apetite dele voltou e ele ficou tão vigoroso que parecia outro.<br/>\n<br/>Desde o início de maio passado, toda vez que a Srta. T.S. recebia Johrei em casa, ela começava a balançar a parte superior do corpo para frente e, por fim, esse estado passou a ocorrer mesmo em momentos normais.<br/>\n<br/>Durante o Culto Mensal de 18 de maio, quando minha esposa estava ministrando Johrei na Srta. T.S., ela arregalou os olhos e balançou a parte superior do corpo incessantemente, mas não sabíamos de que encosto se tratava.<br/>\n<br/>No dia 23 do mesmo mês, durante o culto de entronização da Imagem da Luz Divina na casa da fiel Sra. Chiyono Tanaka, quando ministrei Johrei na Srta. T.S., o espírito se manifestou.<br/>\n<br/>\n<br/>'Devem estar surpresos por alguém como eu ter se manifestado, mas sou o boi que serve à família T.<br/>\n<br/>Recebi Johrei desta senhorita e fui salvo quando não tinha mais vida, por isso, encostei na senhorita para expressar minha gratidão a Meishu-Sama.<br/>\n<br/>Meishu-Sama, muito obrigado. Peço perdão por ter assustado a todos', disse ele, expressando profunda gratidão.<br/>\n<br/>\n<br/>Quatro ou cinco dias depois, o boi parecia estranho. Quando a Srta. T.S. foi ao estábulo, o boi tentou chifrá-la.<br/>\n<br/>'Se vai ser violento assim, não quero nem saber', repreendeu-o ela, saindo do estábulo. Quando foi lavar os pés,<br/>\n<br/>naquele exato momento, a parte superior de seu corpo começou a balançar novamente. Preocupada, ela voltou, e desta vez o boi se aproximou e recebeu o Johrei com alegria.<br/>\n<br/>No entanto, como os movimentos da parte superior do corpo da Srta. T.S. não paravam, ela veio à nossa igreja na noite escura e chuvosa.<br/>\n<br/>Ao ministrar-lhe Johrei, o espírito manifestou-se novamente.<br/>\n<br/>\n<br/>'Eu era de Chikuzen, um ser humano chamado H.H. Como eu só pensava em mim mesmo e só me importava em beber saquê, morri de derrame cerebral.<br/>\n<br/>Assim, caí no Mundo das Bestas e nasci como boi. Ao pensar no meu futuro, fiquei tão triste, tão triste, que perdi a vontade de viver e achei que seria melhor morrer. Foi então que<br/>\n<br/>recebi o bondoso Johrei da senhorita novamente, e estou profundamente emocionado', disse ele.<br/>\n<br/>'Embora você tenha caído no Mundo das Bestas, felizmente foi criado em uma casa onde Kannon-Sama está entronizado e pôde conhecer Meishu-Sama. Não há felicidade maior do que esta.<br/>\n<br/>Se você se apegar a Meishu-Sama e servir com todo o empenho, certamente lhe será permitido renascer como ser humano na próxima vida', expliquei-lhe.<br/>\n<br/>Ele ficou muito feliz, agradeceu e desincorporou.<br/>\n<br/>\n<br/>Alguns dias depois, quando a Srta. T.S. visitou a igreja e eu lhe ministrei Johrei, o espírito manifestou-se mais uma vez.<br/>\n<br/>'Sou o boi criado pela família T. Recentemente, a família T tem me tratado com muita cortesia, e isso me deixa muito aflito.<br/>\n<br/>Mesmo que eu tenha sido humano na vida anterior, uma besta é uma besta. Se não for tratado como besta, não poderei expiar meu carma.<br/>\n<br/>Por favor, tratem-me como uma besta. Eu imploro', suplicou ele.<br/>\n<br/>Eu disse-lhe para ficar tranquilo, pois transmitiria isso à família, e ele desincorporou.<br/>\n<br/>Depois que isso aconteceu, dizem que o boi trabalha de forma especialmente obediente.<br/>\n<br/>Quando vão ao estábulo com as rédeas, o próprio boi estica o pescoço para a saída para que as coloquem. No campo de arroz, durante os intervalos do trabalho, não há sequer necessidade de amarrá-lo.<br/>\n<br/>Em tudo, parece que ele está emocionado com as graças de Meishu-Sama e determinado a servir, mesmo que tenha de se sacrificar até o osso.<br/>\n<br/>Ao ver de forma tão real que até mesmo aqueles que caíram no Mundo das Bestas recebem tais graças, como poderíamos nós ficar ociosos e atônitos?<br/>\n<br/>Enquanto tivermos vida, desejamos retribuir pelo menos uma décima milésima parte dessa dívida de gratidão. É com esse sentimento que faço este relato, devido à imensa gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: 'O Processo de Transmigração para Besta'",
    "publication_title_ptbr": "28 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Processo de Transmigração para Besta\"</font></b> (28 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando se cai no Mundo das Bestas no Mundo Espiritual e se renasce, a pessoa aloja-se no corpo daquele animal e nasce como animal?<br/>\n<br/>Ou ela encosta naquele animal? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ambos.<br/>\n<br/>Normalmente, vai-se para o Mundo Espiritual e torna-se uma besta.<br/>\n<br/>Há também espíritos humanos que, por estarem com fome, roubam comida e tornam-se espíritos assimilados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: 'A Relação entre Transmigração e Pecado'",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Relação entre Transmigração e Pecado\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-nos a razão pela qual existe vida e morte para os seres humanos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não apenas os seres humanos, mas todas as coisas têm vida e morte.<br/>\n<br/>Se não houvesse vida e morte, seria um problema... há pessoas que nascem.<br/>\n<br/>Até mesmo as pedras têm o que se chama de pedra morta, e a pedra morta esfarela-se em pedaços.<br/>\n<br/>As pedras também podem ter espíritos encostados nelas, e há casos em que Deuses Dragões (Ryujin) encostam em pedras.<br/>\n<br/>Eles podem encostar em pedras perto da água ou em pedras em águas rasas.<br/>\n<br/>O corpo humano também, à medida que é usado, envelhece e apodrece. Quando se torna inutilizável, o espírito sai e vai para o Mundo Espiritual.<br/>\n<br/>E, ao fazer várias coisas no Mundo Material, o espírito fica completamente sujo. A isso se chama pecados e impurezas.<br/>\n<br/>Ele é lavado, mas, após ser lavado até certo ponto, renasce novamente.<br/>\n<br/>Enquanto se está vivo, não é simples. Existem pecados profundos.<br/>\n<br/>Isso é o apego. Se esse apego for forte, a pessoa torna-se uma cobra. Aqueles que enganaram as pessoas tornam-se raposas.<br/>\n<br/>Assim, se agirem como bestas, tornar-se-ão bestas. Não têm misericórdia nem compaixão. Se fizerem coisas de bestas, renascerão como bestas.<br/>\n<br/>Mulheres que mentem ou que foram prostitutas por muito tempo tornam-se raposas.<br/>\n<br/>As que se tornam amantes secundárias ou terciárias, vadiando e comendo coisas boas, tornam-se gatos. Isso é o mesmo comportamento de um gato.<br/>\n<br/>Seres humanos leais tornam-se cavalos. Detetives e espiões tornam-se cães.<br/>\n<br/>Nascer como ser humano após ter se tornado um quadrúpede é chamado de transmigração. O renascimento é quando um ser humano renasce como ser humano.<br/>\n<br/>Enquanto o espírito está dentro, é um ser humano.<br/>\n<br/>Ser humano (Hito) significa 'onde o espírito habita' (Hi-to). O corpo é a casca (kara), a casca do espírito. O caractere para força é 'chikara', onde 'chi' é o espírito.<br/>\n<br/>A força nasce da união íntima entre o espírito e o corpo. Quando o espírito e o corpo se unem, surge a força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama: 'Cai-se no Mundo das Bestas de Acordo com os Pensamentos'",
    "publication_title_ptbr": "17 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cai-se no Mundo das Bestas de Acordo com os Pensamentos\"</font></b> (17 de abril de 1954)<br/>\n<br/>\n<b><font size=\"+1\">Ao enganar as pessoas, torna-se raposa no Mundo Espiritual</font></b><br/>\n<br/>\"Nichiren, como já disse anteriormente, caiu no Mundo das Bestas e tornou-se o chefe das raposas.<br/>\n<br/>Por isso, todos os fiéis da seita Nichiren são possuídos por raposas.<br/>\n<br/>Fui eu quem salvou o sacerdote Nichiren da condição de raposa e o transformou em ser humano.<br/>\n<br/>Assim, mesmo falando em raposas, todas são seres humanos.<br/>\n<br/>Os seres humanos caem no Mundo das Bestas e tornam-se raposas.<br/>\n<br/>Os Deuses Dragões (Ryujin) tornam-se Deuses Dragões devido ao apego,<br/>\n<br/>e as raposas, por enganarem as pessoas e contarem mentiras. Se fizerem muito isso, tornam-se raposas.<br/>\n<br/>\n<br/>Depois, eles retornam a ser humanos, mas, a menos que passem por considerável sofrimento ou tenham conexões através da fé, não ressuscitam facilmente.<br/>\n<br/>Eu salvei o sacerdote Nichiren em Hakone há bastante tempo.<br/>\n<br/>Depois, quando eu estava na casa de detenção, ele também veio agradecer, e a partir daí melhorou ainda mais, e agora está trabalhando em prol da Igreja Messiânica.<br/>\n<br/>Então, como acabei de dizer, o pedido de 'querer que todos sejam salvos' significa querer que sejam transformados em seres humanos.<br/>\n<br/>Se todos eles se tornarem seres humanos, a seita Nichiren desmoronará.<br/>\n<br/>O fato de ter prosperado tanto até agora foi obra das raposas.<br/>\n<br/>Eles batem os tambores 'doko-don-don', e as raposas adoram esse tipo de euforia.<br/>\n<br/>Eles andam batendo tambores em uma espécie de euforia, mas isso é porque as raposas estão se divertindo e estão extremamente felizes.<br/>\n<br/>Os seres humanos são apenas os recipientes das raposas; quem está fazendo isso são as raposas.<br/>\n<br/>Dizer isso acaba com a imagem deles, mas, chegando a este ponto, é melhor que compreendam rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: 'Cai-se no Mundo das Bestas de Acordo com os Pensamentos'",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Cai-se no Mundo das Bestas de Acordo com os Pensamentos\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No livro 'Palestras sobre a Fé' (Shinko Zatsuwa), lemos que 'quando os pensamentos e ações em vida se degradam a um nível inferior ao humano, tornando-se semelhantes aos das bestas, cai-se no Mundo das Bestas'.<br/>\n<br/>Por quais pensamentos e ações renasce-se como sapos, peixes ou insetos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Entendo...<br/>\n<br/>Em suma, isso se deve ao princípio da correspondência dos pensamentos.<br/>\n<br/>Até mesmo os sapos têm uma 'personalidade de sapo'.<br/>\n<br/>Quando digo sapo, refiro-me ao sapo-cururu (gama). Não é o sapo comum.<br/>\n<br/>Quanto a lesmas, acho que não há casos. Mas há de outros insetos.<br/>\n<br/>Às vezes, tornam-se peixes. Isso ocorre devido a pecados relacionados à água, por exemplo, quando um pescador faz coisas ruins com o dinheiro que obteve pescando peixes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: 'O Motivo de Cair no Mundo das Bestas'",
    "publication_title_ptbr": "21 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Motivo de Cair no Mundo das Bestas\"</b></font> (21 de maio de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Existem casos em que seres que originalmente eram aves, bestas, insetos ou peixes transmigram para seres humanos?<br/>\n<br/>Se existirem, por quais circunstâncias isso ocorre? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Por algum motivo, quando se é humano, mas se age com pensamentos semelhantes aos de aves, bestas, insetos ou peixes, torna-se isso.<br/>\n<br/>Se agir como Deus, torna-se Deus.<br/>\n<br/>O normal é ir para Yachimata (Encruzilhada) ou para o Inferno.<br/>\n<br/>É comum tornarem-se pássaros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: 'Os Tipos de Animais em que Transmigram os Seres Humanos que Caíram no Mundo das Bestas'",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Tipos de Animais em que Transmigram os Seres Humanos que Caíram no Mundo das Bestas\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o ser humano cai no Mundo das Bestas, no que ele mais se torna?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Raposas (trabalhos que enganam as pessoas, mulheres do mundo da prostituição, etc.), gatos, cobras (pessoas com forte apego) e pássaros.<br/>\n<br/>E, ao se tornarem bestas, a transformação começa pela cauda, e a cabeça permanece humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: 'Animais Cujo Passado Foi Humano Compreendem a Fala Humana'",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Animais Cujo Passado Foi Humano Compreendem a Fala Humana\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E no caso contrário, quando um ser humano se torna um animal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Eles compreendem. Aqueles que compreendem as palavras humanas tiveram uma vida anterior como seres humanos.<br/>\n<br/>Como escrevi anteriormente em um livro, aquele cão que só se sentava na sala de visitas, e ainda por cima em cima de uma almofada de seda de alta qualidade, é um exemplo disso.<br/>\n<br/>Além disso, gatos que se transformam e são assustadores são renascimentos de seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'A Estrutura do Mundo Espiritual'",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<font size=\"+1\"><b>O caso do espírito ancestral que se tornou o cão de estimação</b></font><br/>\n<br/>\"(Citação parcial) Isso aconteceu quando fui a uma certa casa para realizar tratamentos, no passado. Havia um cão bastante grande nessa casa, e os familiares disseram:<br/>\n<br/>'Este cão é estranho; ele nunca sai de casa.<br/>\n<br/>Vive quase sempre na sala de visitas e só se senta se for em uma almofada de seda de alta qualidade.<br/>\n<br/>Quando os familiares o chamam, ele vai, mas não obedece aos empregados. É tão luxuoso com a comida que recusa terminantemente alimentos simples.<br/>\n<br/>Compreende bem a fala humana, detesta quartos simples e a cozinha, e não fica satisfeito se não for no melhor quarto. Em tudo o mais, ele é diferente de um cão comum.'<br/>\n<br/>Os familiares perguntaram-me qual seria o motivo, e eu respondi:<br/>\n<br/>'Isso ocorre porque um dos espíritos ancestrais da sua família caiu no Mundo das Bestas, renasceu como cão e, devido a essa afinidade, passou a ser criado na sua casa. Portanto, ele não aceitará se não for tratado como um antepassado.' Ao explicar isso, eles compreenderam perfeitamente.\" (O texto completo encontra-se na página 'Paraíso e Inferno 2')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: 'Animais e Maus-Tratos'",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Animais e Maus-Tratos\"</b></font> (21 de setembro de 1948)<br/>\n<br/>\"Os animais em si são insensíveis na forma como sentem dor e alegria.<br/>\n<br/>Os espíritos humanos que caíram e se tornaram espíritos animais são extremamente sensíveis a esse respeito.<br/>\n<br/>Ambos se alegram com os maus-tratos. Dizem que a presidente de uma associação de enfermeiras gostava de beber urina e pegava uma concha para bebê-la.<br/>\n<br/>Os cães não conseguem evitar comer fezes.<br/>\n<br/>Houve um caso de alguém que comia fezes por ser o renascimento de um cão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: 'Os Sentimentos das Bestas Transmigradas de Seres Humanos São Iguais aos dos Humanos'",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Sentimentos das Bestas Transmigradas de Seres Humanos São Iguais aos dos Humanos\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas que dizem que os animais não têm nenhuma atividade mental. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Na atividade mental humana, há um grande funcionamento do intelecto, da emoção e da vontade, mas dizer que os animais não têm isso de forma alguma não é correto.<br/>\n<br/>Os animais também têm sentimentos. Eles também têm sentimentos como querer fazer isso ou aquilo, sentir dor, alegria ou tristeza.<br/>\n<br/>Aqueles que eram humanos e renasceram como bestas não têm sentimentos diferentes dos humanos.<br/>\n<br/>Além disso, costuma-se dizer que as bestas não riem, mas isso não é verdade.<br/>\n<br/>As raposas riem; elas abrem a boca e riem.<br/>\n<br/>Os cães-guaxinins (tanuki) riem especialmente.<br/>\n<br/>Eles também podem ficar com raiva e morder, e também sentem tristeza.<br/>\n<br/>Dizem que quando Tasuke Shiobara se despediu de seu cavalo chamado 'Ao', o cavalo chorou.<br/>\n<br/>Bem, isso provavelmente é mentira, mas até mesmo um cavalo consegue fazer uma expressão de tristeza.<br/>\n<br/>Evidentemente, a atividade mental dos animais é inferior, enquanto a atividade mental humana é superior.<br/>\n<br/>Os cães, por exemplo, perseguem as cadelas, cheiram-nas e mordiscam-nas,<br/>\n<br/>mas se um ser humano tentasse mordiscar uma mulher na beira da estrada, seria um grande problema; ele seria levado imediatamente para um hospital psiquiátrico (risos).<br/>\n<br/>Ao contrário dos animais, os seres humanos têm um espírito elevado e possuem autocontrole.<br/>\n<br/>Bem, os seres humanos são superiores.<br/>\n<br/>No entanto, mesmo entre os seres humanos, os inferiores são iguais aos animais, pois o Espírito Guardião Principal (Hon-Shugoshin) não consegue controlar totalmente os instintos do Espírito Guardião Secundário (Fuku-Shugoshin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: 'Mesmo Sendo um Espírito Humano Assimilado a um Animal, Deve Ser Tratado Como Animal'",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Mesmo Sendo um Espírito Humano Assimilado a um Animal, Deve Ser Tratado Como Animal\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um animal com o qual se tem afinidade pode ser criado em uma casa que não seja a da linhagem direta da vida anterior, como, por exemplo, na casa de um primo?<br/>\n<br/>Além disso, para com um animal que se acredita ter afinidade, a fim de pedir a Deus que ele renasça como ser humano na próxima vida,<br/>\n<br/>podemos entoar a Oração Amatsu-Norito (Zengen Sanshi) para esse animal, da mesma forma que faríamos para um ser humano? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Evidentemente, eles só nascem na linhagem original com a qual têm afinidade.<br/>\n<br/>No entanto, mesmo falando em tratá-los como humanos, pedir a Deus por eles ou fazê-los ouvir a Oração Amatsu-Norito (Zengen Sanshi) é excelente, mas não se deve tratá-los como humanos e dar-lhes conforto.<br/>\n<br/>Os animais devem ser tratados estritamente como animais; dessa forma, através desse treinamento, eles renascerão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: 'A Morte Prematura dos Animais'",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Morte Prematura dos Animais\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de saber sobre a ligação dos elos espirituais de causa e efeito entre o dono e o animal, quando um ser humano transmigra para um animal e é criado por alguém.<br/>\n<br/>Além disso, quando o dono é um membro (recebedor do Kyoshu), o espírito que caiu na condição de animal também é purificado, então isso significa que o animal morrerá?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Quando são purificados, eles renascem mais rapidamente como seres humanos.<br/>\n<br/>Para isso, eles precisam se desfazer rapidamente do corpo animal.<br/>\n<br/>Por essa razão, existe a lógica de que eles morrem um pouco mais cedo.<br/>\n<br/>Mesmo entre os animais, há muitos que desejam ser mortos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1TIKU.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: 'As Pessoas que Caem no Mundo das Bestas Diminuirão Gradualmente'",
    "publication_title_ptbr": "14 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"As Pessoas que Caem no Mundo das Bestas Diminuirão Gradualmente\"</font></b> (14 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre o estado da transmigração e do renascimento no Mundo do Dia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"A transmigração desaparecerá gradualmente. As pessoas que caem no Mundo das Bestas diminuirão gradualmente. O renascimento existirá eternamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Ego e Apego'",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Ego e Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>A encarnação do apego torna-se espírito de cobra</b></font><br/>\n<br/>\"(Citação parcial) O maior objetivo do treinamento no Mundo Espiritual é eliminar os apegos, e a posição eleva-se à medida que os apegos são removidos.<br/>\n<br/>Sobre isso, há o seguinte fato.<br/>\n<br/>No Mundo Espiritual, é quase incomum que marido e mulher vivam juntos.<br/>\n<br/>Isso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal só é permitida se eles se tornarem habitantes do Paraíso.<br/>\n<br/>No entanto, é permitido àqueles que alcançaram certo grau de treinamento, mas apenas por um breve período.<br/>\n<br/>Nesse caso, a permissão é concedida mediante pedido ao Deus supervisor daquele plano, mas, ao se encontrarem, não lhes é permitido, de forma alguma, abraçarem-se movidos pela saudade.<br/>\n<br/>Se despertarem o menor pensamento impuro, seus corpos enrijecem e perdem a liberdade de movimento.<br/>\n<br/>É a esse ponto que o apego é prejudicial.<br/>\n<br/>Portanto, à medida que o sentimento de apego é removido através do treinamento no Mundo Espiritual, a posição eleva-se, e, conforme se eleva, o encontro do casal torna-se mais fácil. Pode-se imaginar o quanto isso difere do Mundo Material.<br/>\n<br/>\n<br/>E, como mencionado anteriormente, a encarnação do apego torna-se um espírito de cobra, o que é assustador.<br/>\n<br/>Quando um espírito humano se transforma em um espírito de cobra, a transformação ocorre gradualmente dos pés para cima, levando um tempo considerável para se tornar um espírito de cobra.<br/>\n<br/>Eu já tratei de um paciente cuja cabeça era humana e o corpo era de cobra; tratava-se de alguém que havia se tornado um espírito meio-cobra.<br/>\n<br/>\n<br/>Portanto, mesmo ao recomendar a fé, persuadir com obstinação pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>Isso se torna uma imposição da fé e acaba sendo uma blasfêmia contra Deus e Buda.<br/>\n<br/>Em todos os casos, ao recomendar a fé, se você falar um pouco e a outra pessoa demonstrar interesse, pode continuar a conversa;<br/>\n<br/>mas, se a outra pessoa não estiver interessada, deve-se abster de continuar a conversa e aguardar a chegada do momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "rinne2TIKU.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'A Estrutura do Mundo Espiritual'",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">O caso da sogra que morreu de fome e se tornou uma cobra</font></b><br/>\n<br/>\"(Citação parcial) Este é um fato vivenciado por um discípulo meu que atualmente exerce a profissão. Há mais de vinte anos, ao ouvir que uma senhora de meia-idade em um certo local de Yokohama estava passando por um sofrimento misterioso, ele foi imediatamente até lá, movido pela curiosidade.<br/>\n<br/>Ao encontrar-se com ela, viu que ela tinha um pano branco enrolado no pescoço. Ao removê-lo, para sua surpresa, havia uma cobra enrolada em seu pescoço.<br/>\n<br/>Essa cobra compreendia a fala humana. Quando a senhora ia comer, ela pedia permissão limitando a quantidade a uma ou duas tigelas, e durante esse tempo a cobra afrouxava a força com que estava enrolada.<br/>\n<br/>Se ela excedesse o combinado, mesmo que um pouco, a cobra apertava sua garganta novamente e não a deixava comer de forma alguma.<br/>\n<br/>Ao relatar a causa disso, ela disse: 'Pouco tempo depois de eu me casar e entrar para esta família, minha sogra adoeceu. Desejando que ela morresse logo, eu não lhe dava comida. Por causa disso, ela morreu praticamente de fome.'<br/>\n<br/>Ela disse: 'Aquele espírito vingativo tornou-se uma cobra e, para se vingar, está me submetendo a esse sofrimento.' E acrescentou que seu desejo era 'fazer com que o maior número possível de pessoas no mundo saiba o quão terrível é o pecado, para acumular pelo menos um pouco de mérito (kudoku).'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]