[
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal, e os Fez Lutar\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal, e os Fez Lutar\"</font></b> (27 de agosto de 1952)<br/>\n<br/>(Ensaio \"A Criação da Civilização: Noventa e Nove Por Cento e Um Por Cento\")<br/>\n<br/>\"Em suma, o ponto mais crucial de 'A Criação da Civilização' é a afirmação do mal.<br/>\n<br/>As religiões até agora rechaçaram o mal completamente.<br/>\n<br/>Mesmo rechaçando o mal e dizendo que ele não presta, a força do mal tinha o vigor de esmagar o bem, e por isso os seres humanos foram atormentados pelo mal.<br/>\n<br/>Infortúnios, desastres... todas essas coisas são danos causados pelo mal.<br/>\n<br/>Portanto, as vítimas do mal são a grande maioria.<br/>\n<br/>Isso se torna infelicidade, e é o que chamamos de mundo infernal.<br/>\n<br/>Isso foi criado pelo mal.<br/>\n<br/>Sendo assim, dizer que Deus é amor e coisas do tipo, enquanto permite que os seres humanos sofram... levanta a questão de por que Ele o criou.<br/>\n<br/>Ou seja, dizer que o mal não presta, incentivar o bem e punir o mal tem sido o fundamento de todas as religiões.<br/>\n<br/>\n<br/>Eu escrevo que o mal era necessário, e que foi por causa do mal que a maravilhosa cultura que temos até hoje pôde ser construída.<br/>\n<br/>O motivo disso é que, até agora, Deus Supremo criou ambos, o bem e o mal, e os fez lutar.<br/>\n<br/>Assim, os fundadores das religiões até hoje são deuses do lado do bem.<br/>\n<br/>Por outro lado, o comunismo e vários outros pensamentos cruéis que causam guerras... todos aqueles que pertencem ao mal são chamados de deuses malignos, mas ainda assim são deuses.<br/>\n<br/>Eles estavam lutando. E até agora, o lado do mal estava por cima.<br/>\n<br/>O lado do bem estava por baixo. Isso representa os noventa e nove por cento. O lado de cá ficou com apenas um por cento.<br/>\n<br/>\n<br/>Agora, este lado subirá continuamente e ficará um pouco acima do mal.<br/>\n<br/>Com isso, vencerá.<br/>\n<br/>Na 'Bíblia' há a passagem 'descerá na cidade da vitória', e vencer significa exatamente isso.<br/>\n<br/>Até agora o mal estava vencendo, mas desta vez ele perderá, e o lado do bem vencerá.<br/>\n<br/>O Mundo de Miroku é exatamente isso.<br/>\n<br/>No entanto, o mal não desaparecerá completamente; basta que o mal perca para o bem.<br/>\n<br/>Se o lado do bem vencer, um mundo feliz será criado.<br/>\n<br/>Portanto, o que estou escrevendo é a Divina Obra de Deus Supremo, então escrevo tanto sobre o bem quanto sobre o mal.<br/>\n<br/>Ele diz que isso também era necessário, que Ele também criou isso.<br/>\n<br/>Como isso também era necessário, Ele permitiu que vencesse até certo período.<br/>\n<br/>Mas como não é mais necessário, o lado do bem passará a vencer com mais facilidade; este é o período final, que começa a partir de agora.<br/>\n<br/>Se compreenderem esse significado, o mal até agora... um dos trabalhos do mal é a medicina, portanto, a medicina foi criada pelos deuses malignos.<br/>\n<br/>Ou seja, é para enfraquecer os seres humanos. Como devem ter lido recentemente,<br/>\n<br/>qualquer ser humano foi feito para viver cento e vinte anos ou mais,<br/>\n<br/>mas isso foi reduzido pela metade... hoje são sessenta anos, então foi reduzido pela metade.<br/>\n<br/>A Vontade de Deus é que, como já foi construída cultura suficiente enquanto a expectativa de vida humana era reduzida, já está bom até aqui,<br/>\n<br/>e como já é o bastante, Ele a retornará aos cento e vinte anos originais.<br/>\n<br/>\n<br/>Para isso, basta não tomar nenhum remédio e, como acabei de dizer, comer vegetais e alimentos de origem animal em proporções iguais.<br/>\n<br/>O que mais aflige os Estados Unidos é o câncer de estômago; é o que tem o maior número de casos e não tem cura.<br/>\n<br/>Isso se deve ao consumo de carne. É porque os Estados Unidos comeram carne em excesso.<br/>\n<br/>No Japão, não existia câncer de estômago.<br/>\n<br/>Nos últimos anos tem havido, mas antigamente não existia.<br/>\n<br/>Isso se deve ao consumo de carne.<br/>\n<br/>Estou pensando em um método para ensinar isso também aos Estados Unidos.<br/>\n<br/>Dessa forma, se agirem de acordo com a Lei da Natureza, terão saúde o ano todo e viverão até os cento e vinte anos naturalmente.<br/>\n<br/>Não há nada de difícil nisso. Deus permitiu que tomassem remédios e se enfraquecessem.<br/>\n<br/>Portanto, o pensamento do Grande Veículo (Daijou) é algo que as pessoas comuns não conseguem compreender por causa disso.<br/>\n<br/>Escreverei vários desses pontos em 'A Criação da Civilização' desta vez.<br/>\n<br/>E farei com que as pessoas do mundo inteiro compreendam.<br/>\n<br/>O motivo é que, como estou escrevendo agora, o Juízo Final... o fim do mundo, isso também será terrível.<br/>\n<br/>Será uma ação de grande purificação mundial. Estou escrevendo sobre isso agora e farei com que leiam em breve.<br/>\n<br/>Isso diz respeito a se a Terceira Guerra Mundial ocorrerá ou não, e como isso é o que mais querem saber, deixarei como surpresa para a próxima vez...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"No Roteiro de Deus, os Vilões Também São Necessários\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No Roteiro de Deus, os Vilões Também São Necessários\"</font></b> (3 de janeiro de 1953)<br/>\n<br/>\"Portanto, conforme está escrito em 'Conto de Sonhos do Mundo', acredito que Eisenhower em breve lançará um grande ataque proativo contra a Coreia,<br/>\n<br/>mas como isso não resolverá a situação, inevitavelmente avançarão para a região da Manchúria, e como resultado, os estragos da guerra não terão outra escolha senão se estender por toda a China.<br/>\n<br/>Deus limpará as coisas velhas e sujas, fará vários nivelamentos de terreno e, assim, construirá o novo Paraíso Terrestre. Portanto, como essas mudanças começarão a ocorrer gradualmente a partir deste ano, se observarem com essa consciência e conhecimento, será uma história de certo interesse.<br/>\n<br/>No entanto, observar as muitas coisas trágicas que acontecerão apenas por curiosidade é algo repreensível,<br/>\n<br/>mas como nós estamos do lado da construção, e além disso, não sou eu quem está fazendo isso, mas sim Deus, embora seja digno de pena, também significa que está tudo bem assim.<br/>\n<br/>\n<br/>Sendo assim, à medida que a construção avança, a destruição também avança.<br/>\n<br/>Neste ponto, compreende-se que existe uma Divina Obra de Deus verdadeiramente sutil. Se observarem sem compreender isso, não terão a menor ideia do que está acontecendo.<br/>\n<br/>Ou seja, se fosse uma peça de teatro, seria o roteiro. Como os fiéis da Igreja Messiânica observam sabendo disso, eles não são os atores da peça, mas sim os espectadores, o público.<br/>\n<br/>No entanto, mesmo em uma peça de teatro, há os papéis de vilão e os de herói.<br/>\n<br/>Em qualquer peça, como podem ver, o papel do bem é sempre atormentado pelo papel do mal.<br/>\n<br/>E depois de ser severamente atormentado, no final o mal é punido e o bem vence, e todos vivem felizes para sempre; esse é o enredo geral.<br/>\n<br/>Parece que a peça do mundo também é igual, sendo criada com esse tipo de roteiro.<br/>\n<br/>Deus a criou há dezenas de milhares de anos e a conduz de acordo com esse enredo. De qualquer forma, é uma peça de teatro grandiosa.<br/>\n<br/>Como podem assistir a essa peça grandiosa, as pessoas que nasceram agora e se tornaram fiéis da Igreja Messiânica podem ver uma peça que não existia desde a criação do mundo.<br/>\n<br/>Em contrapartida, como o mundo se tornará gradualmente mais iluminado, as doenças também surgirão em grande quantidade, e virá uma era de terror.<br/>\n<br/>Nesse momento, em relação à peça da guerra, vocês serão espectadores, mas no momento das doenças, terão que atuar intensamente.<br/>\n<br/>No entanto, como estarão salvando pessoas, é um papel muito melhor do que o da guerra.<br/>\n<br/>Além disso, nós não sofreremos danos e faremos o bom papel de sermos imensamente agradecidos. Deixarei esta conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal\"</font></b> (1948)<br/>\n<br/>\"Deus Supremo criou ambos, o bem e o mal. Ele os criou de forma a apreciá-los.<br/>\n<br/>A humanidade ainda é bárbara e incivilizada, e muita natureza animal permanece.<br/>\n<br/>A era atual possui uma cultura extremamente infantil.<br/>\n<br/>Os deuses justos e os deuses malignos lutam e fazem a cultura progredir.<br/>\n<br/>Deus Supremo observa isso lá do alto.<br/>\n<br/>Não existe bem absoluto nem mal absoluto.<br/>\n<br/>A guerra também foi boa para nós.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami1AKUMA.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Supremo Criou Ambos, o Bem e o Mal\"</font></b> (28 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o motivo pelo qual Deus Supremo está Se empenhando arduamente na batalha contra o mal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quem está Se empenhando arduamente não é Deus Supremo.<br/>\n<br/>Isso porque Deus Supremo criou ambos, o bem e o mal.<br/>\n<br/>E os seres humanos foram criados de forma a gostar de conflitos quando ainda são incivilizados.<br/>\n<br/>Ainda hoje há pessoas no mundo que estão em conflito, mas isso é porque ainda são incivilizadas.<br/>\n<br/>Brigar e derramar sangue também é porque ainda estão em um estado animal,<br/>\n<br/>exatamente como ter rabo ou ser coberto de pelos.<br/>\n<br/>Somente quando tais conflitos desaparecerem é que a cultura terá se desenvolvido.<br/>\n<br/>\n<br/>Anteriormente, eu disse que a medicina ocidental é um engano para crianças,<br/>\n<br/>e se eu disser isso, os médicos podem ficar zangados, mas, na verdade, aos olhos de Deus, é exatamente isso.<br/>\n<br/>As pessoas de hoje costumam dizer que a cultura avançou, mas ainda não entramos nem na 'porta de entrada'.<br/>\n<br/>Como não compreendem como será o avanço da cultura daqui a milhares ou dezenas de milhares de anos,<br/>\n<br/>pensam que a cultura de hoje está avançada.<br/>\n<br/>\n<br/>Deus Supremo, que faz a cultura avançar através da batalha entre o bem e o mal, observa lá do alto.<br/>\n<br/>No entanto, mesmo falando em bem e mal, não existe bem absoluto nem mal absoluto.<br/>\n<br/>No Budismo, diz-se que o bem e o mal são um só (Seija Ichinyo), e é exatamente assim.<br/>\n<br/>O Japão travou uma guerra terrível e perdeu, mas foi justamente por ter perdido que se tornou democrático e pudemos ter tranquilidade.<br/>\n<br/>Antigamente, não podíamos nos reunir assim, e diziam que não podiam vir mais de dez pessoas.<br/>\n<br/>Isso porque, se muitas pessoas se reunissem, a polícia seria rigorosa e poderíamos ser levados.<br/>\n<br/>Na verdade, naquela época, o sentimento era desagradável.<br/>\n<br/>Era como se a religião fosse vista da mesma forma que o comunismo ou a yakuza.<br/>\n<br/>Nós estávamos fazendo isso com a intenção de fazer coisas boas para o mundo.<br/>\n<br/>Dessa forma, o destino é que coisas ruins se tornem boas, e coisas boas se tornem ruins.<br/>\n<br/>Portanto, quando as coisas estão indo bem, se tomarem bastante cuidado, isso continuará sem grandes problemas.<br/>\n<br/>Se ficarem eufóricos, o golpe virá de repente.<br/>\n<br/>Mesmo que venham tempos ruins, eventualmente virão tempos bons, então não precisam ser pessimistas.<br/>\n<br/>\n<br/>As duas forças de Yin e Yang, noite e dia, interagem e fazem o mundo progredir.<br/>\n<br/>Anteriormente, houve uma pessoa que disse: 'Dizem que Deus julga, mas se Deus criasse seres humanos que não fizessem coisas ruins desde o início, seria melhor,<br/>\n<br/>por que Ele cria seres humanos que fazem coisas ruins e,<br/>\n<br/>além disso, os julga e os faz sofrer?'. Isso faz todo o sentido.<br/>\n<br/>Pensando apenas nisso, Deus é impiedoso.<br/>\n<br/>Portanto, basta compreender que o mal também é necessário para o progresso da sociedade.<br/>\n<br/>No entanto, como eu também fui criado, não sei as coisas com clareza.<br/>\n<br/>Apenas imagino.<br/>\n<br/>É bom que os seres humanos pensem sobre o domínio de Deus Supremo, mas não há necessidade de pesquisar tão profundamente.<br/>\n<br/>Em vez disso, seria melhor pensar no que você, que foi criado por Deus Supremo, deve fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]