[
  {
    "source_file": "Skankei.html",
    "title_idx": 1,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paralisia Infantil - A Doença e o Espírito IV\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paralisia Infantil - A Doença e o Espírito IV\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Nesta doença, existe a paralisia infantil verdadeira e a pseudoparalisia infantil, mas a medicina não conhece essa distinção e as confunde.<br/>\n<br/>A causa da paralisia infantil verdadeira é espiritual, e na maioria das vezes, ocorre pelo encosto de um espírito de alguém que faleceu de hemorragia cerebral.<br/>\n<br/>Portanto, seus sintomas são semelhantes aos da hemorragia cerebral, como incapacidade de falar, salivação excessiva, hemiplegia, entre outros.<br/>\n<br/>Trata-se de uma criança saudável, que até então tinha boas notas na escola e nenhuma anormalidade, mas que de repente apresenta febre alta e convulsões, resultando nos sintomas mencionados. É uma doença verdadeiramente trágica e terrível.<br/>\n<br/>E por que um espírito desencarnado encosta? No caso de uma hemorragia cerebral, a pessoa se torna um habitante do Mundo Espiritual subitamente ao adoecer. Como o espírito não tem a preparação para a morte, seu pensamento continua acreditando que está vivo.<br/>\n<br/>No entanto, como não possui corpo físico, ele busca um corpo inconscientemente. Nesse caso, pelas Leis Celestes, não é possível encostar em uma pessoa estranha.<br/>\n<br/>Isso ocorre porque os seres humanos possuem uma ligação chamada elo espiritual entre familiares, amigos e todos os parentes próximos.<br/>\n<br/>Naturalmente, o elo espiritual entre marido e mulher é o mais espesso, seguido por pais e filhos, irmãos, parentes, amigos, etc., tornando-se mais fino à medida que a afinidade diminui.<br/>\n<br/>Por esse princípio, quando um espírito desencarnado tenta encostar, ele percorre o elo espiritual.<br/>\n<br/>Contudo, como é mais fácil encostar em uma criança do que em um adulto, ele encosta na criança... E isso é a paralisia infantil. Por essa razão, a medicina materialista não tem como compreender isso de forma alguma.<br/>\n<br/>Além disso, na maioria das vezes, são os avós que encostam nos netos; é raro o espírito dos pais encostar nos filhos, embora possa acontecer excepcionalmente.<br/>\n<br/>Tanto o encosto espiritual quanto a hereditariedade pulam uma geração.<br/>\n<br/>Parece que a própria medicina reconhece que a hereditariedade pula uma geração.<br/>\n<br/>Diz-se que isso é especialmente notável na hanseníase.<br/>\n<br/>Também é um fato bem conhecido que, no caráter humano, as pessoas se assemelham mais aos avós do que aos pais.<br/>\n<br/>\n<br/>Em seguida, a pseudoparalisia infantil não apresenta sintomas de hemorragia cerebral, mas sim problemas em uma parte do corpo, como mãos ou pés.<br/>\n<br/>Isso se deve a um simples acúmulo e solidificação de toxinas localizadas, que pode ser curado facilmente. No entanto, os médicos confundem isso com a verdadeira paralisia infantil, tratando-a como uma doença incurável e realizando tratamentos como cirurgias e uso de gesso.<br/>\n<br/>Na maioria das vezes, isso acaba agravando a situação e tornando a pessoa deficiente. Darei um exemplo sobre isso.<br/>\n<br/>\n<br/>Entre os pacientes que tratei no passado, havia um menino de cerca de sete ou oito anos que não conseguia apoiar a sola de um dos pés, na região do dedão, caminhando apenas com a parte externa e o calcanhar.<br/>\n<br/>Um médico o examinou e diagnosticou como paralisia infantil, afirmando que o tendão externo era muito longo e faltava osso no calcanhar interno.<br/>\n<br/>Então, ele encurtou o tendão externo e cortou um pedaço do osso da canela para enxertar no calcanhar interno.<br/>\n<br/>Mesmo após vários anos, ele continuava com dificuldade para caminhar com aquele pé, e por isso veio até mim.<br/>\n<br/>Ao examiná-lo, percebi que havia um acúmulo e solidificação de toxinas na sola do pé, perto do dedão, e que doía muito ao apoiar o dedão.<br/>\n<br/>Por causa disso, ele andava com a parte interna levantada. Como o médico não conseguiu descobrir isso, fez uma cirurgia equivocada.<br/>\n<br/>Portanto, quando dissolvi e eliminei o acúmulo de toxinas ao redor do dedão, ele passou a conseguir apoiar o pé normalmente.<br/>\n<br/>No entanto, como o osso enxertado no calcanhar atrapalhava, a caminhada não ficava perfeita.<br/>\n<br/>Eu recomendei que ele removesse o osso enxertado para voltar ao normal e pedi que o mesmo médico fizesse uma nova cirurgia. Como resultado,<br/>\n<br/>Desta vez, ele conseguiu caminhar perfeitamente e hoje não difere de uma pessoa normal.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 2,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Diversos Aspectos Após a Morte\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Diversos Aspectos Após a Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Existem vários tipos de morte, mas há casos em que a pessoa se torna subitamente um habitante do Mundo Espiritual devido a hemorragia cerebral, apoplexia, parada cardíaca, morte não natural, etc.<br/>\n<br/>As pessoas do mundo, por não saberem de nada, dizem que é antes uma felicidade, pois não se sente o sofrimento da doença. No entanto, isso é um grande equívoco; na verdade, é a maior das infelicidades.<br/>\n<br/>Isso ocorre porque, como não há preparação para a morte, mesmo indo para o Mundo Espiritual, o espírito não acha que morreu e pensa que continua vivo como antes.<br/>\n<br/>Porém, como não tem seu próprio corpo físico, ele busca um corpo desesperadamente. Nesse caso, ele segue o elo espiritual que está ligado a si mesmo.<br/>\n<br/>Mesmo após a morte, o elo espiritual mantém a ligação consanguínea. Assim, o espírito percorre esse elo e tenta encostar em um ser humano.<br/>\n<br/>Ao tentar encostar, é mais fácil fazê-lo em pessoas debilitadas, mulheres com anemia pós-parto e, especialmente, em crianças. Por isso, na maioria das vezes, encostam em crianças.<br/>\n<br/>Essa é a causa da verdadeira paralisia infantil e também se torna a causa da epilepsia.<br/>\n<br/>É por isso que a paralisia infantil apresenta muitos sintomas semelhantes aos da hemorragia cerebral.<br/>\n<br/>Na epilepsia, manifestam-se os sintomas do momento exato da morte.<br/>\n<br/>Por exemplo, espumar pela boca é causado pelo espírito de alguém que morreu afogado; a epilepsia do fogo, em que a pessoa tem convulsões ao ver o fogo, é causada por morte por queimadura.<br/>\n<br/>Além disso, manifestam exatamente o estado da morte não natural. O mesmo ocorre com os sonâmbulos, e isso também pode ser a causa de doenças mentais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]