[
  {
    "source_file": "SsiMAE.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: O Poder da Zengensanji",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "**Relato de Experiência: O Poder da Zengensanji** (*Tijou Tengoku*, Edição 17, publicado em 15 de outubro de 1950)\n\nIgreja Grande Tengoku, Igreja Média Nisshin, S.T. (27 anos, feminino)\n\n\"No ano passado, na madrugada de 16 de dezembro, tornei-me mãe de uma menina. Nós, que não tínhamos filhos após dois anos de casamento, vínhamos passando dias abençoados desde o nosso ingresso na fé.\n\nNo entanto, por eu ter uma quantidade de toxinas maior que o normal, foi um parto difícil, do tipo que ocorre um em cem.\n\nEmbora eu tenha conseguido dar à luz, a placenta não descia, tornando-se uma questão de tempo. Eu estava recebendo *Johrei* do meu marido, mas a parteira, preocupada com a cor do meu rosto, correu pessoalmente até um médico próximo.\n\nGraças a Deus, recebemos a proteção divina e a placenta desceu.\n\nComo eu tinha muitas toxinas, a criança, embora tivesse completado os meses de gestação, pesava apenas cerca de quinhentos *monme* (aprox. 1,87 kg).\n\nPorém, talvez por ter asfixiado durante o parto, ela estava com uma cor de terra, parecendo um cadáver, e só começou a chorar após cerca de trinta minutos.\n\nDepois disso, graças a Deus, ela ficou muito bem e passou a mamar bem, mas não conseguia reter o leite.\n\nLembrando-me dos ensinamentos de que o leite de pessoas com muitas impurezas contém essas impurezas, tanto eu quanto a criança recebíamos *Johrei*.\n\nGraças a Deus, na primeira semana, consegui finalmente me levantar da cama.\n\nNa noite do sétimo dia, como eu estava me sentindo bem, por volta das sete e meia, eu estava ministrando *Johrei* no meu irmão mais novo ao lado do travesseiro da criança. De repente, ao olhar para a criança, que até então estava chorando com vigor, vi que a sua testa ficou com cor de terra, a respiração parou e ela assumiu o aspecto de morte.\n\nImediatamente, eu disse: 'Ah, esta criança...', e com essa voz o meu marido também se assustou. Ao ver a criança, ele gritou: 'Não tem jeito, acabou!'.\n\nPensei na *Zengensanji* e nós três, que estávamos presentes, continuamos a entoar a *Zengensanji* com toda a devoção.\n\nApós cerca de quarenta minutos, a cor do rosto dela começou a melhorar. Quando finalmente nos sentimos aliviados e paramos de entoar a *Zengensanji*, a testa dela voltou a ficar com cor de terra. Entoamos a *Zengensanji* novamente por cerca de vinte minutos e ela melhorou.\n\nRepetimos isso três vezes. Na quarta vez, pensando que agora seria definitivo, mesmo depois que ela melhorou, continuamos a entoar a *Zengensanji*. Graças a Deus, ela finalmente ressuscitou.\n\nEu sempre ouvia que a oração (*Norito*) e a *Zengensanji* se comunicam com o Mundo Espiritual, mas ao poder vivenciar isso na prática, pude compreender claramente.\n\nApós o parto, eu ministrava *Johrei* todos os dias, mas naquele momento, devido à ocorrência tão repentina, não pensei no *Johrei*, apenas entoei a *Zengensanji*.\n\nNo dia seguinte, ela estava sem energia, com febre alta, e frequentemente expelia grande quantidade de líquido amarelo pela boca, às vezes vomitando a ponto de cobrir todo o rosto.\n\nNo segundo dia, a febre alta continuou e ela parecia sofrer muito, então entoávamos a *Zengensanji* e ministrávamos *Johrei* incessantemente. No terceiro dia, ela teve dificuldade para respirar e começou a vomitar um líquido marrom-escuro, parecendo sofrer imensamente.\n\nQuando entoávamos a *Zengensanji*, ela se sentia aliviada.\n\nNo dia seguinte, 26, por volta das 13h10, ela retornou silenciosamente ao Mundo Espiritual.\n\nEmbora houvesse a diferença entre o dia e a noite, a hora do parto e a hora da morte foram exatamente as mesmas.\n\nApós a morte, continuamos a entoar a *Zengensanji*. Lembrando-me do que havia acontecido quatro dias antes, eu orava na esperança de que ela abrisse os olhos e movesse a boca mais uma vez. No entanto, desta vez, do fundo do meu coração, brotou um sentimento que eu não conseguia reprimir, por mais que tentasse: 'Conforme-se, conforme-se. Após a morte desta criança, apegue-se ainda mais a Deus e salve as pessoas'. Eu não podia fazer nada a respeito.\n\nO rosto dela, que estava lindo logo após a morte, não mostrava nenhum sinal do sofrimento durante a purificação; estava realmente belo. Duas horas e meia depois, o sangue tóxico aflorou em todo o corpo, deixando até o rosto roxo. Porém, com o passar do tempo, a cor do rosto tornou-se límpida e bonita, e a temperatura corporal permaneceu por dez horas.\n\nFoi uma vida curta de apenas dez dias, mas acredito que ela realmente se sacrificou por mim, que tenho tantos pecados e impurezas.\n\nEu, com muitos pecados, impurezas e toxinas, é que deveria ter morrido, mas pude sentir profunda e intensamente a proteção de Deus. Muito obrigada.\n\nCom a morte da criança, nós realmente renovamos a nossa fé.\n\nA partir de agora, embora com pouca força, estamos nos esforçando para retribuir pelo menos uma décima milésima parte das graças recebidas, mas sinto muito por ainda ser tão insuficiente.\n\nO que me arrependo agora é de não ter recebido *Johrei* durante a gravidez. Sentindo profundamente a importância do *Johrei* diário, todos os dias e todas as noites, meu marido e eu ministramos *Johrei* um no outro.\""
  },
  {
    "source_file": "SsiMAE.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Entronização da Imagem da Luz Divina para ser salvo no Mundo Espiritual\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "**Referência: Ensinamento de Meishu-Sama - \"Entronização da Imagem da Luz Divina para ser salvo no Mundo Espiritual\"** (6 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa com tuberculose pulmonar, que não consegue falar. O nome dele é M. Kogin (masculino)...\"\n\n**Ensinamento de Meishu-Sama**\n\"É um nome diferente. Será que ele era cambista ou algo assim...\"\n\n**Pergunta do Fiel**\n\"Eu tive um sonho. Eu estava guiando Meishu-Sama, o Senhor chegou, me deu sementes de bucha, estendeu o braço e mostrou ao Kogin.\n\nHavia uma parte do braço do Senhor, de cerca de três ou quatro *sun* (aprox. 9 a 12 cm), sem pele, onde a carne parecia estar exposta. O Senhor disse: 'Tente acariciar aqui', e quando eu acariciei, a ferida encolheu para um ou dois *sun*.\n\nEntão, o Senhor disse: 'Eu também sou humano, então só posso fazer até aqui.\n\nMas, a partir de agora, eu me tornarei Deus, então a partir de agora será bom.'\n\nFoi aí que eu acordei. Além disso, o Senhor disse: 'Estou com fome, me dê o almoço'.\n\nComo eu tinha preparado algo em um lugar parecido com o forro do teto,\n\nquando eu lhe servi, o Senhor comeu e ficou muito feliz, e então eu acordei.\n\nTambém havia algo parecido com uma roda, e o Senhor disse: 'Tente girar isso'. Enquanto eu girava, comecei a ficar cansado, e o Senhor disse: 'Tente me colocar na sua mão'. Quando eu o coloquei, a roda começou a girar facilmente.\n\nEntão, de repente, uma flor de lótus apareceu, e a figura de Meishu-Sama se transformou na figura de *Kannon*.\n\nAlém disso, na mesma época em que o marido teve esse sonho, a esposa também teve um sonho.\n\nEra um sonho em que o marido havia morrido e estava sendo colocado no caixão.\n\nEles disseram que gostariam de receber a Imagem da Luz Divina (*Komyo Nyorai*),\n\nmas vieram dizer que decidiriam se iriam entronizá-la ou não após perguntar a Meishu-Sama...\n\nA própria pessoa ficou muito emocionada com isso e está muito fervorosa.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizer se vai entronizar ou não é estranho, não é?\n\nTem que fazer isso o mais rápido possível.\n\nÉ estranho me perguntar uma coisa dessas.\"\n\n**Pergunta do Fiel**\n\"No caso de uma doença grave, recebê-la rapidamente...\"\n\n**Ensinamento de Meishu-Sama**\n\"Se for o desejo da própria pessoa, está bem.\n\nPois ela será salva no Mundo Espiritual.\n\nNo entanto, o que não pode é dizer que, por estar gravemente doente, vai entronizar para ser curado, ou seja, entronizar com o objetivo de curar.\n\nNeste caso, como a própria pessoa tem compreensão da fé, no sentido de salvar o espírito, é melhor fazer logo. Quanto à doença...\"\n\n**Pergunta do Fiel**\n\"A fraqueza está aumentando, e o pulso está acelerado...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito. O sonho representa a minha trajetória até agora. Além disso, como há a relação com essa pessoa, não é nada de mais.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A causa da rigidez do cadáver é a grande quantidade de pecados\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A causa da rigidez do cadáver é a grande quantidade de pecados\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Tenho ouvido que, quando alguém falece recebendo *Johrei*, não ocorre o rigor mortis, e o cadáver fica macio e com um certo calor.\n\nNo entanto, raramente há pessoas que ficam rígidas após a morte. Qual é o significado disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É porque os pecados do espírito são muitos.\n\nTambém é porque a força de quem ministrou o *Johrei* foi insuficiente e não conseguiu eliminar totalmente as máculas.\n\nSe entoar a oração (*Norito*) e os salmos (*Gosanka*) várias vezes para eliminá-las, na maioria das vezes o corpo fica macio.\""
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Johrei no cadáver\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Sobre o Johrei no cadáver\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um ministro que ingressou na fé em maio do ano passado faleceu de tuberculose pulmonar, mas após a morte o cadáver ficou rígido e tivemos dificuldades na hora de colocá-lo no caixão.\n\nAté agora, qualquer pessoa que recebia *Johrei* ficava macia, e esta foi a primeira vez que experimentei um caso em que o corpo não ficou macio. Qual seria a causa disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É raro, não é?\n\nSe ministrar *Johrei*, o corpo sempre deve ficar macio.\n\nIsso deve ter um motivo muito forte.\n\nOu é um pecado muito grande, ou há um remédio muito forte acumulado e endurecido. É uma dessas duas coisas.\n\nNesses casos, deve-se ministrar bastante *Johrei* na cabeça, mas isso deve acontecer com uma em dez mil pessoas.\n\nMesmo fazendo apenas uma vez, já deveria aliviar bastante.\""
  }
]