[
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O Deus Dragão que avisa que Kannon deve ser assentada e a cidade de Iwayado",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão que avisa que Kannon deve ser assentada e a cidade de Iwayado\"**\n\n**Pergunta do Fiel**\n\"Um fervoroso fiel chamado S.T. (19 anos, sexo masculino), da vila de Saraki, distrito de Waga, província de Iwate, foi recentemente encostado pelo espírito de seu avô e por um espírito com afinidade de uma vida passada.\n\nEles se tornaram um Deus Dragão no poço da casa de um homem rico chamado N., na cidade de Iwayado.\n\nDesta vez, recebendo a missão das Cem Kannon que estão assentadas no armazém da mesma família desde os tempos antigos, disseram que Iwayado é a porta do Japão.\n\nPara abrir a porta, primeiro eu e o reverendo Kamata devemos entoar a Zengensanji sessenta vezes para a referida Kannon no dia da afinidade da água.\n\nE se pudermos falar sobre o Caminho para o chefe da família N., ele certamente entenderá.\n\nAlém disso, devemos avisar as pessoas da cidade para que construam um templo nas antigas ruínas do castelo da cidade, através de pessoas com afinidade com Kannon, e a assentem lá. Ele encostou para avisar sobre isso.\n\nEle repete a mesma coisa várias vezes, dizendo que se não fizermos como ele pede, não poderá deixar este corpo físico e, eventualmente, este corpo não aguentará, por isso pede que visitemos o local o mais rápido possível.\n\nA referida imagem de Kannon estava assentada em uma casa no distrito de Kesen há quarenta anos.\n\nA geração anterior a recebeu e, desde então, tem sido mantida em segredo do público em geral.\n\nEm setembro do ano passado, houve várias insinuações, então ela foi exposta pela primeira vez.\n\nNormalmente, as visitas são proibidas. O que devemos fazer?\n\nAlém disso, a família do proprietário anterior foi extinta devido à hanseníase.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é verdade.\n\nPode fazer exatamente como foi dito.\n\nIwayado é um lugar importante.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O desbravamento de Iwate e o Deus Dragão Dourado (Revelação espiritual através do encosto de um Deus Dragão)",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O desbravamento de Iwate e o Deus Dragão Dourado (Revelação espiritual através do encosto de um Deus Dragão)\"** (2 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Em relação à cidade de Iwayado, na província de Iwate, sobre a qual recebemos Seus ensinamentos anteriormente, depois disso, treze Deuses Dragões encostaram sucessivamente no Sr. S.\n\nPara abrir a porta de Iwate, os Deuses Dragões do Mundo dos Deuses Dragões disseram que, através da inspiração espiritual deste corpo físico permitido por Deus, informariam as regiões a serem desbravadas e os métodos para tal, e atualmente estão atuando em todas as direções.\n\nNo último dia 16, no local de difusão de Tsuchizawa, um Deus Dragão Dourado refletiu-se nos olhos espirituais do Sr. S. Ele disse que sua figura brilhava em dourado com padrões semelhantes a flores de cerejeira por todo o corpo, com luzes douradas nos olhos, possuindo uma beleza indescritível.\n\nNo dia seguinte, um Deus Dragão encostou e disse que o que se refletiu nos olhos espirituais de S. no dia 16 foi o Deus Dragão Dourado, e que desta vez o Deus Dragão Dourado viria a esta região e daria uma volta pela costa a partir de Kamaishi e Kesen, sendo acompanhado pelos Deuses Dragões do Mundo dos Deuses Dragões.\n\nE disse para enviar o corpo físico de S. para a região costeira, pois ensinaria o caminho a ser aberto. Isso é verdade? Peço Seus ensinamentos.\n\nAlém disso, quando o espírito encosta, a pessoa perde totalmente a consciência de si mesma e, com os olhos fechados, após afastar as pessoas, escreve no papel com uma caligrafia semelhante a uma cobra.\n\nEle não fala absolutamente nada. E é muito sensato.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é verdadeiro. É melhor fazer como foi dito.\n\nO Dragão Dourado é comandado pelo Deus Izunome e fará isso uma vez.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Existem Deuses Dragões no Lago Heiwa, em Takamagahara e no Monte Ryuou",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Existem Deuses Dragões no Lago Heiwa, em Takamagahara e no Monte Ryuou\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"No planalto de Shiga, existe um lago chamado Heiwa, e também lugares chamados Takamagahara e Monte Ryuou. Isso tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, existem Deuses Dragões lá. Eu já passei por Shiga. Foi quando fui ao Monte Togakushi.\""
  },
  {
    "source_file": "ryuuzinKATUDOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O depósito de lixo no local do monumento ao Rei Dragão",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O depósito de lixo no local do monumento ao Rei Dragão\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na cidade de Inbe, distrito de Wake, província de Okayama, há um monumento consagrado aos Oito Grandes Reis Dragões.\n\nAtualmente, de forma desrespeitosa, o local tornou-se um depósito de lixo.\n\nAs pessoas que moram nas proximidades estão sofrendo vários tipos de purificação. Existe alguma causa para isso?\n\nSeria um aviso dos Oito Grandes Reis Dragões? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Oito Grandes Reis Dragões estão atuando encostando em seres humanos, portanto, não há problema em ser um depósito de lixo.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Mar com acidentes idênticos, bolsão de ar",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mar com acidentes idênticos, bolsão de ar\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Recentemente, na costa de Sunatsu, em Kokura, Kyushu, e na costa de Tsushima, ocorreram fenômenos semelhantes a bolsões de ar no céu.\n\nJá vários navios afundaram misteriosamente no mesmo local e desapareceram, o que se tornou alvo de muitos comentários como um incidente misterioso no mar. Qual seria a causa disso? Gostaria de receber Seus ensinamentos.\n\nAlém disso, gostaria de perguntar sobre os bolsões de ar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O bolsão de ar é a formação de um vácuo no céu.\n\nOs Deuses Dragões fazem várias coisas no espaço. Eles vivem lá e não gostam que navios passem.\n\nOs Deuses Dragões são muito meticulosos com a limpeza e odeiam ser sujos. Isso também atrapalha suas práticas ascéticas.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O motivo espiritual dos bolsões de ar",
    "publication_title_ptbr": "23 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O motivo espiritual dos bolsões de ar\"** (23 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que as montanhas de Hakone são um bolsão de ar, mas em qual montanha seria o ponto principal? Existe algum motivo místico para isso?\n\nAlém disso, quantos bolsões de ar existem no Japão? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"No bolsão de ar, o ar está rodopiando.\n\nNão é que não haja coisas místicas.\n\nÀs vezes, os Deuses Dragões estão protegendo os peixes e outras coisas. Eles impedem a aproximação.\n\nQuem derruba aviões são os dragões malignos.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Luzes acendem no santuário e salvam de naufrágio",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Luzes acendem no santuário e salvam de naufrágio\"** (12 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Na vila de pescadores chamada Chitose, na aldeia de Yoshihama, distrito de Kesen, província de Iwate, há um Deus da Água assentado.\n\nHá muito tempo, em uma noite de forte tempestade, vários navios que passavam ao largo perderam a direção devido ao denso nevoeiro. Quando estavam prestes a encalhar na costa, diz a lenda que centenas de luzes se acenderam no pinheiro do santuário onde o Deus da Água está assentado, e eles escaparam do desastre. Gostaria de receber Seus ensinamentos sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão. Eles podem fazer esse tipo de coisa sem nenhuma dificuldade. É o Deus Tutelar que protege o mar.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Mar onde não se pode pescar",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mar onde não se pode pescar\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No jornal Nagasaki Minyu do dia 21 de junho, sob a manchete 'O Mistério da Costa de Goto', foi noticiado que nas costas da Ilha de Uku, do Farol de Shirase, de Narao e de Okinoshima, quando se lança a rede de arrasto (para sardinhas), as ondas de repente ficam agitadas, formam um redemoinho em forma de pilão e sugam a rede.\n\nQual seria a entidade responsável por isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão. Nessas áreas, há o paradeiro ou a moradia de um Deus Dragão. Eles se incomodam quando fazem esse tipo de coisa.\n\nAs cobras gostam de se enrolar. As baixas pressões atmosféricas também se enrolam. Quando um Deus Dragão se enrola no centro, ocorre um redemoinho.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Área marítima onde as mergulhadoras não conseguem mergulhar",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Área marítima onde as mergulhadoras não conseguem mergulhar\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Perto da minha casa há uma pequena ilha no mar, e quando os pescadores colhem algas wakame nas proximidades, sempre chove.\n\nDiz a lenda que, antigamente, um navio de tabaco naufragou perto desta ilha, muitas pessoas morreram, e que há um túmulo no fundo do mar desta ilha.\n\nAlém disso, dizem que as mergulhadoras não conseguem mergulhar apenas nesta área.\n\nExiste alguma relação espiritual? O lugar se chama Okuzure.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um Deus Dragão lá, e ele não gosta que os seres humanos se aproximem.\n\nÉ um dragão grande, e esse tipo de Deus Dragão está realizando práticas ascéticas lá.\n\nDiz-se: mil anos no mar, mil anos no rio, mil anos na montanha.\n\nQuando os seres humanos vêm, isso atrapalha suas práticas ascéticas, então eles chamam a atenção.\n\nÉ melhor evitar e não ir colher lá.\n\nPara um Deus Dragão, fazer chover é muito fácil.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Hira Hakko - A prática ascética rigorosa do Deus Dragão",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hira Hakko - A prática ascética rigorosa do Deus Dragão\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Há um fenômeno chamado Hira Hakko, e dizem que em algum momento entre o equinócio de primavera e o de outono, sempre ocorre a tempestade de Hiei e o Lago Biwa fica agitado. Qual seria o motivo disso? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe um lugar chamado Hira.\n\nÉ também um Deus Dragão que sopra o vento e levanta as ondas do Lago Biwa.\n\nOs Deuses Dragões frequentemente realizam práticas ascéticas rigorosas na água. Eles gostam de levantar ondas e coisas do tipo. Deve ser um grande Deus Dragão com essa personalidade.\n\n(Deve haver alguma necessidade ou desejo para isso.)\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Rios e arrozais onde surgem doentes",
    "publication_title_ptbr": "28 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Rios e arrozais onde surgem doentes\"** (28 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Em qualquer rio num raio de uma légua ao redor de uma certa aldeia, há dezenas de casos desde os tempos antigos em que, se alguém cai na água, contrai uma febre e morre; e se apenas colocar o pé, o fígado incha e apresenta sintomas semelhantes aos do tifo.\n\nÀs vezes, os agricultores ficam nesse estado apenas por entrarem no arrozal. O que seria isso? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há muitos Deuses Dragões, e eles odeiam muito quando os seres humanos colocam os pés lá.\n\nHá um grande Deus Dragão e muitos de seus subordinados.\n\nQuando for necessário entrar, deve-se explicar a situação ao Deus Dragão e pedir permissão.\n\nSe for um fiel, o Deus Dragão também o respeitará.\n\nAs montanhas também devem ser tratadas como deuses, e deve-se escalá-las entoando 'Rokkon Shojo' (Purificação das Seis Raízes). No entanto, os muitos acidentes atuais ocorrem porque as pessoas falam em 'conquistar' a montanha.\n\nSe os seres humanos respeitarem a montanha, os espíritos ficarão satisfeitos.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O fenômeno estranho da ascensão do Dragão da Montanha aos céus - Fumaça branca da montanha",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O fenômeno estranho da ascensão do Dragão da Montanha aos céus - Fumaça branca da montanha\"**\n\n**Pergunta do Fiel**\n\"No dia 1º de dezembro, por volta das 10h30, a montanha de Sapporo, em Hokkaido, estava envolta em uma névoa fina, a forma da montanha era totalmente indistinta, o céu estava limpo e não havia vento.\n\nDe repente, da direção que parecia ser o Monte Sankaku (a montanha atrás de Sapporo), uma nuvem de fumaça branca em forma de faixa subiu, logo se dividiu em duas faixas e avançou em direção ao nordeste (mais para o leste) sobre o céu de Sapporo a uma velocidade considerável.\n\nCuriosamente, a espessura de uma faixa parecia ser de cerca de cinco sun (aprox. 15 cm) a olho nu, e ambas as faixas tinham exatamente a mesma espessura.\n\nAlém disso, a distância entre as duas faixas de nuvem de fumaça branca manteve-se em cerca de um shaku e cinco sun (aprox. 45 cm), e isso durou cerca de uma hora e meia.\n\nParece que muitas pessoas em várias regiões também viram isso. Todos estão achando estranho. Essa nuvem de fumaça branca em forma de faixa seria algum fenômeno espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Foi um Dragão da Montanha que ascendeu aos céus. A névoa fina atraiu a umidade. Era um dragão muito grande.\n\nO fato de serem duas faixas significa que eram um casal.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: A rocha do dragão e a umidade",
    "publication_title_ptbr": "27 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A rocha do dragão e a umidade\"** (27 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Na minha casa, voltada para o leste, do lado direito da entrada, há um lugar que, mesmo quando não chove por uma ou duas semanas ao longo do ano e fica seco, umedece em uma forma circular de cerca de um metro de diâmetro.\n\nA uma profundidade de cerca de três shaku (aprox. 90 cm), há uma rocha natural. Quando a luz do sol bate diretamente, ela desaparece da vista. Quando fica na sombra, volta a ser visível. Existe alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um Deus Dragão lá. Pode deixar como está. Os lugares onde há Deuses Dragões ficam úmidos.\n\nMesmo nos seres humanos, as pessoas que têm um dragão encostado às vezes ficam com o corpo úmido.\n\n(Anteriormente, houve uma moça com um Deus Dragão encostado, e quando ele saiu, o corpo dela ficou encharcado de água.)\n\nTente entoar a oração (Norito).\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Ao plantar arroz, surgem inchaços e torna-se impossível trabalhar",
    "publication_title_ptbr": "21 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ao plantar arroz, surgem inchaços e torna-se impossível trabalhar\"** (21 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se dos arredores do Lago Shinji, na província de Shimane.\n\nChama-se 'doença da margem do lago'. Quando mulheres de outras terras, que não as margens do Lago Shinji, se casam e vêm morar aqui, ao plantarem arroz, surgem inchaços do tamanho de feijões azuki (semelhantes à sarna) em suas mãos, e elas não conseguem trabalhar.\n\nDizem que se descansarem, curam-se em alguns dias ou em mais de dez dias, mas se trabalharem, os inchaços voltam a aparecer.\n\nDizem que se cultivarem o campo, os pés ficam no mesmo estado.\n\nHá várias situações: algumas pessoas deixam de ter esse problema após cinco ou seis anos, enquanto outras permanecem no mesmo estado por toda a vida.\n\nQual seria o motivo disso? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não usassem adubo, isso não aconteceria.\n\nÉ o Deus Dragão do Lago Shinji. O Deus Dragão tem consideração por pessoas de posição superior à dele, então isso não acontece com elas. Com as outras, ele as castiga.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: A coleta de água - A natureza do Deus Dragão",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A coleta de água - A natureza do Deus Dragão\"** (14 de março de 1949)\n\n**Pergunta do Fiel**\n\"Na região de Kansai, há o chamado 'Omizutori' (coleta de água) do Nigatsu-do do Templo Todai-ji. A partir de 1º de março, durante duas semanas, tira-se água sob um ritual.\n\nDizem que esse poço está conectado à Baía de Wakasa, e que essa água é armazenada para ser usada durante todo o ano.\n\nAlém disso, dizem que durante o período do Omizutori, por mais quente que esteja, sempre faz frio, e especialmente nos três primeiros dias é particularmente frio. Qual seria o motivo disso? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Todas as coisas relacionadas à água são feitas pelos Deuses Dragões.\n\nDizer que está conectado à Baía de Wakasa é superstição.\n\nO frio ocorre porque o Deus Dragão faz algo sazonalmente.\n\nOs Deuses Dragões ficam felizes em ser cultuados ou em ter rituais realizados para eles. As raposas também são assim.\n\nQuando isso é feito, eles são promovidos ou sobem de posição.\n\nOs grandes Deuses Dragões podem aumentar ou diminuir a energia Yang até certo ponto.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O mistério do Santuário Suwa - Suicídios incessantes",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O mistério do Santuário Suwa - Suicídios incessantes\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Em frente ao Santuário Suwa, que fica diante do local de difusão de Shimonita da Koeikai, há um enforcamento quase todo mês.\n\nQuando não há enforcamento, alguém se joga na parte estagnada do rio logo atrás do santuário. Dessa forma, alguém sempre morre em um dos lugares. Isso seria apenas um espírito preso à terra?\n\nOu seria obra do Deus Dragão do Santuário Suwa?\n\nNa parte estagnada do rio atrás do santuário, há sempre um salmão de três shaku (aprox. 90 cm), e dizem que quando os moradores da cidade o veem e tentam pegá-lo, ele sempre escapa.\n\nDizem que os corpos dos que se jogam raramente sobem à superfície. Gostaria de receber Seus ensinamentos sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Talvez o dono desse salmão coma as pessoas que se jogam.\n\nEsses seres têm poderes espirituais.\n\nHá um espírito terrível (é um Deus Dragão) lá.\n\nQuando os Deuses Dragões passam por muitas eras, eles atuam tanto na água quanto na terra. Eles têm poder espiritual.\n\nO Deus do Santuário Suwa também deveria impedi-lo, mas acaba perdendo para ele.\n\nÉ necessário dar-lhe força.\n\nEntoe a oração (Norito) no Santuário Suwa uma vez por mês.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O santuário que odeia mulheres",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O santuário que odeia mulheres\"** (12 de janeiro de 1950)\n\n**Os Deuses Dragões odeiam mulheres**\n\n**Pergunta do Fiel**\n\"Na Ilha de Okinoshima (com cerca de uma légua de circunferência), na aldeia de Oshima, distrito de Munakata, província de Fukuoka, há o Santuário Okitsu-gu (diz-se que uma Deusa está assentada lá).\n\nDizem que se uma mulher for lá, sofrerá um acidente e não conseguirá nem desembarcar na ilha, e mesmo os homens devem se purificar por uma semana antes de visitar.\n\nAlém disso, dizem que há muitas mutucas neste santuário.\n\nQual seria o significado disso? Peço Seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Deuses Dragões são muito meticulosos com a limpeza e odeiam ser sujos.\n\nComo as mulheres têm menstruação e coisas do tipo, eles odeiam mulheres.\n\nMesmo os homens, se forem purificados, eles ficam felizes.\n\nAs mutucas provavelmente surgem de algas marinhas ou algo semelhante que foi trazido pelas ondas.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O fenômeno estranho da prece por chuva",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O fenômeno estranho da prece por chuva\"** (9 de agosto de 1949)\n\n**A notável graça dos pedidos dos fiéis de nossa Igreja**\n\n**Pergunta do Fiel**\n\"No ano passado, a seca na região de Shiga foi severa, então, após consulta, os moradores da aldeia fizeram uma prece por chuva ao Fudo Myoo na caverna do Templo Shigasan.\n\nNaquela época, eu havia acabado de ingressar na fé, mas com o Ohikari no peito, orei por uma semana a partir de 20 de agosto. Durante a oração, entrei em um estado de transe divino e, por revelação dos Oito Grandes Reis Dragões, na noite do dia 23, fizeram chover diante dos meus olhos.\n\nQuando fui agradecer ao Deus da Chuva do Santuário Chidori, descobri que esse Deus Dragão tinha uma mãe e quatro filhas, e a mãe estava sofrendo de uma doença. Quando lhe ministrei Johrei, ela se recuperou completamente.\n\nNaquela ocasião, ficou decidido que a filha mais velha, Tamahime, se casaria com o Dragão Dourado que está no Templo Sofuku-ji, e no dia 10 de outubro, às 22 horas, a cerimônia de casamento seria realizada no local de práticas ascéticas da caverna do Fudo Myoo.\n\nNo dia seguinte, dia 11, quando fui à caverna, misteriosamente, a cera derretida de uma vela tinha a forma de um Deus Dragão negro segurando uma joia na boca.\n\nEu a guardei cuidadosamente em uma caixa de madeira (atualmente no Templo Sofuku-ji). Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele mostrou sua própria figura feita de cera de vela.\n\nTer salvado o Deus Dragão é um grande mérito.\n\nO governante dos Oito Grandes Reis Dragões é o Dragão Dourado Izunome, que é a divindade protetora de Kannon.\n\nPortanto, quando um fiel de nossa Igreja faz um pedido, ele chega ao Dragão Dourado, e o Dragão Dourado dá ordens aos Oito Grandes Reis Dragões.\n\nPor isso, o pedido feito por um único fiel tem muito mais graça do que o pedido feito por toda a aldeia reunida.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O local onde chove quando se cultiva",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O local onde chove quando se cultiva\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Há um espaço de cerca de quatro tsubo (aprox. 13 m²) no campo de uma certa família que, se cultivado casualmente, sempre faz chover. Não adianta cultivar com a intenção de que chova; a vontade de cultivar surge naturalmente na hora certa.\n\nAlém disso, dizem que não funciona em nenhum outro lugar além daquele. Qual a relação entre esse local e a chuva...?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão.\n\nEle tem um objetivo e quer ser assentado, por isso avisa dessa forma.\n\nEle avisa para que o assentem naquele local.\""
  },
  {
    "source_file": "ryuuzinKISHOU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: O motivo pelo qual o Deus Dragão faz chover",
    "publication_title_ptbr": "25 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O motivo pelo qual o Deus Dragão faz chover\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel**\n\"Sempre que venho de Kyushu a Tóquio para me encontrar com o Senhor, no dia anterior ou no próprio dia, sempre chove. Isso tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é comum em muitas pessoas. Ocorre quando a divindade guardiã é um Deus Dragão. Quando ele atua para proteger a pessoa, se não houver umidade, ele não consegue atuar como deseja, por isso faz chover.\""
  }
]