[
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Arrependimento de Stalin\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Arrependimento de Stalin\"</font></b> (16 de abril de 1954)<br/>\n<br/>\"A recente viagem a Nara teve condições climáticas extremamente favoráveis, pois os deuses dragões (Ryujin) de várias localidades alegraram-se imensamente e vieram nos receber.<br/>\n<br/>Pelo visto, eles se esforçaram ao máximo para proporcionar um bom tempo, e isso ficou bem evidente.<br/>\n<br/>Além disso, parece que o número de fiéis na região de Quioto aumentou consideravelmente, pois a quantidade de pessoas que foram se despedir no retorno foi mais que o dobro da vez anterior.<br/>\n<br/>Cheguei a pensar que, se aumentar mais do que isso, será difícil para a Estação de Quioto comportar a todos. Foi realmente muita gente.<br/>\n<br/>Atualmente, o Mundo Espiritual tem avançado de forma extraordinária, e diversos espíritos têm se manifestado para agradecer, fazer pedidos e relatar várias coisas.<br/>\n<br/>O desejo mais comum entre os espíritos do Mundo Espiritual é o de serem empregados na Obra da Igreja Messiânica.<br/>\n<br/>Publicarei esses relatos sequencialmente nos jornais *Eikou* e *Tijou Tengoku*. Lerei agora apenas os que já foram publicados. Trata-se de uma senhora de Atami e outra de Quioto. Pode parecer que os deuses dragões existem apenas no Japão, mas eles estão presentes em todas as partes do mundo. Eles têm se manifestado para fazer diversos pedidos relacionados à Igreja Messiânica, como o desejo de trabalhar em prol da Obra. Pedirei que leiam esses relatos.<br/>\n<br/>(Relato)<br/>\n<br/>\n<br/>\n<br/>Além disso, é bastante difícil para um deus dragão falar.<br/>\n<br/>No caso dos deuses dragões estrangeiros, alguns usam idiomas estrangeiros, mas não há deuses dragões estrangeiros que falem japonês. Por isso, eles pedem aos deuses dragões japoneses.<br/>\n<br/>Dito isso, a comunicação dos deuses dragões não se dá por palavras; na maioria das vezes, eles se comunicam pelo olhar.<br/>\n<br/>Por isso, é muito rápido. O que acabamos de ler não levaria nem um minuto para ser transmitido.<br/>\n<br/>Sendo assim, entre os deuses dragões japoneses, há aqueles que conseguem usar palavras, e também há muitos que passaram de deuses dragões a seres humanos. É com esses que eles se comunicam pelo olhar.<br/>\n<br/>Dessa forma, conseguem transmitir tudo perfeitamente em japonês.<br/>\n<br/>\n<br/>\n<br/>Além disso, muitas vezes não se sabe se é uma raposa ou um antepassado. Quando se trata de encostar em um ser humano para falar, a raposa é extremamente habilidosa.<br/>\n<br/>A raposa compreende qualquer tipo de palavra, podendo falar da mesma forma que um ser humano. Por essa razão, os espíritos pedem às raposas.<br/>\n<br/>Nesses casos, o espírito fala com o espírito ancestral, e o espírito ancestral utiliza a raposa. Isso ocorre com muita frequência.<br/>\n<br/>É por isso que, muitas vezes, não se sabe se é uma raposa ou um ser humano.<br/>\n<br/>Ao realizar o *Saniwa* (julgamento espiritual), a pessoa pode acabar pensando que é uma raposa e se precaver ao máximo para não ser enganada por ela, mas não há necessidade disso.<br/>\n<br/>Quando a raposa fala a pedido de um espírito humano, ela pode revelar sua verdadeira natureza, e é por isso que parece ser uma raposa.<br/>\n<br/>Antigamente, eu lidei com esse tipo de espírito. Talvez esteja registrado em algum livro antigo. Era uma mulher que dizia educadamente: 'É exatamente assim', 'Sim', mas de repente soltava: 'Ei, acha que eu sei de uma coisa dessas?'.<br/>\n<br/>Quando eu dizia: 'Você é uma raposa, não é? Recue, recue!', ela voltava a falar como um ser humano.<br/>\n<br/>Pouco depois, a raposa aparecia novamente, ficando exatamente meio a meio entre raposa e ser humano.<br/>\n<br/>Dentre todos, o deus dragão é o que menos consegue usar as palavras humanas.<br/>\n<br/>Por isso, o primeiro espírito que encostou em mim apenas rosnava e não conseguia falar. No entanto, após cerca de um mês, ele ficou imensamente feliz ao dizer que havia aprendido a usar as palavras humanas. Houve um caso assim. Portanto, com os deuses dragões estrangeiros ocorre o mesmo.<br/>\n<br/>\n<br/>\n<br/>Em seguida, manifestaram-se diversos espíritos. Por meio disso, é possível compreender claramente como, no Mundo Espiritual, eles me fazem pedidos, expressam diversos agradecimentos e demonstram sentimentos de gratidão. Pedirei que leiam agora.<br/>\n<br/>(Relato)<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Nichiren</b></font> O sacerdote Nichiren tornou-se uma raposa e assumiu a posição de chefe das raposas.<br/>\n<br/>Fui eu quem o salvou, como já mencionei brevemente antes. Todos os fiéis da seita Nichiren são possuídos por raposas. Ainda hoje, são as raposas que estão atuando.<br/>\n<br/>Eles podem se expandir enormemente por um tempo, mas como não é um desenvolvimento verdadeiro, acabam surgindo diversos problemas.<br/>\n<br/>Mesmo hoje, há várias facções dentro da seita Nichiren, e parece haver muitos atritos. Sendo assim, mais cedo ou mais tarde, as raposas... Mesmo dizendo raposas, todos são seres humanos que caíram no Caminho das Bestas e se tornaram raposas, portanto, retornarão a ser humanos novamente.<br/>\n<br/>Por isso, o sacerdote Nichiren está extremamente grato. Isso acontece de vez em quando.<br/>\n<br/>Afinal, tornar-se humano é a maior alegria para eles.<br/>\n<br/>Além disso, todos os deuses dragões também foram seres humanos que se transformaram em deuses dragões.<br/>\n<br/>Por isso, conseguem usar as palavras humanas e possuem sentimentos e sabedoria humanos.<br/>\n<br/>Portanto, a salvação, ou seja, ressuscitar como ser humano aquele que caiu no Caminho das Bestas, ocorre porque ele acumulou pecados, impurezas e máculas que o fizeram cair nesse caminho. Ao receber a Luz, isso é eliminado. Quando é eliminado, sua posição espiritual se eleva. Isso significa que ele alcança a posição de ser humano.<br/>\n<br/>A salvação da Igreja Messiânica não se restringe apenas aos seres humanos; o Mundo Espiritual também é salvo.<br/>\n<br/>Como o Mundo Espiritual é a base, se ele não for salvo, o Mundo Material jamais poderá ser salvo.<br/>\n<br/>No entanto, as diversas religiões até hoje não conseguiam fazer isso.<br/>\n<br/>Mal conseguiam salvar os seres humanos.<br/>\n<br/>Isso porque, de acordo com o princípio do Espírito Precede a Matéria (*Reishu Taiju*), se o espírito não for salvo, o corpo não será salvo.<br/>\n<br/>Se apenas o corpo for salvo enquanto o espírito sofre imensamente, trata-se de uma salvação superficial. Como não atinge a raiz, não tem eficácia.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Santuário Imamiya</b></font> O Santuário Imamiya fica na parte mais afastada de Atami; é um santuário esplêndido.<br/>\n<br/>Kotoshironushi-no-Mikoto é o filho mais velho de Okuninushi-no-Mikoto.<br/>\n<br/>Em outras palavras, foi o deus que se rendeu mais rapidamente quando foi subjugado pelo Imperador Jinmu.<br/>\n<br/>Seu irmão mais novo chama-se Takeminakata-no-Mikoto. Ele era muito violento e extremamente forte. Por ter resistido, foi perseguido e acabou fugindo para Suwa, na província de Shinshu. Lá, saltou no Lago Suwa e transformou-se em um deus dragão. Esse é o atual Santuário Suwa.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Ryokan</font></b> Aqui a essência de Ryokan se manifesta claramente. Como ele estava sempre brincando com as crianças, a frase 'Brincarei com as crianças, os pássaros e o vento' é algo que soa exatamente como Ryokan.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>Raposa de Nove Caudas de Pelagem Dourada (Kinmou Kyuubi)</b></font> O arrependimento da Raposa de Nove Caudas de Pelagem Dourada é um acontecimento de extrema importância. Em suma, ela é a líder suprema responsável por corromper os seres humanos do mundo.<br/>\n<br/>Mesmo nos recentes escândalos de corrupção, a Raposa de Nove Caudas de Pelagem Dourada deve ter sido a que mais atuou.<br/>\n<br/>Dito isso, todos são seus subordinados (*kenzoku*), e existem centenas de milhões deles.<br/>\n<br/>Eles miram no ponto mais vulnerável e tornam a pessoa sua prisioneira.<br/>\n<br/>Assim, fazem com que a pessoa gaste dinheiro e aceite subornos.<br/>\n<br/>As prostitutas de rua (*panpan*) estão na base da hierarquia da Raposa de Nove Caudas de Pelagem Dourada.<br/>\n<br/>Portanto, o arrependimento da Raposa de Nove Caudas de Pelagem Dourada significa que esses aspectos melhorarão consideravelmente.<br/>\n<br/>Isso ocorre, sem dúvida, porque a Era de Miroku se aproximou e o Mundo Espiritual se tornou mais iluminado. A Luz é o que eles mais temem.<br/>\n<br/>No mundo até agora, como não havia a Luz e era o Mundo da Noite, eles faziam ativamente tudo o que queriam. No entanto, como a Luz finalmente surgiu, não há outra alternativa para qualquer um deles a não ser se arrepender. Já não conseguem agir como antes.<br/>\n<br/>\n<br/>Ainda não lerei sobre isso, mas há dois ou três dias, Stalin começou a se arrepender consideravelmente.<br/>\n<br/>O local onde Stalin está tornou-se um pouco mais iluminado.<br/>\n<br/>Ele encontra-se no inferno mais profundo, mas lá está dizendo: 'Cometi erros terríveis até agora, por favor, perdoem-me. Fiquei um pouco mais aliviado, mas ainda sofro, por isso, peço que me perdoem o mais rápido possível'.<br/>\n<br/>Falta apenas um pouco para que ele se arrependa completamente. Considero isso algo extremamente positivo.<br/>\n<br/>Sendo assim, o comunismo desmoronará em um futuro próximo.<br/>\n<br/>Eu já havia dito, após a morte de Stalin, que o comunismo infalivelmente murcharia aos poucos. E, de fato, como eu disse, esse processo está se acelerando cada vez mais.<br/>\n<br/>\n<br/>\n<br/>Além disso, há uma revista chamada 'Scene', cujo objetivo é apresentar a cultura japonesa aos Estados Unidos.<br/>\n<br/>Eu a vi recentemente; é uma revista esplêndida, provavelmente tão esplêndida que não há igual no Japão.<br/>\n<br/>A matriz fica nos Estados Unidos, e o Japão atua como filial.<br/>\n<br/>Um repórter dessa revista e duas pessoas da Rádio Tóquio vieram e gravaram uma entrevista. É possível que seja transmitida na Rádio Tóquio.<br/>\n<br/>O objetivo deles na ocasião era a respeito do meu livro 'Salvando os Estados Unidos' e do artigo 'A Bomba Atômica Não é Motivo de Temor'. Houve uma consulta vinda dos Estados Unidos, ou seja, um pedido de investigação. Não sei de que setor dos Estados Unidos partiu, mas, ao perguntar, parece que não foi de um leitor.<br/>\n<br/>Acredito que tenha vindo de um lugar de considerável importância. Então, falei sobre diversos assuntos. O jovem da Rádio Tóquio era bastante entusiasmado e fez perguntas muito pertinentes.<br/>\n<br/>Fiquei impressionado com seu entusiasmo. Falei sobre várias coisas, mas, afinal, o que eu digo são coisas raras que eles nunca ouviram antes... E é natural, pois essas pessoas certamente nunca ouviram nada com o significado do que eu falo.<br/>\n<br/>Por isso, falei de forma a ser o mais compreensível possível. É claro que não entenderam tudo, mas acredito que tenham compreendido um terço ou um quinto. Só isso já é excelente.<br/>\n<br/>\n<br/>O que falei naquela ocasião sobre a bomba de hidrogênio... Não estou dizendo isso agora por ter falado com aquela pessoa, pois eu já tinha a intenção de falar sobre isso em algum momento.<br/>\n<br/>Em suma, é possível se proteger da bomba atômica.<br/>\n<br/>Como já constou nos relatos de graças alcançadas até agora, e como escrevi em 'A Bomba Atômica Não é Motivo de Temor', não posso escrever 'A Bomba de Hidrogênio Não é Motivo de Temor'. Há uma diferença colossal.<br/>\n<br/>Então, por que Deus permitiu a criação de algo tão terrível? Isso também possui um significado profundo.<br/>\n<br/>Isso porque, no caso da bomba atômica, por exemplo, pode-se cavar vários metros no subsolo, no estilo de um abrigo antiaéreo, e até construir uma cidade lá; em suma, é possível se refugiar.<br/>\n<br/>Além disso, como o chumbo não pode ser destruído pelo núcleo atômico e serve como proteção, se construírem casas de chumbo, poderão escapar. Todos os materiais relacionados à bomba atômica são envoltos em chumbo.<br/>\n<br/>No entanto, com a bomba de hidrogênio não é assim. Por exemplo, se uma bomba de hidrogênio for lançada, o solo será escavado. Por enquanto é assim, mas isso ainda vai se desenvolver muito mais.<br/>\n<br/>Sendo assim, por mais fundo que se cave um buraco, será inútil. Como ela pode escavar dezenas ou centenas de metros de profundidade, é completamente inútil. Dessa forma, não há meio de escapar.<br/>\n<br/>Isso resultaria na ruína da humanidade. Dizem que a bomba recente era seiscentas vezes mais potente que a bomba atômica lançada em Hiroshima. Não se sabe ao certo, mas mesmo que fosse cem vezes mais potente, já seria algo terrível. Sendo assim, não há como se proteger.<br/>\n<br/>Medidas artificiais e métodos científicos são inúteis. Mesmo que tentem realizar conferências internacionais agora, buscando acordos sobre a bomba de hidrogênio e tratados internacionais para evitá-la, isso será completamente inútil.<br/>\n<br/>Chegando a esse ponto, é possível interromper a fabricação.<br/>\n<br/>Contudo, se um lado parar, mas o outro não, de nada adiantará. Por isso, inevitavelmente, ambos têm que competir na fabricação.<br/>\n<br/>Recentemente, houve uma diretriz de Eisenhower dizendo: 'A fabricação e o aumento da produção de bombas de hidrogênio são extremamente necessários, portanto, intensifiquem ainda mais os esforços'.<br/>\n<br/>Nos Estados Unidos, estão fabricando bombas de hidrogênio a todo vapor.<br/>\n<br/>Consequentemente, a União Soviética também fará o mesmo para não ficar para trás. Portanto, esses métodos são completamente inúteis.<br/>\n<br/>\n<br/>Por isso, como saiu nos jornais, disseram: 'Esse não é um método fundamental, portanto, devemos buscar um método mais fundamental'. Mas o método fundamental é simples.<br/>\n<br/>Isso também foi mencionado no discurso de Eisenhower sobre a bomba de hidrogênio no dia 1º: 'A bomba de hidrogênio em si não é nem um pouco assustadora. Ou seja, o que determina se ela é assustadora ou não é o propósito de seu uso'. Isso é absolutamente verdade.<br/>\n<br/>Em suma, basta que o coração e a alma dos seres humanos cheguem à conclusão: 'A destruição e o assassinato de pessoas são inaceitáveis, portanto, vamos parar com isso'.<br/>\n<br/>Devem decidir usá-la para a paz e investir intensamente em pesquisas para sua aplicação pacífica.<br/>\n<br/>Quanto ao coração, embora os Estados Unidos estejam se empenhando tanto na fabricação da bomba de hidrogênio agora, no fim das contas, não é para destruir o mundo. A base é o espírito de defesa, para não serem derrotados caso o inimigo ataque novamente. Não a fabricaram como um meio ofensivo.<br/>\n<br/>Se alguém for adotar meios ofensivos, será a União Soviética. Eles acreditam que devem dominar o mundo a qualquer custo, e não há dúvida disso, pois Stalin deixou um claro exemplo.<br/>\n<br/>Como isso seria terrível, a base dos Estados Unidos é a necessidade de se defender.<br/>\n<br/>\n<br/>Portanto, o melhor seria que os principais líderes da União Soviética, o punhado de pessoas que herdaram o legado de Stalin, se arrependessem.<br/>\n<br/>Eles deveriam declarar ao mundo: 'Renunciamos ao objetivo de dominar o mundo e viveremos em harmonia uns com os outros', e, com isso, a União Soviética seria a primeira a declarar o abandono da fabricação de bombas de hidrogênio e afins.<br/>\n<br/>Bastaria, então, que tomassem atitudes que tornassem tudo isso digno de confiança.<br/>\n<br/>Tomando como exemplo a Coreia do Norte e a Coreia do Sul, como foi a União Soviética quem iniciou isso, eles deveriam fazer a Coreia do Norte desmantelar seus armamentos e promover a reconciliação entre as duas partes.<br/>\n<br/>Quanto à China, como não podem devolver tudo a Chiang Kai-shek, deveriam dividi-la ao meio: a parte norte para o Partido Comunista Chinês e a parte sul para Chiang Kai-shek.<br/>\n<br/>Como a China é grande, dividi-la em duas partes seria o ideal.<br/>\n<br/>A Coreia é um lugar tão pequeno que deveria ser unificada.<br/>\n<br/>Com isso, tanto a União Soviética quanto a China Comunista aboliriam seus armamentos e apertariam as mãos dos Estados Unidos.<br/>\n<br/>Se não chegarem a esse ponto, não adiantará. Caso contrário, não se sabe quando poderão se rebelar novamente.<br/>\n<br/>Além disso, seria bom se chegassem ao ponto de abolir a Cortina de Ferro e coisas semelhantes.<br/>\n<br/>Fora isso, não há motivo para interromperem a fabricação da bomba de hidrogênio como instrumento de destruição. Portanto, a União Soviética precisa, de qualquer forma, chegar a esse ponto.<br/>\n<br/>Eles certamente chegarão a esse ponto; é apenas uma questão de tempo.<br/>\n<br/>\n<br/>No entanto, observando os movimentos do Mundo Espiritual, parece que será relativamente rápido. Afinal, o espírito de Malenkov já se arrependeu há muito tempo.<br/>\n<br/>Sendo assim, se até mesmo Stalin está nessa situação, de qualquer forma, se a paz se concretizar no Mundo Espiritual, o Mundo Material, sem dúvida, seguirá o mesmo caminho. Assim, a Era de Miroku finalmente se tornará realidade.<br/>\n<br/>Escrevi um pouco sobre isso.<br/>\n<br/>(Artigo: 'A Temível Superstição Científica')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]