[
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ação Nervosa e Espírito Secundário\"",
    "publication_title_ptbr": "27 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ação Nervosa e Espírito Secundário\"** (27 de julho de 1949)\n\n**Pergunta do Fiel:**\n\"Há cerca de um mês, havia muitas formigas pequenas em cima do forno de casa.\n\nMinha mãe acendeu o fogo ali e, dois dias depois, os músculos de todo o seu corpo ficaram rígidos e ela não conseguia se mover.\n\nSem perceber a relação, quatro ou cinco dias depois, ela fez a mesma coisa.\n\nNo dia seguinte, senti uma dor semelhante à neuralgia intercostal e não consegui me mover.\n\nEu já sofro de doença torácica há algum tempo.\n\nMinha mãe voltou ao normal após quatro ou cinco dias de Johrei, e eu, após doze ou treze dias.\n\nJá ouvi dizer que isso pode ser um castigo do Deus do Fogo (Koujin). O que o senhor acha?\n\nE, se for o caso, o que devemos fazer? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"Não é castigo do Deus do Fogo.\n\nComo havia muitas formigas, vocês acenderam o fogo. Não há motivo para as formigas amaldiçoarem, pois elas não são más. Isso é algo nervoso.\n\nSe uma pessoa come algo e pensa que é veneno, o espírito guardião secundário pode causar dor.\n\nEle se aproveitou da preocupação de vocês para agir.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito no Ventre de um Bebedor\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito no Ventre de um Bebedor\"** (1 de outubro de 1951)\n\n**Pergunta do Fiel:**\n\"O senhor nos ensina que o bebedor bebe devido ao espírito em seu ventre. Como se dá a relação com o espírito secundário?\"\n\n**Resposta de Meishu-Sama:**\n\"Há casos em que se bebe por causa do espírito guardião secundário, outros por causa de um espírito encosto (visitante), e outros pelo espírito secundário.\n\nO caso do espírito guardião secundário é bastante persistente.\n\nCerta vez, um senhor idoso foi encostado por um espírito de um bebedor que dizia: 'Eu tenho muita vontade de beber. Naquela época, eu não podia comprar bebida'.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é o Espírito Guardião Secundário\"",
    "publication_title_ptbr": "25 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa de Comer Incenso é o Espírito Guardião Secundário\"** (Publicado em 25 de novembro de 1950)\n\n**Pergunta do Fiel:**\n\"Minha velha mãe sofria de asma há mais de quinze anos; quando começava a tossir, não parava por cerca de trinta minutos.\n\nDesde agosto deste ano, ela tem recebido Johrei e, agora, a tosse para em cerca de cinco minutos.\n\nPor natureza, ela não gostava de visitar templos nem de orar aos budas.\n\nNo entanto, desde que começou a receber Johrei, passou a acender incenso no altar budista.\n\nMas apenas o cheiro não a satisfaz, e ela sente a necessidade de comer mais de três varetas de incenso por dia para se acalmar.\n\nEla esfarela o incenso e o come. Qual seria o motivo disso?\"\n\n**Resposta de Meishu-Sama:**\n\"Isso ocorre porque o espírito guardião secundário gosta disso. É um hábito muito comum em crianças.\n\nIsso também se curará naturalmente à medida que a fé se aprofundar.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir-se Bem com Narcóticos é Obra do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "13 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sentir-se Bem com Narcóticos é Obra do Espírito Guardião Secundário\"** (13 de maio de 1950)\n\n**Pergunta do Fiel:**\n\"Um homem de quarenta e cinco anos (chinês) fumou ópio por um tempo há três anos, parou temporariamente, mas recentemente voltou a fumar e está em estado de dependência.\n\nDesta vez, ele decidiu parar de fumar e pediu para ser salvo através do Johrei, o qual já ministrei cerca de três vezes.\n\nAs crises de abstinência tornaram-se mais leves. Onde seriam os pontos vitais para ministrar o Johrei?\"\n\n**Resposta de Meishu-Sama:**\n\"Basta ministrar em toda a cabeça.\n\nFaça-o ler os livros divinos.\n\nQuem se sente bem ao consumir drogas é o espírito guardião secundário.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmã com Cleptomania\"",
    "publication_title_ptbr": "6 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Irmã com Cleptomania\"** (6 de maio de 1950)\n\n**Pergunta do Fiel:**\n\"Minha irmã M. (dezessete anos) finge ser uma filha obediente à nossa mãe, mas, não importa onde escondamos o donativo de gratidão a Komyo Nyorai ou o dinheiro da casa, ela sempre o pega.\n\nAlém disso, ela não faz nenhum trabalho (embora cozinhe) e, quando nossa mãe a repreende, ela logo fica emburrada e não faz mais nada.\n\nEla também come sozinha toda a comida saborosa. Além disso, é muito boa em contar mentiras.\n\nQual seria o motivo disso? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"É o espírito guardião secundário que faz isso. Como a mãe possui pecados e impurezas, as sementes de preocupação não cessam.\""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Obstinação pelo Ateísmo é Obra do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "13 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Obstinação pelo Ateísmo é Obra do Espírito Guardião Secundário\"** (13 de março de 1949)\n\n**Pergunta do Fiel:**\n\"Qual é a base teórica dos ateus?\"\n\n**Resposta de Meishu-Sama:**\n\"É a visão materialista. A visão materialista de que 'não se deve acreditar naquilo que não se pode ver'.\n\nPor isso, eu escrevi em um livro anteriormente: 'É mais difícil fazer os intelectuais de hoje acreditarem na existência do espírito do que ensinar a existência do ar a um selvagem.'...\n\nAlém disso, outro fator é que o espírito guardião secundário nega.\n\nHá pessoas que compreendem bem que se curam através do Johrei e ficam impressionadas, dizendo 'Ah, sim', mas que de forma alguma ingressam na fé. Isso é, sem dúvida, devido à ação do espírito guardião secundário.\n\nO espírito guardião secundário sussurra: 'Como pode existir uma bobagem dessas?' e atrapalha.\n\nA partir de agora, com a chegada do Mundo do Dia, a força do espírito guardião secundário enfraquecerá, de modo que todos passarão a acreditar no espírito.\n\nÉ por isso que há lugares que se desenvolvem e lugares que não se desenvolvem.\n\nOs lugares que se desenvolvem são claros, e os que não se desenvolvem ainda estão escuros.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Hipnotismo\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Princípio do Hipnotismo\"** (Publicado em 25 de junho de 1949)\n\n**Pergunta do Fiel:**\n\"Qual é o princípio do hipnotismo?\"\n\n**Resposta de Meishu-Sama:**\n\"É o método de derrotar o espírito do outro com o próprio espírito.\n\nPortanto, se o espírito da pessoa for inferior ao seu, a técnica funcionará, mas não funcionará em alguém com um espírito superior ao seu.\n\nA maioria das pessoas que são hipnotizadas são mulheres.\n\nIsso ocorre porque o espírito da mulher perde para o do homem.\n\nDe qualquer forma, isso é ação do espírito secundário e, por ser um caminho maligno, é melhor não praticá-lo.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hipnotismo\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hipnotismo\"**\n\n**Pergunta do Fiel:**\n\"O que o hipnotismo representa espiritualmente? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"É a subjugação do espírito guardião secundário. É a subjugação entre espíritos animais.\n\nPor isso, há pessoas que são hipnotizadas e outras que não são.\n\nAs pessoas que não são hipnotizadas são fortes.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hipnotismo e o Espírito Secundário\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Hipnotismo e o Espírito Secundário\"**\n\n**Pergunta do Fiel:**\n\"Ouvi dizer que, ao aplicar o hipnotismo, é possível extrair várias informações. Isso seria tomar emprestada a boca de um antepassado que decaiu a espírito de raposa?\"\n\n**Resposta de Meishu-Sama:**\n\"Não é necessariamente assim.\n\nQuem fala é o espírito secundário, e é semelhante a falar dormindo.\n\nPortanto, não é algo absoluto.\n\nO espírito secundário conhece as experiências.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Durante o Sono, a Força do Espírito Guardião Secundário Aumenta\"",
    "publication_title_ptbr": "27 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Durante o Sono, a Força do Espírito Guardião Secundário Aumenta\"** (27 de dezembro de 1949)\n\n**Pergunta do Fiel:**\n\"Um tempo após deitar, quando entro em sono profundo, às vezes sinto um choque como um 'baque'. Qual é o motivo disso?\"\n\n**Resposta de Meishu-Sama:**\n\"Isso acontece às vezes. (Não é nada grave). É o espírito guardião secundário.\n\nAo dormir, a força do espírito guardião secundário aumenta. Quando se está acordado, o espírito guardião primário o controla fortemente.\n\nHá casos em que, ao dormir, a pessoa é totalmente dominada pelo espírito guardião secundário.\n\nÉ como um sonâmbulo.\n\n(Ter a cabeça dominada) Os sonâmbulos são espíritos de crianças de cinco ou seis anos.\n\n(O choque que se sente) É o resquício de quando o espírito guardião secundário morreu, como cair de um lugar alto ou ser agredido.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ranger de Dentes é Obra do Espírito Secundário\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Ranger de Dentes é Obra do Espírito Secundário\"** (28 de janeiro de 1949)\n\n**Pergunta do Fiel:**\n\"Por que as pessoas rangem os dentes enquanto dormem?\"\n\n**Resposta de Meishu-Sama:**\n\"Isso é obra do espírito secundário. Dependendo do animal, há aqueles que mantêm a boca firmemente fechada.\n\nGatos, cavalos, vacas, etc., não abrem a boca. Quando uma pessoa encostada por esses animais dorme, ela perde a consciência, e o hábito do espírito secundário se manifesta, fechando a boca firmemente.\n\nEssas pessoas, ao ingressarem na fé, se curarão gradualmente à medida que a força do espírito secundário enfraquecer.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de Dentes\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger de Dentes\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel:**\n\"O ranger de dentes durante o sono é devido a uma ação espiritual?\"\n\n**Resposta de Meishu-Sama:**\n\"É uma ação espiritual, de um espírito animal.\n\nOs animais mantêm a boca fechada com muita força, enquanto os humanos a mantêm mais aberta.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ranger de Dentes\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre o Ranger de Dentes\"** (8 de setembro de 1951)\n\n**Pergunta do Fiel:**\n\"Por que as pessoas rangem os dentes ou dormem com os olhos semicerrados?\"\n\n**Resposta de Meishu-Sama:**\n\"É um espírito animal. Quando a pessoa dorme, ele toma conta de todo o corpo.\n\nO ranger de dentes ocorre porque, dependendo do animal, há o hábito de morder firmemente.\n\nNo entanto, como os dentes humanos são mais frágeis que os dos animais, eles fazem barulho.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger os Dentes e Debater as Pernas\"",
    "publication_title_ptbr": "22 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger os Dentes e Debater as Pernas\"** (22 de outubro de 1949)\n\n**Pergunta do Fiel:**\n\"O casal O.K., residente na cidade de Omiya, ingressou na fé e entronizou a Imagem da Luz Divina e a Imagem de Kannon em Biombo.\n\nO marido, Sr. O.K., desde antes de ingressar na fé, range os dentes todas as noites e, ao mesmo tempo, debate ambas as pernas. Após receber Johrei, ele se acalmou bastante, mas esse comportamento ainda continua todas as noites.\n\nQual seria o motivo disso? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"É porque o espírito animal ainda tem força.\n\nApertar os dentes com força é próprio de animais.\n\nDebater ambas as pernas expressa isso de forma especialmente clara.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de Dentes e Ronco\"",
    "publication_title_ptbr": "16 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger de Dentes e Ronco\"** (16 de abril de 1950)\n\n**Pergunta do Fiel:**\n\"Gostaria de perguntar sobre as causas do ranger de dentes e do ronco durante o sono, o método de ministrar Johrei e outros pontos a serem observados.\"\n\n**Resposta de Meishu-Sama:**\n\"O ronco ocorre porque as narinas são estreitas.\n\nO ranger de dentes ocorre porque o espírito guardião secundário está dominando.\n\nIsso desaparecerá à medida que a força do espírito guardião secundário enfraquecer.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura do Ranger de Dentes, Falar Dormindo e Ronco\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Cura do Ranger de Dentes, Falar Dormindo e Ronco\"** (8 de outubro de 1949)\n\n**Pergunta do Fiel:**\n\"Há pessoas que rangem os dentes, falam dormindo ou roncam durante o sono. Qual é a causa disso?\n\nIsso se cura com o Johrei? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"Ranger de dentes... É devido ao encosto de um espírito animal.\n\nDependendo do espírito animal, há aqueles que mantêm a boca muito bem fechada.\n\nA rigor, há o espírito secundário e o espírito encosto (visitante), sendo dois espíritos animais encostados.\n\nQuando a pessoa dorme, o espírito secundário vai para o Mundo Espiritual.\n\nEntão, a verdadeira identidade do espírito encosto se manifesta como é.\n\nFalar dormindo também tem duas causas: pode ser um espírito humano desencarnado ou um espírito animal. No caso do espírito humano, a fala é relativamente clara, enquanto no caso do espírito animal, não se entende bem.\n\nO ronco ocorre porque a passagem nasal está obstruída.\n\nTodos eles se curam com o Johrei.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ranger de Dentes, Ronco, Falar Dormindo e a Força de Controle do Espírito Primário\"",
    "publication_title_ptbr": "21 de dezembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ranger de Dentes, Ronco, Falar Dormindo e a Força de Controle do Espírito Primário\"** (21 de dezembro de 1948)\n\n**Pergunta do Fiel:**\n\"Peço que nos ensine sobre as causas do ranger de dentes, do ronco e de falar dormindo.\"\n\n**Resposta de Meishu-Sama:**\n\"O ranger de dentes é espiritual, causado por um espírito animal.\n\nOs animais mordem com muita força. Ao dormir, a força do espírito animal se manifesta.\n\nO ronco ocorre porque o nariz está ruim. A respiração fica obstruída.\n\nCura-se ministrando Johrei.\n\nFalar dormindo ocorre porque a força do espírito guardião primário, que controla o espírito secundário, é fraca.\n\nAtravés do Johrei, a força do espírito primário se manifesta.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais do Ranger de Dentes, Ronco e Falar Dormindo\"",
    "publication_title_ptbr": "Janeiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Causas Espirituais do Ranger de Dentes, Ronco e Falar Dormindo\"** (Publicado no início de janeiro de 1949)\n\n**Pergunta do Fiel:**\n\"Peço que nos ensine sobre o 'ranger de dentes', o 'ronco' e o 'falar dormindo'.\"\n\n**Resposta de Meishu-Sama:**\n\"O 'ranger de dentes' é espiritual, sendo causado por um espírito animal.\n\nO 'ronco' ocorre porque o nariz está ruim.\n\n'Falar dormindo' ocorre quando o espírito guardião primário, que controla o espírito guardião secundário, é fraco; assim, enquanto se dorme, o espírito guardião secundário tem facilidade para agir.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar Dormindo, Ranger de Dentes e Ronco\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falar Dormindo, Ranger de Dentes e Ronco\"** (28 de outubro de 1949)\n\n**Pergunta do Fiel:**\n\"Há pessoas que, ao dormir, roncam, rangem os dentes ou falam claramente sobre os acontecimentos do dia enquanto dormem, sem se lembrarem depois. Qual é a relação disso?\"\n\n**Resposta de Meishu-Sama:**\n\"Isso ocorre porque, ao dormir, o espírito guardião primário vai para o Mundo Espiritual, e o espírito encosto (visitante) permanece.\n\nO ranger de dentes é causado por um espírito animal.\n\nO ronco é devido a um problema nas narinas.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar Dormindo e Ranger de Dentes São Obras do Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Falar Dormindo e Ranger de Dentes São Obras do Espírito Guardião Secundário\"** (1949)\n\n**Pergunta do Fiel:**\n\"Costumo falar muito enquanto durmo. Qual é o motivo disso? Peço sua orientação.\"\n\n**Resposta de Meishu-Sama:**\n\"Quando o ser humano dorme, o espírito guardião primário se aquieta e o espírito guardião secundário entra em atividade. Falar dormindo e ranger os dentes são todos obras do espírito secundário.\""
  }
]