[
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em separar os ossos dos dentes\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em separar os ossos dos dentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema em separar os ossos dos dentes\"</font></b> (16 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os ossos de minha avó estão no altar budista. No entanto, a maior parte foi colocada no túmulo, e apenas os ossos dos dentes foram deixados para serem entregues ao templo. Por favor, ensine-me a maneira correta de depositar os ossos.<br/>\n<br/>Além disso, ouvi dizer que se os ossos não forem depositados em um determinado momento, os doentes na família não cessarão. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se forem os dentes, não há problema. (Cremação) Os dentes não necessitam ser depositados junto com os ossos, não fazem parte do mesmo conjunto.<br/>\n<br/>É melhor enterrá-los junto no local onde os outros foram enterrados primeiro.<br/>\n<br/>A divisão dos ossos (bunkotsu) não é boa. Os espíritos detestam isso. Se houver algo diferente, as coisas não fluem suavemente no Mundo Espiritual.<br/>\n<br/>No entanto, se houver um costume tradicional, o próprio espírito já está ciente disso, portanto, não há problema.<br/>\n<br/>Enviar uma parte para o templo é um erro. Se for para depositar em um templo, seria aceitável se fosse no templo matriz (honzan).<br/>\n<br/>(Cabelos, unhas, etc., podem ser levados para qualquer lugar.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Assentar ossos divididos no altar budista é falso\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Assentar ossos divididos no altar budista é falso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Assentar ossos divididos no altar budista é falso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É permitido ou não assentar ossos divididos no altar budista?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é uma falsidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"</font></b> (23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor nos ensinou que não se deve dividir os ossos, mas o que devemos fazer caso já os tenhamos dividido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que já foi feito, está feito, não há problema.<br/>\n<br/>Apenas que o espírito detesta isso, mas, sendo espírito, ele não pode fazer nada a respeito dos ossos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso os ossos já tenham sido divididos\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebi a Iniciação em janeiro do ano passado. Minha mãe faleceu no décimo segundo ano da Era Taisho (1923),<br/>\n<br/>mas no vigésimo primeiro ano da Era Showa (1946), dividimos seus ossos e os depositamos no Monte Minobu, solicitando ofícios memoriais por cinquenta anos. Está bem deixar como está?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ter dividido os ossos é inevitável. Basta salvar o espírito. Parece que no budismo eles já não são mais salvos. Eles detestam os sutras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual não se deve dividir os ossos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual não se deve dividir os ossos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A razão pela qual não se deve dividir os ossos\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que devemos fazer com os ossos que já foram divididos e depositados no Santuário Yasukuni ou em templos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que já foi dividido, está bem assim, pois não há o que fazer.<br/>\n<br/>Não estou dizendo que é algo absolutamente proibido.<br/>\n<br/>No entanto, por algum tempo após a morte, o espírito detesta que seus ossos sejam divididos.<br/>\n<br/>Como os elos espirituais permanecem ligados aos ossos por um certo período, se os ossos forem divididos, os elos espirituais também se dispersam, o que atrasa o desprendimento do espírito e leva bastante tempo.<br/>\n<br/>É por esse motivo que não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor afirma que não se deve dividir os ossos, mas como devemos proceder com aqueles que já foram divididos e depositados no Santuário Yasukuni ou em templos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que já foi dividido, está bem assim.<br/>\n<br/>Por um curto período após a morte, o espírito mantém elos espirituais ligados aos restos mortais.<br/>\n<br/>Portanto, se os ossos forem divididos, os elos espirituais se separam, e é por isso que o espírito do falecido detesta isso.<br/>\n<br/>Isso ocorre porque, ao dividir os elos espirituais em dois, torna-se um pouco difícil para o espírito se desprender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A razão pela qual o espírito detesta a divisão dos ossos está na fragmentação dos elos espirituais\"</font></b> (Publicado em 10 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor afirma que não se deve dividir os ossos, mas como devemos proceder com aqueles que já foram divididos e depositados no Santuário Yasukuni ou em templos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que já foi dividido, está bem assim.<br/>\n<br/>Por um certo tempo após a morte, o espírito mantém elos espirituais ligados aos ossos.<br/>\n<br/>Se os ossos forem divididos, os elos espirituais se separam, e por isso o espírito detesta.<br/>\n<br/>Como ficam espalhados por vários lugares, torna-se difícil eliminar o apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os restos mortais não devem ser tratados de forma separada\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Os restos mortais não devem ser tratados de forma separada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os restos mortais não devem ser tratados de forma separada\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"S.T. (menina de 10 anos). Aos três anos de idade, seus olhos repentinamente se voltaram para o centro, e ela perdeu o movimento dos braços e pernas. O diagnóstico médico foi paralisia cerebral infantil, e disseram que não havia esperança de cura.<br/>\n<br/>Fomos consultar o zelador do Templo Myohoji em Horinouchi, que nos disse que, como havíamos removido cerca de um ken (aprox. 1,8m) da cerca de madeira atrás de casa para cavar um abrigo antiaéreo, isso havia provocado a ira do deus da terra.<br/>\n<br/>Ele nos orientou a fazer uma purificação por vinte e um dias (oferecer sal no altar xintoísta, pedir perdão sinceramente e espalhar esse sal no terreno utilizado). Após ele realizar a purificação, no segundo dia ela voltou ao normal.<br/>\n<br/>Em abril do vigésimo segundo ano da Era Showa (1947), eu (a mãe) ingressei na fé. Em julho do mesmo ano (a mãe machucou a perna em um acidente de trânsito e faleceu no mesmo dia), a menina teve fortes dores de cabeça. Ministrei-lhe Johrei,<br/>\n<br/>mas, como era a primeira vez e eu não compreendia bem, dei-lhe aspirina. Ela pareceu melhorar, mas na manhã seguinte perdeu o movimento da perna esquerda.<br/>\n<br/>Naquela época, ela sentia muita dor, desde a base da perna até toda a sua extensão. Ministrei-lhe Johrei, mas no meio do caminho, por cerca de um ano, tentei outras coisas também.<br/>\n<br/>Atualmente, estou ministrando Johrei, e meu marido e a própria menina também ingressaram na fé. Também tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Seus tornozelos são frouxos, no inverno ela sente muito frio do joelho para baixo, e a sola dos pés, especialmente perto da base dos dedos, e o peito do pé ficam moles.<br/>\n<br/>No último mês, ela queixou-se de dor no pescoço (especialmente na região frontal), e desde que isso melhorou,<br/>\n<br/>a flacidez diminuiu bastante, e ela começou a conseguir flexionar e estender um pouco o dedão do pé.<br/>\n<br/>Com a purificação, o comprimento de ambas as pernas ficou diferente (a perna ruim ficou mais curta), mas com o tempo, acredito que terão o mesmo comprimento.<br/>\n<br/>Peço que me oriente sobre os pontos vitais para a ministração do Johrei.<br/>\n<br/>\n<br/>Além disso, no final do mesmo mês em que a doença se manifestou, meu filho seguinte faleceu. Como nossa residência não era fixa, deixamos os ossos sob os cuidados de um templo na vila vizinha por quase cinco anos.<br/>\n<br/>Também, como os ossos da cabeça não queimaram bem, joguei cinzas sobre eles no local de descarte de cinzas, mas quando fui lá dias depois, eles estavam rolando em um lugar diferente.<br/>\n<br/>Pela gentileza do proprietário da casa, colocamos apenas a cabeça em um túmulo vazio dele, mas acredito que já tenha retornado à terra.<br/>\n<br/>Como devo proceder em relação a esses ossos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deus da terra... costumam falar muito sobre o deus da terra.<br/>\n<br/>No segundo dia voltou ao normal... que coisa misteriosa.<br/>\n<br/>No túmulo do proprietário... isso precisa ser resolvido rapidamente.<br/>\n<br/>É melhor enterrar logo.<br/>\n<br/>Tem que enterrar junto com essa cabeça.<br/>\n<br/>Apenas a cabeça... isso não é bom.<br/>\n<br/>Deve-se juntar tudo direitinho, e o local de enterro deve ser apropriado, ou seja, não se deve deixar as partes separadas.<br/>\n<br/>\n<br/>Isso também tem a ver com o encosto de um espírito... minha mãe, machucou a perna... faleceu, esse espírito encostou.<br/>\n<br/>A dor na perna dessa criança.<br/>\n<br/>Os pontos vitais são a base da perna e os joelhos, principalmente a parte de trás, então deve-se ministrar bastante Johrei ali.<br/>\n<br/>Fazendo isso com paciência, ela ficará completamente curada.<br/>\n<br/>Isso falta apenas um pouco para curar, então está bom.<br/>\n<br/>\n<br/>O filho seguinte... quase cinco anos, isso é ruim.<br/>\n<br/>Como eu disse agora, é melhor juntar com a cabeça o mais rápido possível e enterrar no próprio túmulo da família, se possível.<br/>\n<br/>Se for absolutamente impossível, pode ser no túmulo do proprietário.<br/>\n<br/>Isso está sendo cultuado, não é?<br/>\n<br/>Bem, sendo assim, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor lombar causada pela divisão dos ossos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Dor lombar causada pela divisão dos ossos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor lombar causada pela divisão dos ossos\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Sr. N.K. (homem), de um lugar chamado ○○, na vila de Hioki, distrito de Taki, província de Hyogo, sofre diariamente com dores desde a região lombar até a nádega direita, desde junho do ano passado.<br/>\n<br/>Sua coluna não se curva para a frente e, além disso, ele não consegue se sentar a menos que abra o joelho direito para o lado.<br/>\n<br/>Ele diz que, ao receber Johrei, sente-se um pouco melhor.<br/>\n<br/>Certo dia, ouvi da esposa dele (ambos são filhos adotivos na família) que<br/>\n<br/>a sogra daquela casa sofreu da perna direita. A causa foi um pequeno tumor no dedo do pé que foi inchando cada vez mais e supurou.<br/>\n<br/>Todos os músculos do joelho para baixo apodreceram, ulceraram e desapareceram, restando apenas os ossos.<br/>\n<br/>Do joelho para cima, permaneceu normal.<br/>\n<br/>Os ossos expostos do joelho para baixo, expostos ao vento deste mundo, tornaram-se frágeis e, em dois ou três dias, caíram naturalmente sem causar dor, então eles os enterraram ao lado do cemitério.<br/>\n<br/>Depois de algum tempo, a sogra faleceu de outra doença em junho do ano passado, e seu corpo foi enterrado no cemitério comunitário da vila.<br/>\n<br/>Ele diz que começou a sentir a dor depois que essa sogra faleceu.<br/>\n<br/>Pensando que talvez fosse errado ter enterrado os ossos da perna e o corpo em lugares separados,<br/>\n<br/>eles procuraram o local onde enterraram os ossos da perna, mas não conseguiram encontrar.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação. (Atualmente, o espírito da sogra é cultuado através de uma tabuleta memorial - ihai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito detesta ser enterrado separadamente.<br/>\n<br/>Dependendo do espírito, ele se torna extremamente meticuloso e, se houver algo que o preocupe ao olhar para trás, ele não consegue ir para onde deve ir.<br/>\n<br/>O melhor é não deixar nenhuma pendência.<br/>\n<br/>Parece ser o espírito da sogra. Curará com o Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos divididos tenham sido destruídos em um ataque aéreo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso os ossos divididos tenham sido destruídos em um ataque aéreo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso os ossos divididos tenham sido destruídos em um ataque aéreo\"</font></b> (14 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se do meu cunhado. A terra natal dele é em Shikoku, e ele é o filho mais velho, mas cedeu a sucessão da família para a irmã mais nova, mudou-se para Yokohama e formou família com minha irmã.<br/>\n<br/>No dia 4 de março do vigésimo ano da Era Showa (1945), o pai biológico dele faleceu na terra natal. Eles dividiram os ossos e os deixaram sob os cuidados de um templo em Yokohama. Antes que pudessem ser enterrados, houve um ataque aéreo e os ossos foram destruídos pelo fogo.<br/>\n<br/>Em um caso como este, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A responsabilidade é dos Estados Unidos, portanto, não há o que fazer. O espírito está ciente disso. É um caso de força maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O milagre de Xavier\"",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O milagre de Xavier\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama: \"O milagre de Xavier\"</b></font> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existem coisas como o milagre do corpo físico de Xavier em várias partes do mundo. Em Suas palavras recentes, o senhor mencionou que 'o espírito é denso'. Qual é o significado disso? Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dizer que o espírito é denso significa que ele é forte, e sendo forte, ele se solidifica. Não é algo particularmente raro.<br/>\n<br/>Existem múmias de cerca de cinco mil anos atrás. Os cabelos também são longos.<br/>\n<br/>No entanto, (retirar um braço e preservá-lo) não é algo admirável.<br/>\n<br/>É uma diferença de ponto de vista da pessoa, mas, pelo menos, não é algo religioso.<br/>\n<br/>É mais belo incutir o sentimento religioso nos seres humanos sem recorrer a esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Sobre o braço de Xavier (Caminho Herético)\"",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Sobre o braço de Xavier (Caminho Herético)\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama: \"Sobre o braço de Xavier (Caminho Herético)\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O 'braço direito de Xavier' tem mantido sua forma original por trezentos anos até o presente.<br/>\n<br/>Apesar de manifestar um milagre que a medicina moderna não consegue explicar, o fato de o próprio Xavier ter tido uma parte de seu corpo amputada parece ser um erro.<br/>\n<br/>Gostaria de perguntar sobre esse paradoxo do 'braço direito de Xavier'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um caminho extremamente herético.<br/>\n<br/>Além disso, trazer um braço e fazer várias coisas com ele é, na verdade, errado. O espírito detesta isso.<br/>\n<br/>Eu gostaria de perguntar qual a relação entre trazer um braço e a fé.<br/>\n<br/>Acho isso realmente desagradável. Ver o braço de um morto não é algo que traga uma sensação boa.<br/>\n<br/>Deve ser algo que, ao ser visto por muitas pessoas, traga uma sensação boa.<br/>\n<br/>Para um religioso, ser tratado como num caso de esquartejamento é insuportável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vestimentas e pertences ao colocar no caixão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Vestimentas e pertences ao colocar no caixão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vestimentas e pertences ao colocar no caixão\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Qual é a maneira correta de vestir o corpo ao colocá-lo no caixão?<br/>\n<br/>Geralmente, veste-se roupas brancas, mas há quem diga que vesti-lo com roupas esplêndidas fará com que seja abençoado ao ir para o Mundo Espiritual.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é uma formalidade budista, então não há uma maneira que seja a 'verdadeira'.<br/>\n<br/>Depende da seita do local, então seria bom perguntar ao monge de lá e fazer conforme ele disser.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como uma questão de cortesia, o que o senhor acha de colocar os acessórios que a pessoa usava quando faleceu?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor retirá-los.<br/>\n<br/>Colocá-los junto não é bom.<br/>\n<br/>O motivo é que, se isso fosse bom, do ponto de vista da economia nacional, seria uma perda enorme.<br/>\n<br/>As coisas a serem colocadas junto ao corpo não devem ser desse tipo, mas sim coisas sem valor que apodrecerão e desaparecerão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto a uma dentadura completa de ouro, por exemplo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é algo insignificante.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há quem os recolha após a cremação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa não é um grande problema. O que estou dizendo é sobre anéis.<br/>\n<br/>No entanto, mesmo que não tiremos os dentes aqui, o cremador (onbou) os removerá.<br/>\n<br/>Isso é uma grande fonte de renda para o cremador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os pertences colocados no caixão\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os pertences colocados no caixão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os pertences colocados no caixão\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha região, quando alguém morre, há o costume de colocar dentro do caixão, junto com o corpo, os objetos que a pessoa estimava em vida. O que isso significa no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na verdade, isso é bom.<br/>\n<br/>Como o apego ainda permanece forte, é bom colocar no caixão.<br/>\n<br/>No entanto, se colocarmos tudo indiscriminadamente, do ponto de vista nacional, será um enorme desperdício.<br/>\n<br/>Se forem roupas ou coisas sem muito valor, tudo bem,<br/>\n<br/>mas se colocarmos muitos objetos de valor, será uma grande perda, então,<br/>\n<br/>deve-se fazer isso com moderação.<br/>\n<br/>\n<br/>O apego é algo forte. No caso das mulheres, há espíritos que, por algum tempo após a morte, permanecem perto do guarda-roupa, devido ao apego às roupas.<br/>\n<br/>Por isso, costuma-se fazer a partilha das lembranças, mas isso é algo que requer cuidado.<br/>\n<br/>Especialmente se o espírito tem apego a uma determinada roupa, ele se apegará à pessoa que a vestir.<br/>\n<br/>Desde os tempos antigos, fala-se muito no 'Incêndio do Furisode' (Furisode Kaji), e coisas assim são perfeitamente possíveis.<br/>\n<br/>Por outro lado, guardar todas as coisas da pessoa falecida também não serve para nada.<br/>\n<br/>Do ponto de vista socioeconômico, é melhor distribuí-las.<br/>\n<br/>Por isso, é bom purificá-las.<br/>\n<br/>Deve-se entoar a oração (Amatsu Norito) direcionada ao objeto e ministrar Johrei.<br/>\n<br/>Fazendo isso, o apego diminuirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O enterro dos pertences de soldados mortos em guerra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O enterro dos pertences de soldados mortos em guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O enterro dos pertences de soldados mortos em guerra\"</font></b> (11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebemos o comunicado oficial de morte em combate, realizamos o funeral e o estamos cultuando no altar budista.<br/>\n<br/>Como os restos mortais não retornaram, não temos um túmulo, mas, devido à opinião dos parentes, gostaríamos de construir um.<br/>\n<br/>Nesse caso, enterrar algum pertence tem algum significado?<br/>\n<br/>Ou o túmulo é desnecessário? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor construir o túmulo.<br/>\n<br/>O enterro dos pertences é uma boa atitude.<br/>\n<br/>Para o espírito, é difícil vir se não houver algo material.<br/>\n<br/>É bom enterrar em substituição algo que ele considerava muito importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração Zengon Sanji colocada no caixão permaneceu intacta\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração Zengon Sanji colocada no caixão permaneceu intacta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Oração Zengon Sanji colocada no caixão permaneceu intacta\"</b></font> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um membro que recebeu a Iniciação faleceu recentemente, então colocamos a Oração Zengon Sanji e outros itens no caixão e o cremamos. No entanto, apenas a Oração Zengon Sanji restou, levemente chamuscada.<br/>\n<br/>Como devemos interpretar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Foi um aviso de que não é necessário colocá-la.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o manuseio dos pertences dos falecidos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o manuseio dos pertences dos falecidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o manuseio dos pertences dos falecidos\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Havia duas filhas em idade de casar, e os enxovais já estavam preparados. No entanto, a irmã mais nova adoeceu do peito e faleceu pouco tempo depois.<br/>\n<br/>Mais tarde, a irmã mais velha foi se casar e, ao tentar usar as coisas da irmã mais nova,<br/>\n<br/>o espírito da irmã mais nova encostou na prima e fez um escândalo, dizendo: 'Minha irmã vai se casar e levar minhas coisas, mas eu não vou entregar de jeito nenhum.'<br/>\n<br/>Essas roupas não foram usadas e permanecem oferecidas diante do altar budista. Seria melhor queimá-las...?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Basta guardá-las.<br/>\n<br/>Queimar é um absurdo.<br/>\n<br/>O melhor é deixá-las dentro do guarda-roupa.<br/>\n<br/>O motivo é que ela veste essas roupas no Mundo Espiritual.<br/>\n<br/>Ela se arruma no Mundo Espiritual.<br/>\n<br/>Se não as tiver, não poderá vesti-las e ficará em apuros.<br/>\n<br/>Se as guardar no guarda-roupa, ela as vestirá, então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito feminino que permanece perto do guarda-roupa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito feminino que permanece perto do guarda-roupa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito feminino que permanece perto do guarda-roupa\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha região, quando alguém morre, há o costume de colocar dentro do caixão, junto com o corpo, os objetos que a pessoa estimava em vida. O que isso significa no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Na verdade, isso é bom. Como o apego ainda permanece forte, é bom colocar no caixão.<br/>\n<br/>No entanto, se colocarmos tudo indiscriminadamente, do ponto de vista nacional, será um enorme desperdício.<br/>\n<br/>Se forem roupas ou coisas sem muito valor, tudo bem,<br/>\n<br/>mas se colocarmos muitos objetos de valor, será uma grande perda, então, deve-se fazer isso com moderação.<br/>\n<br/>O apego é algo forte. No caso das mulheres, há espíritos que, por algum tempo após a morte, permanecem perto do guarda-roupa, devido ao apego às roupas.<br/>\n<br/>Por isso, costuma-se fazer a partilha das lembranças, mas isso é algo que requer cuidado.<br/>\n<br/>Especialmente se o espírito tem apego a uma determinada roupa, ele se apegará à pessoa que a vestir.<br/>\n<br/>Desde os tempos antigos, fala-se muito no 'Incêndio do Furisode' (Furisode Kaji), e coisas assim são perfeitamente possíveis.<br/>\n<br/>Por outro lado, guardar todas as coisas da pessoa falecida também não serve para nada.<br/>\n<br/>Do ponto de vista socioeconômico, é melhor distribuí-las.<br/>\n<br/>Por isso, é bom purificá-las.<br/>\n<br/>Deve-se entoar a oração (Amatsu Norito) direcionada ao objeto e ministrar Johrei.<br/>\n<br/>Fazendo isso, o apego diminuirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental relacionada a roupas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental relacionada a roupas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental relacionada a roupas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma pessoa de vinte e quatro anos completos está com as faculdades mentais perturbadas. Imediatamente a fizemos ingressar na fé.<br/>\n<br/>Por um tempo, ela melhorou muito. Há dois ou três dias, teve uma forte purificação e, segundo a própria pessoa, durante um ataque aéreo, um parente que estava com as faculdades mentais perturbadas foi atingido por uma bomba.<br/>\n<br/>Ela recebeu as roupas dessa pessoa e se preocupa muito com elas. Isso tem relação com essas roupas?<br/>\n<br/>Além disso, ela havia ingressado na Reiyukai anteriormente e, de repente, queimou os sutras, e dizem que ela enlouqueceu a partir daí. Isso também tem relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito estava encostado na roupa.<br/>\n<br/>O espírito gostava muito daquela roupa e encostou nela após a morte.<br/>\n<br/>Casos como o antigo 'Incêndio do Furisode' ocorrem por esse motivo.<br/>\n<br/>Muitas vezes, há espíritos apegados a roupas que permanecem perto do guarda-roupa.<br/>\n<br/>Pelo contrário, é melhor que tenha enlouquecido cedo. Quanto mais cedo, mais leve será a resolução.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sihin.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte da bengala deixada pelo falecido e dos amuletos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O descarte da bengala deixada pelo falecido e dos amuletos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O descarte da bengala deixada pelo falecido e dos amuletos\"</font></b> (26 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Adoeci em junho do ano passado, o médico diagnosticou como beribéri cardíaco e eu não conseguia nem me levantar.<br/>\n<br/>Recebi a Iniciação em setembro do ano passado e, a partir do início de janeiro deste ano, comecei a salivar e os sintomas melhoraram um pouco.<br/>\n<br/>No dia 18 de fevereiro, dia do Culto Mensal, recebi Johrei do reverendo e o espírito disse ser o filho da raposa (Inari) cultuada na casa vizinha.<br/>\n<br/>Na tarde do dia seguinte, o espírito se manifestou naturalmente de novo e implorou desesperadamente, dizendo que se não entronizássemos a Imagem da Luz Divina (Komyo Nyorai), os antepassados não seriam salvos.<br/>\n<br/>No dia 20, entronizamos a Imagem da Luz Divina, mas por volta das dez horas da noite do dia 22, de repente, disse que a Imagem da Luz Divina era uma raposa e que pediria ao deus de Ontake para resolver isso.<br/>\n<br/>A própria pessoa não consegue tocar na Imagem.<br/>\n<br/>Diz que o amuleto (do deus de Ontake) pelo qual rezamos em outubro do ano passado é que está dizendo essas coisas.<br/>\n<br/>Além disso, há uma bengala do meu irmão mais velho, que era fiel da seita Ontakekyo e faleceu posteriormente.<br/>\n<br/>Por favor, ensine-me como proceder com o amuleto e a bengala, e como deve ser a ministração de Johrei daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Guarde a bengala. Se houver algum apego, será problemático.<br/>\n<br/>O amuleto pode ser descartado. Se não fizer com que ele fale em palavras humanas, ele não poderá voltar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]