[
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Tirarmos a Pele do Homem Moderno, Restará Apenas Pus e Toxinas\"",
    "publication_title_ptbr": "1 de janeiro de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se Tirarmos a Pele do Homem Moderno, Restará Apenas Pus e Toxinas\"</font></b> (1 de janeiro de 1936)<br/>\n<br/>\"Em maio do ano que vem (no último dia de abril do ano que vem), a transição no Mundo Material chegará ao fim, e a partir de então, haverá um progresso maravilhoso.<br/>\n<br/>Este ano, haverá novamente um desenvolvimento extraordinário. Muitos fiéis e filiais surgirão também no interior.<br/>\n<br/>Como é Kannon quem está realizando isso, independentemente do que qualquer um tente fazer, é certo que se concretizará.<br/>\n<br/>A respeito disso, várias coisas incomuns devem ocorrer.<br/>\n<br/>Surgirão coisas inéditas.<br/>\n<br/>Isso não significa necessariamente que sejam coisas ruins.<br/>\n<br/>Como a Noite e o Dia estão se alternando, o lado da Noite se tornará extremamente ruim, e o lado do Dia se tornará extremamente bom.<br/>\n<br/>A propósito, o objetivo principal do movimento de Kannon é, em suma, a limpeza do mundo.<br/>\n<br/>O Mundo da Noite é o mundo das trevas, e nós limparemos a sujeira e a poeira acumuladas em grande quantidade.<br/>\n<br/>A luz do sol do Dia iluminará as bactérias e essas coisas ruins, tornando a sujeira evidente, e a limpará. Se não for limpa, o progresso do mundo irá parar.<br/>\n<br/>Parar significa perecer.<br/>\n<br/>\n<br/>Eu sou informado de várias coisas todos os dias através dos fatos.<br/>\n<br/>Todos os dias, vejo várias pessoas doentes, e mesmo aqueles que não estão doentes vêm para exames de saúde e afins. Se tirarmos a pele dessas pessoas, restará apenas pus e toxinas. Pensar nisso me dá uma sensação assustadora.<br/>\n<br/>Existem pessoas jovens e bonitas, mas ao olhar para a pele delas, percebe-se que o verdadeiro sangue não está circulando.<br/>\n<br/>Mesmo entre os membros da Sociedade Kannon (Kannon-kai), há pessoas que estão sendo limpas.<br/>\n<br/>Algumas dessas pessoas desenvolvem furúnculos, mas isso é algo bom, pois estão sendo purificadas. Apenas há a purificação fácil e a purificação com sofrimento, e isso depende do pensamento e da fé da pessoa.<br/>\n<br/>No entanto, a sujeira também deve ser purificada.<br/>\n<br/>Não se sabe o quão intensa é a mácula no corpo espiritual dessa pessoa.<br/>\n<br/>O motivo disso é que, por estarem no Mundo da Noite por milhares de anos, não encontraram a verdadeira luz do sol.<br/>\n<br/>Acredito que, se isso não for purificado, a humanidade terá que perecer em um futuro próximo.<br/>\n<br/>Porém, se perguntarem se há algo capaz de purificar a sujeira de uma humanidade tão maculada, afirmo categoricamente que não há outra alternativa.<br/>\n<br/>Existem inúmeras religiões, mas não há nenhuma religião capaz de realizar essa limpeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka3DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Um Corpo com Muita Mácula Queima Facilmente\"",
    "publication_title_ptbr": "21 de janeiro de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Um Corpo com Muita Mácula Queima Facilmente\"</font></b> (21 de janeiro de 1936)<br/>\n<br/>\"O sonho do Sr. Taya ocorreu no dia 10 de janeiro, e nesse sonho, há uma divisão entre fogo e água.<br/>\n<br/>Isso corresponde ao batismo de fogo e ao batismo de água mencionados na Bíblia.<br/>\n<br/>Os avisos de Kannon são constantes, e ocorrem exatamente dessa maneira.<br/>\n<br/>É como observar uma pessoa caminhando de longe; no início, percebe-se apenas que alguém está vindo de lá.<br/>\n<br/>No entanto, não se sabe se é homem ou mulher, nem que tipo de pessoa é.<br/>\n<br/>Porém, à medida que se aproxima, torna-se claro se é homem ou mulher, e até mesmo o propósito que a pessoa tem começa a ser vagamente compreendido.<br/>\n<br/>E, quando finalmente chega perto, tudo fica claro, e até mesmo o assunto que a traz se torna conhecido.<br/>\n<br/>Todas as coisas são informadas dessa maneira.<br/>\n<br/>Portanto, no início, compreende-se de forma vaga. Percebe-se o suficiente para pensar que talvez seja aquilo.<br/>\n<br/>À medida que o momento se aproxima, torna-se cada vez mais claro, até que, no final, compreende-se de forma absolutamente visível.<br/>\n<br/>\n<br/>O que é isso? É o Juízo Final, que existe desde os tempos antigos, tanto na Bíblia quanto nas escrituras budistas.<br/>\n<br/>Na Bíblia, é o fim do mundo; o mundo do fim do Darma (Mappo) mencionado por Buda Shakyamuni.<br/>\n<br/>Diz-se que no fim do Darma, o Buda perece, e o Buda representa o mundo material.<br/>\n<br/>Sendo assim, o fim do Darma será algo extremamente terrível.<br/>\n<br/>No entanto, se isso realmente aconteceria ou não, era algo bastante vago.<br/>\n<br/>Mas, à medida que o momento se aproxima, tornou-se claro se haverá ou não.<br/>\n<br/>Por que se tornou claro que isso realmente ocorrerá?<br/>\n<br/>Porque este Grande Juízo de Deus é algo muito mais intenso e grandioso do que imaginávamos.<br/>\n<br/>Por isso, fiquei atônito e surpreso. E cheguei a compreender que o surgimento da Sociedade Kannon (Kannon-kai) tem essa missão.<br/>\n<br/>O fato de que haverá um Grande Juízo é narrado em todos os detalhes pelo sonho do Sr. Taya, então gostaria que imaginassem tudo através desse sonho.<br/>\n<br/>Portanto, quando este Grande Juízo começar, não se sabe quantas pessoas perecerão.<br/>\n<br/>De qualquer forma, não se sabe se serão dezenas de milhões em um único país, ou centenas de milhões no mundo inteiro. E assim, será feita uma nova limpeza de milhares de anos.<br/>\n<br/>\n<br/>Já falei sobre isso antes, mas em setembro do ano passado, o Grande Rei Enma manifestou-se neste mundo.<br/>\n<br/>Esse Grande Rei Enma assumirá como comandante supremo e executará a ação.<br/>\n<br/>Isso significa que Amaterasu Oomikami confiou a autoridade do juízo a Kunitokotachi-no-Mikoto, e concedeu a Izunome-no-Oomikami o poder de salvação com absoluta misericórdia.<br/>\n<br/>Por essa razão, a divindade Kunitokotachi-no-Mikoto é um Deus de extrema força, ou melhor, um Deus que possui poder absoluto.<br/>\n<br/>Além disso, é um Deus extremamente rigoroso ao julgar o bem e o mal, não perdoando um único passo em falso.<br/>\n<br/>Ele se tornou o Grande Rei Enma e, por um longo período, esteve realizando o juízo no Mundo Espiritual.<br/>\n<br/>No entanto, Ele surgiu para a Grande Limpeza desta vez.<br/>\n<br/>Kannon, com absoluta misericórdia, salvará sem discriminação, seja a pessoa boa ou má.<br/>\n<br/>E assim, Kannon salvará com misericórdia através do meu corpo.<br/>\n<br/>Mas Enma não usará o corpo humano de forma alguma. Ele julgará através do espírito.<br/>\n<br/>Isso começará primeiro no Japão e, por fim, se espalhará por todo o mundo.<br/>\n<br/>Sobre isso, escrevi um artigo com a intenção de publicá-lo em jornais e revistas.<br/>\n<br/>Escrevi de forma muito suave, para não provocar ninguém.<br/>\n<br/>Foi escrito de maneira moderada.<br/>\n<br/>\n<br/>\"A Grande Liquidação dos Três Mil Mundos\" (Publicação)<br/>\n<br/>\n<br/>\"Escrevi isso com a intenção de ser muito suave, embora, na verdade, quisesse escrever de forma mais forte e contundente...<br/>\n<br/>Por essa razão, quando a luz resplandecente brilhar, a sujeira inevitavelmente queimará, então as pessoas maculadas não terão outra escolha a não ser perecer.<br/>\n<br/>Por isso, como escrevi no artigo, ao observar muitas pessoas, vejo que estão cheias de pus. Estar cheio de pus significa que o corpo espiritual está extremamente maculado.<br/>\n<br/>E o fato de o corpo espiritual estar maculado significa que, ao encontrar a luz desta vez, a vida não poderá ser mantida por algum motivo.<br/>\n<br/>Portanto, não se sabe quantas pessoas morrerão.<br/>\n<br/>\n<br/>Por exemplo, na época do Grande Terremoto, havia lugares com muita mácula e lugares iluminados.<br/>\n<br/>Como os lugares onde ocorrem pecados e injustiças são escuros, e os lugares de Deus ou onde as pessoas praticam virtudes são iluminados, as pessoas maculadas acabam se reunindo nos lugares maculados do Mundo Espiritual.<br/>\n<br/>Se não fossem limpos, os maculados seriam atraídos e inevitavelmente se aglomerariam em lugares maculados. O Depósito de Vestuários (Hifukusho), por exemplo, era extremamente escuro, e quase todos que entraram lá morreram.<br/>\n<br/>O Mundo Espiritual do Depósito de Vestuários era escuro, e pessoas maculadas entraram lá.<br/>\n<br/>Além disso, um corpo com muita mácula queima facilmente.<br/>\n<br/>Assim como a madeira verde é difícil de queimar, mas a madeira seca queima facilmente.<br/>\n<br/>Portanto, as pessoas maculadas estão propensas a perecer facilmente.<br/>\n<br/>Por isso, para escapar deste juízo, é necessário tornar o espírito e o corpo isentos de máculas.<br/>\n<br/>Isso não pode ser alcançado com dinheiro ou força física.<br/>\n<br/>Se não houver mácula no espírito e no corpo, a pessoa inevitavelmente irá para um lugar seguro.<br/>\n<br/>E onde é o lugar que purifica o espírito e o corpo? Não há outro lugar senão a Sociedade Kannon.<br/>\n<br/>O lugar que irradia uma luz verdadeiramente brilhante não é outro senão a Sociedade Kannon.<br/>\n<br/>Ao pensar nisso, compreende-se o quão importante é a missão da Sociedade Kannon.<br/>\n<br/>Não se trata apenas de trazer felicidade à vida diária de hoje.<br/>\n<br/>Ela possui o poder de salvar quando esse momento finalmente chegar.<br/>\n<br/>Tenho sido informado de muitas coisas sobre isso, e gostaria de falar bastante a respeito.<br/>\n<br/>\n<br/>No sonho mencionado anteriormente, as pessoas que adoravam o sol eram salvas, e as que fugiam morriam. Em suma, Kannon é a ação do sol.<br/>\n<br/>Todas as religiões até agora pertenciam ao mundo da lua, e a única que possui a ação do sol é a Sociedade Kannon.<br/>\n<br/>O fato de que as pessoas que adoravam o sol no sonho foram salvas condiz perfeitamente com isso.<br/>\n<br/>Além disso, a pessoa que teve esse sonho não tinha conhecimento prévio, então não há nenhuma relação.<br/>\n<br/>Deus escolhe essas pessoas. Eu também não vejo essa pessoa há dois ou três anos.<br/>\n<br/>A esposa do Sr. Taya nunca veio a um culto; o fato de uma pessoa assim ter esse sonho confere-lhe certeza.<br/>\n<br/>Sobre o Grande Juízo, por enquanto, não posso falar mais do que isso.<br/>\n<br/>Se a pessoa praticar a fé com fervor e seu corpo espiritual for purificado, ela poderá compreender através de sua própria sabedoria e iluminação, então não há outra maneira senão a própria pessoa compreender.<br/>\n<br/>\nEncerro este assunto por aqui, pois há coisas que devemos considerar como problemas práticos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kasozouka4DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão Sofrerá a Calamidade das Doenças\"",
    "publication_title_ptbr": "23 de dezembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Japão Sofrerá a Calamidade das Doenças\"</font></b> (23 de dezembro de 1952)<br/>\n<br/>(Publicação do Ensinamento \"O Conto do Sonho Mundial\")<br/>\n<br/>\"É como acabei de ler, mas as três últimas etapas mencionadas aqui são terríveis.<br/>\n<br/>No entanto, ainda não posso falar em detalhes. Outra coisa é que, a partir do ano que vem, não haverá mais ninguém discutindo se o rearmamento é bom ou ruim, ou como deve ser.<br/>\n<br/>Quando o exército americano finalmente começar a atacar a Coreia, a guerra se expandirá gradualmente, então o Japão também não poderá continuar com discursos mornos.<br/>\n<br/>Em compensação, os Estados Unidos também emprestarão dinheiro ao Japão.<br/>\n<br/>E, como acabei de ler, o mais importante é que, a partir de agora, várias coisas acontecerão, mas o Japão é o que tem mais sorte.<br/>\n<br/>Portanto, nesse aspecto, não há muita preocupação.<br/>\n<br/>Mas, em contrapartida, surgirá a calamidade das doenças.<br/>\n<br/>Nesse ponto, talvez o Japão seja o mais severamente atingido.<br/>\n<br/>No entanto, os fiéis da Igreja Messiânica são os mais seguros a esse respeito.<br/>\n<br/>Hoje, ao sair de casa, ouvi no rádio que, este ano, mesmo no inverno, a disenteria está ocorrendo com muita frequência, com cerca de mil e trezentos casos por dia atualmente.<br/>\n<br/>Por esse motivo, no ano que vem aumentará ainda mais.<br/>\n<br/>No fim das contas, como é uma Grande Purificação mundial, a guerra, as doenças e vários desastres naturais se tornarão gradualmente mais severos.<br/>\n<br/>E será necessário fazer uma limpeza completa.<br/>\n<br/>Além disso, eventualmente a China também adotará um governo democrático, o que trará liberdade religiosa.<br/>\n<br/>Quando isso acontecer, nós também faremos uma grande propagação por toda a China, e assim surgirão muitos fiéis da Igreja Messiânica.<br/>\n<br/>Quanto aos Estados Unidos, avançaremos passo a passo a partir do ano que vem.<br/>\n<br/>\n<br/>Sobre essa purificação, os Estados Unidos e a União Soviética serão os últimos a recebê-la.<br/>\n<br/>Mas os países europeus também apresentam grandes diferenças entre si.<br/>\n<br/>Dependendo do país, há mais ou menos pecados e máculas acumulados.<br/>\n<br/>Além disso, há países onde a verdadeira purificação está ocorrendo e outros onde não está.<br/>\n<br/>Portanto, países que sofreram uma purificação severa, como a Alemanha, serão salvos na mesma proporção.<br/>\n<br/>Quanto à transição para o Mundo do Dia, como o Japão será o primeiro a entrar no Dia, durante a última guerra, com os bombardeios e tudo mais... a bomba atômica também foi a primeira no Japão... o Japão foi o primeiro a passar por uma Grande Purificação.<br/>\n<br/>Digo Grande Purificação, mas é uma Grande Purificação através da guerra.<br/>\n<br/>Por isso, desta vez, nesse aspecto, o Japão sofrerá relativamente pouco.<br/>\n<br/>Pode ser que sofra apenas ameaças, e os danos reais da guerra sejam quase nulos.<br/>\n<br/>Portanto, os países onde essa purificação não ocorreu sofrerão mais severamente.<br/>\n<br/>Dito isso, mesmo na Europa, lugares como a França mataram menos pessoas até agora...<br/>\n<br/>Lá foi até a época de Napoleão, e depois disso não cometeram pecados através de guerras desse tipo... então é relativamente pouco.<br/>\n<br/>No entanto, a Inglaterra extraiu muita riqueza de outras nações mais fracas por um longo tempo, então acumulou muitos pecados.<br/>\n<br/>Há várias outras coisas, mas falarei sobre isso de forma clara em outra ocasião.<br/>\n<br/>\n<br/>De qualquer forma, a partir do ano que vem, entraremos passo a passo nessas etapas.<br/>\n<br/>Enfim, será uma época terrível.<br/>\n<br/>Mas isso acontecerá com aqueles que serão destruídos; como a Igreja Messiânica está do lado da construção, será o oposto.<br/>\n<br/>Quanto mais a Igreja Messiânica se desenvolver, mais o mundo tremerá.<br/>\n<br/>Não sou eu quem faz isso, é Deus quem está agindo, então mesmo que eu tente parar, será inútil.<br/>\n<br/>Apenas a construção, como estamos criando um mundo bom, não importa o que aconteça com os outros, nós podemos agir com grande confiança.<br/>\n<br/>\n<br/>Outra coisa é que, como a purificação se tornará mais forte, a época em que se dirá que a medicina é inútil para as doenças está se aproximando rapidamente.<br/>\n<br/>O que ouço com frequência ultimamente é que os médicos têm demonstrado muito interesse.<br/>\n<br/>Ouvi dizer que no dia 29 deste mês, a associação médica da vila de Hamamura, na província de Tottori, realizará uma mesa redonda e deseja ouvir sobre a cura de doenças pela Igreja Messiânica.<br/>\n<br/>Além disso, o vice-diretor do Hospital da Cruz Vermelha de Osaka está realizando pesquisas fervorosas.<br/>\n<br/>Tenho ouvido várias outras coisas também, e parece que os médicos estão começando a quebrar a cabeça.<br/>\n<br/>Com isso, logo no início do ano novo, o livro \"Salvando a América\" também será publicado, então a revolução médica começará a avançar gradualmente.<br/>\n<br/>No entanto, embora isso seja maravilhoso e bom para as pessoas que forem salvas, haverá muitas pessoas que sofrerão influências negativas, então, nesse aspecto, Deus está adotando métodos muito profundos.<br/>\n<br/>Pretendo falar sobre isso em detalhes, mas como será necessário falar sobre isso por volta dos anos 25, 26 ou 27 (da Era Showa), falarei nessa ocasião. Portanto, no que diz respeito ao desenvolvimento,<br/>\n<br/>não é bom agir de forma descuidada e se deixar levar pelo entusiasmo, então pretendo falar sobre a maneira de agir e pensar.<br/>\n<br/>E, no Ano Novo, pretendo falar com ainda mais detalhes sobre o que falei e li hoje.<br/>\n<br/>Por hoje, encerro por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka4DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luz no Mundo Espiritual do Japão Está se Tornando Mais Forte\"",
    "publication_title_ptbr": "7 de julho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Luz no Mundo Espiritual do Japão Está se Tornando Mais Forte\"</font></b> (7 de julho de 1952)<br/>\n<br/>\"No entanto, lá fora, eles estão criando novos remédios para a tuberculose e outras coisas, então as coisas estão indo na direção oposta.<br/>\n<br/>Parece que a eficácia desse novo remédio, a hidrazida, é duvidosa, e várias teorias têm surgido. Por que isso acontece? Porque nos Estados Unidos ele é muito eficaz.<br/>\n<br/>Por isso, ele veio para o Japão da mesma forma, e eles o administraram pensando assim, mas no Japão ele não faz o mesmo efeito que nos Estados Unidos. Há um motivo para isso.<br/>\n<br/>A purificação do Mundo Espiritual no Japão está se tornando mais forte. Isso ocorre porque a origem da luz está aqui, então a luz no Mundo Espiritual do Japão está se tornando mais forte...<br/>\n<br/>Como os remédios que fazem efeito são, afinal, supressores da purificação, a supressão da purificação não pode ser feita no Japão como é feita nos Estados Unidos.<br/>\n<br/>Nos Estados Unidos, a força de solidificação é maior, então a lógica é que o que funcionou nos Estados Unidos não funcionará tão bem no Japão.<br/>\n<br/>Portanto, enquanto eles ficam discutindo isso e aquilo, gradualmente deixará de fazer efeito, e é óbvio que isso também se tornará inútil.<br/>\n<br/>A purificação também se tornará mais forte nos Estados Unidos, é apenas uma questão de tempo.<br/>\n<br/>No fim das contas, eles terão que tornar os remédios extremamente fortes. Ou seja, aumentarão a quantidade de toxinas. E assim, tentarão suprimir a purificação ao máximo. A hidrazida é um exemplo disso. Recentemente, três pessoas morreram após o uso desse remédio.<br/>\n<br/>Desta vez, a reação adversa da supressão da purificação se tornará extremamente forte, e a supressão da purificação... não será suficiente, e a morte ocorrerá mais rapidamente.<br/>\n<br/>Assim, chegará a época em que gradualmente surgirão dúvidas sobre a medicina e os remédios.<br/>\n<br/>Quando isso acontecer, finalmente será o nosso palco, mas ainda há algum tempo até lá. Ao saber dessas coisas, muitas coisas se tornam claras.<br/>\n<br/>Além disso, a causa dos acidentes mencionados anteriormente, ou o fato de as pessoas matarem umas às outras repentinamente, é porque as toxinas dos remédios sobem à cabeça, então é fácil de entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka4DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama no Culto do Início da Primavera: \"A Era da Grande Purificação Começará Pelo Japão\"",
    "publication_title_ptbr": "5 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama no Culto do Início da Primavera: \"A Era da Grande Purificação Começará Pelo Japão\"</font></b> (5 de fevereiro de 1953)<br/>\n<br/>\"A conversa de agora foi sobre a guerra, mas desta vez a purificação das doenças também se tornará gradualmente mais forte.<br/>\n<br/>Publiquei o Ensinamento 'A Era do Grande Terror se Aproxima' na edição recente do jornal Eikou, e esse cenário surgirá.<br/>\n<br/>Portanto, isso é outra questão; o fato de a purificação se tornar gradualmente mais forte significa que a cura se tornará gradualmente melhor.<br/>\n<br/>Ou seja, o Johrei fará um efeito cada vez mais forte.<br/>\n<br/>Com isso, a terapia de solidificação da medicina gradualmente deixará de solidificar.<br/>\n<br/>No jornal de dois ou três dias atrás, foi noticiado que a penicilina deixou de fazer efeito, e publicarei sobre isso na próxima edição do Eikou.<br/>\n<br/>Mas isso também é estranho.<br/>\n<br/>Se é algo que faz efeito, se fez efeito há dez anos, deveria fazer o mesmo efeito hoje.<br/>\n<br/>Mas deixou de fazer efeito.<br/>\n<br/>Como a interpretação médica explica isso? Eles escrevem que 'as bactérias se tornaram extremamente fortes'.<br/>\n<br/>Dizem que as bactérias que antes morriam agora não morrem facilmente, que se tornaram mais fortes.<br/>\n<br/>Isso é estranho. Dá vontade de perguntar o que significa as bactérias se tornarem mais fortes em cinco ou dez anos.<br/>\n<br/>Eles não sabem que a purificação se tornou mais forte.<br/>\n<br/>A penicilina está nessa situação, mas em breve coisas como aureomicina, terramicina, PAS e outras deixarão de fazer efeito.<br/>\n<br/>Deixar de fazer efeito significa que não solidificam mais.<br/>\n<br/>A força de solidificação se torna mais fraca.<br/>\n<br/>Portanto, significa que os remédios não conseguem mais solidificar.<br/>\n<br/>Isso ocorre porque o Elemento Fogo no Mundo Espiritual aumentou gradualmente, e a força de dissolução se tornou mais forte, então não solidifica mais.<br/>\n<br/>Como o que solidifica é toxina, eles tornarão a toxina cada vez mais forte.<br/>\n<br/>Então, quando os médicos administrarem remédios ou injeções, as pessoas morrerão subitamente.<br/>\n<br/>Isso ocorre porque a força de solidificação se torna mais forte do que a força de dissolução.<br/>\n<br/>Esse problema também é terrível.<br/>\n<br/>\n<br/>Isso começará pelo Japão.<br/>\n<br/>Como a Luz do Oriente surge do Japão, o Elemento Fogo se torna mais forte primeiro no Japão, então essa força de purificação é mais forte no Japão.<br/>\n<br/>Quando isso acontecer, o Johrei fará ainda mais efeito.<br/>\n<br/>Vocês provavelmente entendem bem isso, mas as curas estão muito melhores este ano do que no ano passado, e este mês do que no mês passado.<br/>\n<br/>Portanto, em mais um pouco de tempo, os médicos realmente jogarão a toalha, dizendo que não há mais jeito.<br/>\n<br/>Por isso, o fato de eu estar publicando livros e fazendo várias coisas agora é como uma preparação para isso.<br/>\n<br/>Mesmo que eu diga 'A verdade é esta', por enquanto as pessoas dizem 'O que ele está dizendo? Que conversa estranha'.<br/>\n<br/>Mas quando os médicos tentarem e não conseguirem, e o efeito for o oposto, eles dirão: 'Afinal, a teoria estranha da Igreja Messiânica é a verdadeira'.<br/>\n<br/>\n<br/>Portanto, o livro 'O Livro da Revolução Médica' que mencionei há pouco se encaixa perfeitamente nisso.<br/>\n<br/>Como próximo livro, pretendo publicar 'A Terapia da Fé para a Tuberculose'.<br/>\n<br/>Este livro aborda a tuberculose de forma exaustiva. Como as pessoas que sofrem de tuberculose são as mais numerosas, acho que este será o melhor.<br/>\n<br/>O próximo que estou escrevendo é a 'Coletânea de Milagres da Igreja Messiânica', e para este não preciso de muitos textos explicativos. Reunirei cem dos milagres mais notáveis que ocorreram até agora.<br/>\n<br/>Isso não incluirá apenas doenças, mas também outros milagres impressionantes. De qualquer forma, pretendo publicá-lo com milagres surpreendentes.<br/>\n<br/>E assim, publicarei livros para fazer com que as pessoas compreendam as mudanças no mundo.<br/>\n<br/>Quando a filial for estabelecida nos Estados Unidos, pretendo publicar lá também algo semelhante a um jornal como o Eikou.<br/>\n<br/>Nessa ocasião, pretendo alertar os americanos sobre os movimentos do mundo... principalmente sobre a guerra, publicando o que acontecerá a partir de agora.<br/>\n<br/>Portanto, não podemos dar ordens daqui, mas daremos dicas.<br/>\n<br/>Ao dar dicas dessa maneira, as pessoas perceberão que a Igreja Messiânica é extraordinária. Temos planos desse tipo.<br/>\n<br/>\n<br/>Falei sobre várias coisas agora, mas em poucas palavras, as coisas estão ficando cada vez mais interessantes, ou melhor, o Plano de Deus está se tornando cada vez mais evidente.<br/>\n<br/>Até agora, era a partir dos bastidores. Os bastidores significam os vários movimentos no Mundo Espiritual.<br/>\n<br/>Agora, finalmente, os movimentos ocorrerão no Mundo Material, então várias mudanças se tornarão visíveis aos olhos.<br/>\n<br/>Isso significa que será muito interessante e também gratificante.<br/>\n<br/>Mesmo que estejamos neste ano, apenas um mês se passou, então ainda não é grande coisa, mas à medida que o tempo avançar, ficaremos cada vez mais ocupados e haverá momentos de tensão.<br/>\n<br/>No entanto, desta vez não é para o lado ruim, mas para o lado bom, então podemos ter grandes expectativas nesse sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka4DAI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Trinta Por Cento dos Japoneses Forem Salvos, Será Excelente\"",
    "publication_title_ptbr": "6 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se Trinta Por Cento dos Japoneses Forem Salvos, Será Excelente\"</font></b> (6 de agosto de 1952)<br/>\n<br/>\"Na noite do dia primeiro, tive dor de barriga e diarreia, e passei a noite toda — acho que umas quatro vezes, e saiu bastante — a ponto de pensar se havia tanto assim.<br/>\n<br/>Então, pensei se algo havia me feito mal e refleti sobre o que comi, mas não havia nada que parecesse ser a causa.<br/>\n<br/>Se algo tivesse me feito mal, as pessoas que comeram a mesma coisa também teriam passado mal, mas como não passaram, parece que não foi isso.<br/>\n<br/>Eu tenho um nódulo na parte de trás da cabeça.<br/>\n<br/>É algo pequeno, como um pequeno inhame, e isso se deve ao fato de eu ter aplicado remédio para os dentes todos os dias durante um ano no passado.<br/>\n<br/>Isso está escrito nos meus textos, e isso havia se solidificado aqui (na parte de trás da cabeça).<br/>\n<br/>Isso ficou solidificado por muito tempo, mas desde o ano passado, começou a se dissolver com o meu Johrei.<br/>\n<br/>E isso se transformou em diarreia.<br/>\n<br/>\n<br/>Portanto, as toxinas... não é algo que descobri agora, mas quando algo desse tamanho se dissolve, torna-se dessa quantidade (muito).<br/>\n<br/>Mesmo com remédios, se você tomar, digamos, um 'go' (aprox. 180ml) de remédio, ele se solidificará em algo menor que um 'shaku' (aprox. 18ml).<br/>\n<br/>Ele se solidifica em um trigésimo ou um quinquagésimo do tamanho.<br/>\n<br/>Portanto, quando se dissolve, torna-se dezenas de vezes maior.<br/>\n<br/>Os fiéis sabem muito bem disso, mas a quantidade de toxinas quando se dissolvem é realmente grande.<br/>\n<br/>Por mais que se expulse catarro, ele continua saindo, e seja pus ou qualquer outra coisa, por mais que saia, continua se formando depois.<br/>\n<br/>Aumenta nessa proporção. E depois, ao olhar, vi que diminuiu um pouco...<br/>\n<br/>Diminuiu para cerca de um décimo, ou quase nada, mas ainda há uma quantidade considerável.<br/>\n<br/>\n<br/>Pensando assim, a quantidade de toxinas no ser humano é algo terrível.<br/>\n<br/>Por isso, agora, mesmo entre os fiéis, especialmente os dirigentes, há pessoas que estão surpresas com a ocorrência de purificações extremamente intensas.<br/>\n<br/>Essas pessoas recebem a purificação mais cedo devido aos vários méritos de terem trabalhado nas obras de Deus.<br/>\n<br/>É bom pensar de forma inversa.<br/>\n<br/>Alguns podem pensar que é cruel sofrer com uma purificação tão severa depois de ter se dedicado tanto,<br/>\n<br/>mas é exatamente o oposto.<br/>\n<br/>Como se dedicaram tanto às obras de Deus, recebem a graça de serem purificados mais cedo.<br/>\n<br/>Se pensarmos ainda mais profundamente sobre isso, as pessoas da sociedade em geral acabarão passando por isso eventualmente.<br/>\n<br/>Portanto, ao imaginar quando esse momento chegar, as pessoas que serão salvas provavelmente serão muito poucas.<br/>\n<br/>Mesmo assim, seria bom se recebessem Johrei rapidamente, mas como ainda dependem da força da medicina, acabam recorrendo à supressão temporária.<br/>\n<br/>No entanto, quando chegar essa época, a purificação será mais forte, então<br/>\n<br/>a supressão temporária terá um efeito reverso, e muitos sofrerão e morrerão.<br/>\n<br/>Portanto, as pessoas morrerão uma após a outra antes mesmo de ficarem doentes.<br/>\n<br/>Esse tempo chegará.<br/>\n<br/>O que é especialmente assustador é a tuberculose. Ultimamente dizem que a taxa de mortalidade diminuiu, mas isso é assustador.<br/>\n<br/>Esse novo remédio para a tuberculose tem toxinas mais fortes do que os remédios anteriores.<br/>\n<br/>Como a toxina é forte, ela suprime temporariamente, então a morte das pessoas é adiada temporariamente.<br/>\n<br/>Enquanto estão felizes com isso, ocorre a purificação dessa toxina.<br/>\n<br/>Além disso, como a purificação está se tornando mais intensa, ocorrerão muitos casos de tuberculose maligna.<br/>\n<br/>As autoridades também ficarão perplexas, e chegará uma espécie de era de terror.<br/>\n<br/>Esse é o Juízo Final. Deus já deu avisos sobre isso há dois mil anos.<br/>\n<br/>Portanto, mesmo entre os japoneses, na melhor das hipóteses, um terço... se trinta por cento forem salvos, será excelente.<br/>\n<br/>Ou talvez os que serão salvos sejam cerca de dez por cento.<br/>\n<br/>De qualquer forma, as pessoas em geral hoje têm uma saúde baseada na solidificação.<br/>\n<br/>Como mantêm a saúde apenas por estarem solidificadas, quando começarem a se dissolver, ocorrerá uma grande tragédia inimaginável.<br/>\n<br/>É uma história realmente assustadora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "21 de maio de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Juízo Final\"</font></b> (Publicado em 21 de maio de 1935)<br/>\n<br/>\"A Força de Kannon, ou seja, a 'Luz do Oriente', se expandirá gradualmente a partir de agora, com o passar dos dias e meses.<br/>\n<br/>Quando isso acontecer, o mundo mudará não de forma artificial, mas naturalmente.<br/>\n<br/>Isso significa que, em todos os aspectos, as coisas erradas e as coisas que pertencem ao mal não poderão mais ser praticadas.<br/>\n<br/>Toda a confusão será cortada, todas as inversões serão corrigidas, e tanto as pessoas quanto as coisas retornarão à sua verdadeira forma.<br/>\n<br/>Por exemplo, na política, se um partido político estiver errado e for uma existência prejudicial e inútil, ele inevitavelmente será dissolvido.<br/>\n<br/>Por outro lado, se perceberem seus erros, retornarem à sua verdadeira e correta missão e se tornarem uma existência útil do ponto de vista da sociedade em geral, não precisarão ser dissolvidos.<br/>\n<br/>Aproveitando a oportunidade, falarei um pouco sobre isso. Seja na política constitucional ou na política partidária,<br/>\n<br/>suas formas e organizações foram criadas após muitos anos de pesquisa e aprimoramento pela humanidade, então são realmente muito bem feitas.<br/>\n<br/>No entanto, como o coração dos seres humanos que as operam está errado,<br/>\n<br/>essas formas e organizações, que deram tanto trabalho para serem criadas, parecem extremamente imperfeitas.<br/>\n<br/>Portanto, nós acreditamos que a forma vem em segundo lugar, e que a reforma do coração humano deve vir primeiro.<br/>\n<br/>Melhorar o coração humano não é algo que possa ser feito por órgãos legislativos;<br/>\n<br/>acredito que isso deve ser responsabilidade dos religiosos.<br/>\n<br/>No entanto, é realmente lamentável que os religiosos de hoje sejam completamente indiferentes a esse aspecto.<br/>\n<br/>Mas isso também será reformado a partir de agora pela Luz de Kannon.<br/>\n<br/>Além disso, como tudo estava em desordem até agora, há muitos casos em que as qualificações originais da pessoa não condizem com sua posição.<br/>\n<br/>Essas coisas também serão corrigidas. Por exemplo, se uma pessoa com qualificações de nível de diretor de departamento se tornou ministro por meios incorretos,<br/>\n<br/>ela inevitavelmente descerá e se tornará o diretor de departamento que deveria ser.<br/>\n<br/>Por outro lado, se um diretor de departamento tiver qualificações para ser ministro, ele se tornará ministro sem precisar fazer campanhas nos bastidores.<br/>\n<br/>Da mesma forma, na religião, se estiverem praticando fraudes ou coisas erradas, perecerão rapidamente.<br/>\n<br/>Se tomarem consciência disso, corrigirem o mal e retornarem ao bem, crescerão e prosperarão novamente.<br/>\n<br/>Mesmo que os seres humanos não tentem julgar isso de fora, eles serão julgados por si mesmos.<br/>\n<br/>Esta é a grandiosa 'Manifestação da Força' da 'Força de Kannon'.<br/>\n<br/>Portanto, se deixarmos nas mãos de Kannon, como acabei de dizer, as coisas ruins desaparecerão naturalmente.<br/>\n<br/>Pode haver muitas coisas que estiveram erradas por centenas ou milhares de anos até hoje, mas desta vez, não serão perdoadas.<br/>\n<br/>A resolução entre o bem e o mal será concluída.<br/>\n<br/>Por exemplo, falando em termos mundiais, a Inglaterra tem controlado livremente a Índia e outras colônias até hoje.<br/>\n<br/>Se eles retornarem ao estado original, é natural que tenham que conceder a independência a cada uma delas,<br/>\n<br/>ou deixar a critério do livre arbítrio de determinado país.<br/>\n<br/>Não, nesse caso, as nações poderosas terão que se desculpar pelos pecados cometidos até agora contra essas colônias e pagar indenizações adequadas.<br/>\n<br/>No caso da Índia, pelo menos mais de dez bilhões em riquezas foram explorados até agora,<br/>\n<br/>então acredito que, eventualmente, não serão perdoados se não devolverem isso à Índia.<br/>\n<br/>\n<br/>Além disso, o Japão tem a missão de 'unificar o mundo', (omissão)<br/>\n<br/>Isso também é para a grande paz mundial. Se continuarem divididos individualmente, os conflitos não cessarão.<br/>\n<br/>Portanto, é natural que devam ser unificados por um centro.<br/>\n<br/>Dessa forma, chegará o tempo em que ocorrerá a liquidação de tudo, a Grande Liquidação Mundial.<br/>\n<br/>Esta liquidação, na verdade, abrange todas as liquidações ao longo de nove mil anos.<br/>\n<br/>Pretendo falar detalhadamente sobre esses nove mil anos em outra ocasião.<br/>\n<br/>E, como resultado disso, quando todas as coisas do universo obtiverem o tempo, o lugar e a posição adequados e retornarem ao seu 'estado original' (Honnen), esse será o Mundo de Miroku (567), o Mundo da Grande Luz.<br/>\n<br/>A partir de então, haverá paz eterna, e se tornará o Paraíso Terrestre onde todos os povos viverão em harmonia e alegria.<br/>\n<br/>\n<br/>Falei ousadamente sobre o futuro,<br/>\n<br/>mas isso não é algo que os seres humanos pensaram ou que eu disse por um capricho.<br/>\n<br/>As coisas que o Deus Supremo já havia determinado na distante Era dos Deuses finalmente virão à tona,<br/>\n<br/>e chegamos a um momento em que não há nada que possamos fazer a respeito.<br/>\n<br/>Portanto, não há outra alternativa senão abandonar o mal o mais rápido possível e retornar ao bem.<br/>\n<br/>\n<br/>Sobre a Força de Kannon, falarei sobre os aspectos maiores em outra ocasião, mas para dar um pequeno exemplo,<br/>\n<br/>temos aqui esta estátua de Daikoku-Sama. O fato de ela vir para cá no dia 31 de dezembro do ano passado já estava determinado.<br/>\n<br/>Portanto, por mais que o Sr. Y, que a cultuava, tentasse não se desfazer dela,<br/>\n<br/>ou mesmo que um grande milionário oferecesse centenas de milhares em dinheiro, não haveria nada que pudessem fazer.<br/>\n<br/>Como as coisas são conduzidas por essa força absoluta, não há nada que a força humana possa fazer.<br/>\n<br/>Portanto, tornar-se membro do grupo do Mundo da Luz o mais rápido possível e participar deste glorioso grande empreendimento de 'Construção do Mundo da Grande Luz'<br/>\n<br/>é o trabalho mais gratificante que não ocorre há milhares de anos.<br/>\n<br/>Por isso, do lado dos demônios, eles acham isso insuportável e estão tentando obstruir ao máximo.<br/>\n<br/>As conspirações dos maçons (Nota: refere-se à Maçonaria) também não permitem qualquer descuido,<br/>\n<br/>mas fui informado de que, no final, esses maçons também se arrependerão e unirão forças para a construção deste Mundo da Luz.<br/>\n<br/>Desejo que isso aconteça o mais rápido possível.\" (Jinsai)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Juízo Final\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Quando e de que forma se manifestará o Juízo Final mencionado por Cristo?<br/>\n<br/>Isso é algo que não apenas os cristãos, mas também as pessoas em geral, desejam saber.<br/>\n<br/>Como o momento está se aproximando, publicarei aqui um vislumbre disso.<br/>\n<br/>No entanto, esta não é a minha visão pessoal.<br/>\n<br/>Baseia-se inteiramente na inspiração divina, portanto, deve ser lido como uma referência e como uma teoria.<br/>\n<br/>\n<br/>Em primeiro lugar, devemos determinar se o Juízo Final realmente ocorrerá.<br/>\n<br/>Não é possível que um grande santo como Cristo, que centrou as nações civilizadas que lideram o mundo e no qual centenas de milhões de devotos acreditam absolutamente, profetizasse algo impossível dizendo que aconteceria.<br/>\n<br/>Se realmente não existisse, ele seria apenas um mentiroso.<br/>\n<br/>Portanto, mesmo nós, que não somos cristãos, acreditamos nisso sem a menor sombra de dúvida.<br/>\n<br/>Além disso, há algo em que acredito firmemente. As palavras das Revelações Divinas (Ofudesaki) da fundadora da Oomoto dizem: 'O que Deus disse não falhará nem a largura de um fio de cabelo'.<br/>\n<br/>Acredito que não há erro em aplicar isso diretamente à profecia do Juízo.<br/>\n<br/>Também há a seguinte Revelação Divina sobre o bem e o mal:<br/>\n<br/>'Erradicarei o mal pela raiz e farei o mundo do bem.' 'O mundo do mal acabou.'<br/>\n<br/>'Pararei o mundo do mal em noventa e nove por cento, e com o plano de um por cento, o substituirei pelo mundo do bem.'<br/>\n<br/>'Finalmente chegará o tempo da mudança do mundo.' O que mais poderiam significar essas palavras senão o Juízo Final?<br/>\n<br/>Isso é o que sempre chamamos de Transição da Noite para o Dia.<br/>\n<br/>Nas Revelações Divinas também está escrito: 'Como o grande ápice deste mundo chegará, por favor, purifiquem seus espíritos e corpos.'<br/>\n<br/>Isso se refere ao período de transição da Noite para o Dia, e significa que espíritos e corpos maculados não conseguirão ultrapassá-lo.<br/>\n<br/>\n<br/>Com base no exposto, ao examinar o significado das Revelações Divinas tendo o Juízo da Bíblia como base, chegaremos a esta conclusão.<br/>\n<br/>'Ou seja, uma grande crise se aproxima, e para superá-la, o coração deve estar puro.<br/>\n<br/>Os maus cairão e perecerão eternamente.' Esse é o significado.<br/>\n<br/>Sendo assim, devemos inevitavelmente purificar a alma através da fé correta e superá-la em segurança.<br/>\n<br/>No entanto, no mundo, dizem que é impossível que exista algo tão absurdo.<br/>\n<br/>Dizem que Deus e Buda foram criados pelos seres humanos e que, na realidade, tais coisas não podem existir.<br/>\n<br/>Os materialistas dificilmente acreditarão, mas quando chegar a hora, por mais que entrem em pânico e se apeguem a Deus, já será tarde demais.<br/>\n<br/>É mais claro do que ver o fogo que a situação se tornará irremediável.<br/>\n<br/>É claro que o grande amor de Deus deseja salvar o maior número possível de pessoas, então nós, que encarnamos a Vontade Divina, damos avisos repetidamente através da escrita e da fala.<br/>\n<br/>Sobre isso, as Revelações Divinas dizem: 'Deus deseja salvar e avisa repetidamente através da ponta do pincel, mas se continuarem desatentos, achando que é apenas o grasnar de um corvo,<br/>\n<br/>em breve chegará o tempo em que terão que pedir perdão de cabeça para baixo, balançando o rolo de macarrão (em pânico). Mas quando esse tempo chegar, Deus não terá tempo para se importar com essas pessoas, então não terão outra escolha a não ser aceitar a morte, conformando-se que é a ferrugem gerada pelo próprio corpo.' Acredito que isso expressa muito bem a situação.<br/>\n<br/>\n<br/>Sobre isso, escreverei um resumo sobre o Dilúvio de Noé.<br/>\n<br/>Isso deve ter ocorrido há milhares ou dezenas de milhares de anos, mas, sem dúvida, em um antigo país europeu, havia irmãos, um dos quais se chamava Noé.<br/>\n<br/>O irmão mais velho tornou-se o que hoje chamamos de possuído por Deus e recebeu a seguinte revelação.<br/>\n<br/>Foi-lhe dito que, como haveria um grande dilúvio em breve, ele deveria alertar intensamente as pessoas do mundo.<br/>\n<br/>Então, os irmãos alertaram o povo com muito fervor, mas ninguém quis acreditar.<br/>\n<br/>Após vários anos, finalmente conseguiram seis pessoas que acreditaram.<br/>\n<br/>Deus também ordenou que construíssem uma arca.<br/>\n<br/>A arca era um barco com o formato de uma semente de ginkgo, ou seja, tinha uma tampa.<br/>\n<br/>No entanto, pouco tempo depois, como esperado, começaram chuvas contínuas.<br/>\n<br/>Há uma teoria de que choveu por cem dias e outra de que foram quarenta dias, mas, de qualquer forma, foi uma chuva torrencial prolongada.<br/>\n<br/>O volume de água aumentou gradualmente, as casas ficaram completamente submersas, e restaram apenas os topos das montanhas.<br/>\n<br/>As pessoas lutaram para pegar barcos ou subiram no topo de altas montanhas, mas, surpreendentemente, feras e cobras venenosas também subiram nas altas montanhas ou nos barcos para se salvarem, assim como os humanos.<br/>\n<br/>Devido à fome, devoraram todos os humanos restantes, mas como a arca tinha uma tampa, não conseguiram subir, e apenas as oito pessoas foram salvas.<br/>\n<br/>Diz-se que os descendentes dessas oito pessoas são os ancestrais dos brancos de hoje.<br/>\n<br/>\n<br/>Em seguida, no Novo Testamento, está escrito que João realizou o batismo de água e que Cristo realizaria o batismo de fogo. Se o Dilúvio de Noé foi o batismo de água de João, o batismo de fogo de Cristo deve ser o Juízo Final que está prestes a chegar.<br/>\n<br/>No entanto, como a água é material e o fogo é espiritual, o método que estamos praticando agora, de purificar o espírito com o espírito, é exatamente o batismo de fogo. E como isso se reflete do espírito para o corpo material, o impacto material do batismo de fogo deve ser uma mutação sem precedentes.<br/>\n<br/>Mesmo assim, deve-se saber que a crise se manifesta apenas contra o mal, e não há crise para o bem.<br/>\n<br/>Ofereço este texto aos que não têm fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Construção do Mundo de Miroku\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Construção do Mundo de Miroku\"</font></b> (Publicado em 16 de julho de 1949)<br/>\n<br/>\"A verdadeira imagem do Mundo de Miroku (567) que nós proclamamos está atualmente sendo escrita e pretendo publicá-la em breve,<br/>\n<br/>mas aqui falarei sobre o processo até a construção do Mundo de Miroku.<br/>\n<br/>Naturalmente, o Mundo de Miroku é o Reino dos Céus profetizado por Cristo e o chamado Mundo de Miroku proclamado por Buda Shakyamuni.<br/>\n<br/>No entanto, este mundo ideal, o Mundo de Miroku, está agora prestes a dar seu primeiro choro.<br/>\n<br/>\n<br/>De acordo com a minha inspiração divina, o alicerce do Mundo de Miroku já foi construído no Mundo Espiritual.<br/>\n<br/>Com isso, não há espaço para dúvidas de que ele surgirá de forma muito realista nesta Terra em um futuro próximo.<br/>\n<br/>Portanto, não podemos deixar de nos alegrar imensamente por termos nascido em uma época tão abençoada.<br/>\n<br/>\n<br/>O que devemos saber sobre isso é que, por exemplo, se formos construir um grande e magnífico edifício aqui e agora, a casa velha que existia naquele terreno até então deve ser destruída.<br/>\n<br/>É claro que, dentre os materiais antigos, escolheremos aqueles que forem úteis para a nova construção, os lavaremos, purificaremos, aplainaremos e os utilizaremos.<br/>\n<br/>Agora, na construção do Mundo de Miroku, ocorrerão fenômenos semelhantes.<br/>\n<br/>Em relação a isso, todas as situações que ocorrerem a partir de agora podem parecer, aos olhos humanos, coisas ilógicas, inúteis<br/>\n<br/>ou destrutivas, mas deve-se saber que se trata de uma grande limpeza das impurezas.<br/>\n<br/>No entanto, como tudo é a concretização da Vontade Divina, não podemos julgar de uma forma ou de outra com nossos olhos humanos comuns.<br/>\n<br/>Sendo assim, como seres humanos, devemos nos tornar muito humildes e nos adaptar a todas as transições.<br/>\n<br/>\n<br/>Nós, que conseguimos compreender isso através da inspiração divina, devemos sempre ter o cuidado de não interpretar erroneamente a grandiosa Vontade Divina.<br/>\n<br/>Com uma visão correta de Deus, diante de quaisquer anomalias ou ações de colapso que a humanidade nunca experimentou antes,<br/>\n<br/>devemos permanecer no estado de paz de espírito e resignação concedido como privilégio àqueles que se aprofundam na fé, e aguardar o tempo enquanto desfrutamos a vida.<br/>\n<br/>A razão pela qual uso essa forma de falar tão difícil de captar é porque o profundo e secreto propósito de Deus não pode ser dito concretamente no momento.<br/>\n<br/>Em suma, devemos preparar nossa atitude mental para lidar com o processo pelo qual inevitavelmente passaremos antes da concretização do Mundo de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Substituição da Velha Cultura pela Nova\"",
    "publication_title_ptbr": "6 de setembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Substituição da Velha Cultura pela Nova\"</font></b> (Publicado em 6 de setembro de 1950)<br/>\n<br/>\"Em primeiro lugar, não é necessário repetir agora que a cultura moderna alcançou e continua alcançando um progresso e desenvolvimento surpreendentes em comparação com a era primitiva de milhares de anos atrás.<br/>\n<br/>O quanto a humanidade se esforçou e lutou arduamente para chegar a esse ponto é bem narrado pela história humana, que continua sua luta desesperada contra desastres naturais, guerras, doenças, etc.<br/>\n<br/>Dessa forma, por trás do objetivo da humanidade de progredir e se desenvolver, é desnecessário dizer que havia a intenção de fazer deste mundo um lugar de paz permanente e mais feliz para todas as pessoas.<br/>\n<br/>No entanto, como meio para realizar esse ideal, consideraram que bastava promover o progresso e o desenvolvimento da cultura material, adotando a ciência materialista como a única via e avançando sem olhar para os lados.<br/>\n<br/>A cada nova descoberta ou invenção, a humanidade a elogiava e exaltava, acreditando que isso aumentaria o bem-estar humano, e todos sabem que temos perseguido o sonho da felicidade, pensando estar nos aproximando passo a passo do ideal.<br/>\n<br/>Contudo, o progresso da ciência finalmente chegou à descoberta da fissão nuclear.<br/>\n<br/>Esta grande descoberta, a rigor, deveria ser muito celebrada, mas, surpreendentemente, foi o oposto: uma descoberta de grande terror.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os Dois Lados da Bomba Atômica: o Bem e o Mal</font></b><br/>\n<br/>Quem diria que o caminho que percorríamos pensando ser o Paraíso era, na verdade, o caminho para o inferno.<br/>\n<br/>Foi criada uma substância capaz de tirar a vida de centenas de milhares de pessoas em um instante.<br/>\n<br/>Provavelmente, na história, nunca houve um evento que divergisse tanto das expectativas humanas.<br/>\n<br/>Já que a humanidade, especialmente os povos civilizados, gerou esse terror, surgiu o grande problema de que devemos escapar dessa ameaça a qualquer custo. Que ironia, não é mesmo?<br/>\n<br/>No entanto, pensando bem, essa substância em si não é algo a ser temido.<br/>\n<br/>Pelo contrário, é um evangelho maravilhoso que deveria servir à felicidade. O fato de ser temida é porque é usada como instrumento de guerra.<br/>\n<br/>Se fosse usada para a paz, seria uma grande descoberta para a humanidade, como mencionado acima.<br/>\n<br/>E a raiz do uso dessa substância para a guerra é o mal, enquanto o uso para a paz é o bem.<br/>\n<br/>Sendo assim, dependendo de ser bem ou mal, pode se tornar um Buda ou um demônio.<br/>\n<br/>Nesse sentido, seria bom se os seres humanos que manipulam essa substância fossem bons, mas é claro que isso não é tão simples.<br/>\n<br/>Portanto, do ponto de vista prático, é desnecessário dizer que transformar o mal em bem é a nobre missão da religião.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Fim do Mundo e o Reino dos Céus</font></b><br/>\n<br/>E a religião, a moral, a educação, as leis, etc., que desempenharam esse papel até hoje, conseguiram, de fato, alcançar um certo grau de mérito, mas, contrariando as expectativas, até agora o bem continua sendo oprimido pela proliferação do mal.<br/>\n<br/>A preocupação de que a substância atômica seja usada para o mal, como mencionado anteriormente, ilustra bem isso. Aqui, devemos refletir ainda mais profundamente a partir de outra perspectiva.<br/>\n<br/>Por exemplo, se a ação destrutiva demoníaca por meio da bomba atômica fosse permitida, o destino de extinção da humanidade naturalmente chegaria.<br/>\n<br/>Sendo assim, não é possível que o Criador, que criou todas as coisas do universo e fez a cultura progredir tanto, permita isso tacitamente.<br/>\n<br/>Explicando dessa forma, o que mais seria o fim do mundo profetizado por Cristo senão isso? Ao mesmo tempo, se fosse apenas uma profecia sobre isso, a humanidade não teria outra escolha senão aguardar a extinção.<br/>\n<br/>No entanto, Cristo também disse: 'O Reino dos Céus está próximo'. É isso. É claro que essas duas grandes profecias indicam o futuro do mundo. Sendo assim, significa que o fim do mundo chegará e, ao mesmo tempo, o Reino dos Céus surgirá.<br/>\n<br/>Além disso, acompanhando isso, Ele também profetizou a Segunda Vinda de Cristo, o surgimento do Messias.<br/>\n<br/>E outra coisa que devemos considerar é que, para escapar absolutamente da destruição atômica, devemos transformar o mal em bem, como mencionado anteriormente.<br/>\n<br/>O que mais seria essa força senão a força do Messias? No entanto, mesmo que ocorra a grande conversão do bem e do mal, certamente haverá muitas pessoas más que não se tornarão boas. Portanto, não haverá outra alternativa senão liquidar aqueles que não têm salvação. Cristo também chamou isso de Juízo Final.<br/>\n<br/>Observando por esse prisma, devemos saber que a grande conversão do bem e do mal, a destruição e a construção, e a substituição da velha cultura pela nova cultura estão prestes a ocorrer neste exato momento.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Concepção da Nova Cultura</font></b><br/>\n<br/>E a concepção da nova cultura já está plenamente preparada. Isso não é algo feito pela sabedoria ou força humana.<br/>\n<br/>É algo que Deus vem preparando passo a passo desde dezenas de milhares de anos atrás.<br/>\n<br/>Além disso, não é apenas espiritual. Como estou vendo isso de forma realista através de fenômenos materiais, não hesito em garantir que não há absolutamente nenhum erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Criação da Cultura\"",
    "publication_title_ptbr": "13 de setembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Criação da Cultura\"</font></b> (Publicado em 13 de setembro de 1950)<br/>\n<br/>\"O nome da nossa religião é Igreja Messiânica (Sekaikyuseikyou), e, claro, como surgiu para a salvação do mundo nos últimos dias, não está errado nem no nome nem na realidade, mas também poderia ser chamada de Religião da Criação. Vou explicar isso.<br/>\n<br/>Em primeiro lugar, ao longo de dezenas de séculos até o presente, a humanidade tem se esforçado incansavelmente, sem ceder, dedicando todas as suas forças para promover o progresso e o desenvolvimento da cultura, chegando ao dia de hoje.<br/>\n<br/>Como resultado, construiu a cultura deslumbrante e surpreendente que vemos hoje, de modo que seus méritos são inesgotáveis, por mais que sejam elogiados.<br/>\n<br/>É claro que isso teve como ideal a felicidade da humanidade, mas o fato é que houve algo que contrariou excessivamente as expectativas: a descoberta da fissão nuclear.<br/>\n<br/>Como dizem que ela tira a vida de milhões de pessoas em um instante, palavras como terror e calafrio ainda são insuficientes para descrevê-la.<br/>\n<br/>Provavelmente, o sonho que tinha a felicidade como objetivo foi traído de uma forma inimaginável.<br/>\n<br/>Quem poderia prever que uma infelicidade tão grande nasceria? Provavelmente, na história da humanidade, nunca houve uma divergência tão surpreendente. Diante disso, a humanidade, ou pelo menos as pessoas cultas, devem investigar exaustivamente a verdadeira causa desse fato.<br/>\n<br/>Enquanto não conhecermos a verdadeira causa e não a resolvermos, o progresso futuro da cultura não terá nenhum sentido.<br/>\n<br/>No entanto, mesmo a bomba atômica, por ser usada como arma de guerra, torna-se um demônio terrível, mas se não for assim, é claro que se tornará um anjo maravilhoso da paz.<br/>\n<br/>\n<br/>Por essa lógica, na verdade, não há razão para ver a bomba atômica como o problema.<br/>\n<br/>O problema reside na própria guerra, então, seja como for, não pode haver um problema mais grave do que a erradicação da guerra.<br/>\n<br/>Apesar disso, para escapar da ameaça da guerra desde milhares de anos atrás,<br/>\n<br/>todos sabem muito bem o quanto a humanidade tem feito o máximo esforço.<br/>\n<br/>Apesar disso, o fato é que a ameaça da guerra não apenas permanece a mesma, mas, pelo contrário, aumenta a cada vez.<br/>\n<br/>Claro que também pode ser devido ao aumento populacional, mas o avanço das armas adiciona uma ameaça ainda maior.<br/>\n<br/>A manifestação extrema disso foi a bomba atômica. Sendo assim, o que mais seria essa descoberta senão a indicação de que o destino de colocar um ponto final na guerra pela humanidade se aproximou?<br/>\n<br/>Eu acredito que os últimos dias mencionados por Cristo se referem a isso.<br/>\n<br/>\n<br/>Pensando dessa forma, a cultura estabelecida pode ser considerada um sucesso, mas não podemos deixar de reconhecer o grande fracasso que apaga esse sucesso.<br/>\n<br/>Observando por esse prisma, a verdadeira atitude seria despertar para o fracasso da cultura estabelecida, como mencionado acima, e só então embarcar na criação de uma nova cultura que marque uma época. Pode-se dizer que é o recomeço da cultura.<br/>\n<br/>Então, o que é a criação dessa nova cultura? Esta é a grande tarefa da humanidade atual.<br/>\n<br/>\n<br/>Acredito que a nossa religião se manifestou para responder a isso.<br/>\n<br/>Portanto, assumindo essa pesada responsabilidade, a nossa Igreja Messiânica pretende realizar o grande empreendimento da construção do Paraíso Terrestre, conforme a Vontade Divina.<br/>\n<br/>Em primeiro lugar, como condição básica para isso, declaramos a eliminação das doenças da humanidade, colocamos isso em prática e, vendo os resultados maravilhosos que estamos alcançando, não há necessidade de dizer muito.<br/>\n<br/>É desnecessário dizer que a verdadeira causa da guerra é a doença. E quando digo doença, não me refiro apenas às doenças do corpo físico, mas às doenças do espírito.<br/>\n<br/>Trata-se de doentes mentais que não parecem loucos. Guiar esses doentes mentais que não parecem loucos da humanidade para a sanidade é a solução fundamental.<br/>\n<br/>Acredito que, fora isso, a erradicação da guerra não passa de um delírio de tolos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Juízo Final\"",
    "publication_title_ptbr": "27 de junho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que é o Juízo Final\"</font></b> (Publicado em 27 de junho de 1951)<br/>\n<br/>\"O Juízo Final é uma expressão proferida por Cristo, mas como Ele não disse absolutamente nada sobre em que época e de que forma isso se manifestaria, até hoje é considerado um enigma.<br/>\n<br/>Especialmente os cristãos, é claro, tentaram desvendar esse enigma por muito tempo, mas parece que até hoje ninguém conseguiu.<br/>\n<br/>O motivo é que, se surgisse alguém capaz de desvendá-lo, essa pessoa teria que estar no mesmo nível de Cristo, ou em um nível superior.<br/>\n<br/>No entanto, como agora me foi concedido esclarecer essa verdade, qualquer pessoa que tome conhecimento disso não poderá deixar de arregalar os olhos de espanto.<br/>\n<br/>Isso é natural, pois sou eu quem recebeu de Deus a missão de assumir a responsabilidade por ocasião do Juízo Final.<br/>\n<br/>E, ao ver apenas as palavras 'Juízo Final', pode-se imaginar o sentido de julgamento, pensando que Deus fará um julgamento ou que o Rei Enma aparecerá, mas não é absolutamente isso.<br/>\n<br/>Então, o que significa? Em uma palavra, é a Ação de Grande Purificação Mundial.<br/>\n<br/>Eu venho ensinando há algum tempo que, no Mundo Espiritual, chegou a hora de o mundo, que até agora era da Noite, finalmente se transformar no mundo do Dia.<br/>\n<br/>O que manifesta isso de forma realista é o Juízo Final, e ele está se aproximando diante de nossos olhos.<br/>\n<br/>Como já informei anteriormente, no Mundo Espiritual, tendo o dia 15 de junho de 1931 como marco, a transição para o Dia está ocorrendo gradualmente e, no final, ocorrerá a Ação de Grande Purificação decisiva.<br/>\n<br/>É claro que a ordem avança em três etapas: Mundo Divino, Mundo Espiritual e Mundo Material. Mas quando se tornar verdadeiramente Dia, esse será o Mundo da Luz.<br/>\n<br/>Sobre isso, recentemente, a partir de 15 de junho deste ano, o Mundo Material, que é a última etapa mencionada acima, finalmente dará um passo no momento final de se tornar Dia.<br/>\n<br/>E deve-se saber que o plano é que, a partir deste ano, durante dez anos, seja estabelecido o alicerce do Mundo da Luz, ou seja, do Paraíso Terrestre.<br/>\n<br/>\n<br/>O que escrevi acima é um panorama geral, mas desde o amanhecer até se tornar Dia, embora seja gradual, a mudança está ocorrendo passo a passo com certeza, e os fiéis provavelmente sabem bem disso.<br/>\n<br/>O motivo é que, à medida que o Mundo Espiritual se torna Dia, a purificação se torna cada vez mais forte, e o efeito do Johrei também se torna notável. De fato, a cura se torna mais rápida a cada dia e a cada mês, e os milagres aumentam.<br/>\n<br/>Se os fiéis compararem a forma como as curas ocorriam há um ou dois anos com a atual, entenderão bem.<br/>\n<br/>À medida que a purificação se torna gradualmente mais forte dessa maneira, a sociedade humana também a acompanha, e as mudanças se tornam mais intensas.<br/>\n<br/>Como tudo será exposto à Luz, pela lei da concordância, os maculados declinarão gradualmente, e os puros prosperarão gradualmente, assimilando-se ao grau de purificação do Mundo Espiritual. Na verdade, este é um problema grave.<br/>\n<br/>A razão é que, quando chegar o momento decisivo, por mais que os seres humanos tentem resistir, não conseguirão se opor à força da Grande Natureza, então o bem e o mal serão claramente distinguidos, o mal perecerá e o bem sobreviverá.<br/>\n<br/>\n<br/>Por essa lógica, as pessoas que têm muitos pecados e máculas não conseguirão suportar a Grande Purificação e não terão outra escolha a não ser se despedir deste mundo para sempre.<br/>\n<br/>Em contrapartida, os bons poderão sobreviver facilmente. Portanto, não se pode ter paz de espírito a menos que se esteja em uma condição capaz de suportar qualquer purificação que venha.<br/>\n<br/>Consequentemente, o Juízo Final é algo a ser temido pelas pessoas com muitos pecados e máculas, mas é algo a ser agradecido pelas pessoas com poucos.<br/>\n<br/>O motivo é que o que virá após o Juízo Final é o Paraíso neste mundo, e elas poderão se tornar habitantes de uma vida de alegria.<br/>\n<br/>\n<br/>Sobre isso, o surgimento da nossa religião, como expliquei acima, tem o objetivo de criar o maior número possível de pessoas capazes de superar o Juízo em segurança. Este é o grande amor de Deus e também a grande missão que me foi imposta.<br/>\n<br/>O Johrei é o único método para isso, então o Johrei não cura apenas doenças.<br/>\n<br/>Como ele cria pessoas qualificadas para superar o Juízo vindouro em segurança, se conhecerem este trabalho, reconhecerão o quão grande é a Arca de Noé salvadora que é a nossa religião. O fato de o nome da nossa religião ser Igreja Messiânica (Sekaikyuseikyou) não é por outro motivo senão este.<br/>\n<br/>Com o exposto acima, o significado do Juízo Final deve ter sido compreendido em linhas gerais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Artigo Enviado ao Jornal Diário do Havaí \"Herald\"",
    "publication_title_ptbr": "24 de janeiro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Artigo Enviado ao Jornal Diário do Havaí \"Herald\"</font></b> (Publicado em 24 de janeiro de 1951)<br/>\n<br/>\"Recentemente, o representante do presidente da sua empresa, Sr. Joseph Makino, veio ao Japão e ouviu falar sobre a Igreja Messiânica Mundial (Sekai Kyusei Kyo) através dos dirigentes da nossa religião.<br/>\n<br/>Como ele me pediu encarecidamente que eu, como fundador, escrevesse algo, decidi escrever um texto aqui.<br/>\n<br/>Tenho grandes expectativas de que chegará o dia em que a linha de expansão da nossa religião se estenderá também às terras do Havaí, então escrevo com o sentido de ser a primeira enxadada.<br/>\n<br/>\n<br/>A nossa religião foi fundada no ano 9 da Era Showa (1934). Como devem saber,<br/>\n<br/>o Japão daquela época, em preparação para a guerra, detestava pensamentos pacifistas e reprimiu as principais novas religiões.<br/>\n<br/>A nossa religião também foi envolvida nisso e fomos forçados a realizar atividades religiosas nos bastidores por um tempo.<br/>\n<br/>No entanto, após o fim da guerra, houve liberdade religiosa, então recomeçamos como uma corporação religiosa em 1947. Isso foi há quatro anos. Até então, éramos uma existência insignificante, mas em apenas quatro anos alcançamos um desenvolvimento rápido sem precedentes, e atualmente contamos com mais de trezentos mil fiéis.<br/>\n<br/>Por causa disso, frequentemente escrevem boatos falsos em jornais e revistas, sofremos obstruções persistentes de fariseus e afins, e estamos constantemente sujeitos à repressão incompreensiva das autoridades.<br/>\n<br/>Pode-se dizer que isso é algo inerente às novas religiões desde os tempos antigos e que não há como evitar.<br/>\n<br/>No entanto, mesmo com tais obstruções, a nossa religião em si não se abala nem um pouco e continua trilhando firmemente o caminho do desenvolvimento.<br/>\n<br/>\n<br/>Em primeiro lugar, o lema da nossa religião é criar um mundo absolutamente livre de doenças, pobreza e conflitos, ou seja, o Paraíso Terrestre.<br/>\n<br/>Tanto a profecia de Cristo de que 'O Reino dos Céus está próximo' quanto as palavras de Buda Shakyamuni de que o Mundo de Miroku viria após o fim do Darma, ambos os santos não disseram que eles mesmos construiriam o Reino dos Céus ou o Mundo de Miroku.<br/>\n<br/>No entanto, eu declaro que eu mesmo construirei o Reino dos Céus.<br/>\n<br/>Em outras palavras, essas duas grandes profecias serão realizadas por mim.<br/>\n<br/>Se eu disser algo tão grandioso e, no final, não se concretizar, serei considerado um grande charlatão ou um megalomaníaco, um ser humano imperdoável que engana o mundo, e serei enterrado pela sociedade sem dúvida.<br/>\n<br/>\n<br/>No entanto, eu, que tenho absoluta convicção dessa possibilidade, estou atualmente colocando-a em prática passo a passo e manifestando resultados maravilhosos, ou melhor, milagres.<br/>\n<br/>Doentes que não podem ser curados pela medicina e que receberam sentença de morte dos médicos estão sendo completamente curados pelos meus discípulos sem o uso de remédios ou máquinas.<br/>\n<br/>Meus discípulos estão manifestando diariamente e em vários lugares inúmeros milagres semelhantes aos que Cristo manifestou.<br/>\n<br/>Como exposto acima, se a pessoa se tornar fiel da nossa religião, ela se tornará um ser humano sem doenças, não apenas deixando de se preocupar com doenças, mas também se tornando portadora do poder de curar as doenças dos outros.<br/>\n<br/>Além disso, não será infectada por tuberculose ou doenças contagiosas e, mesmo que seja infectada, curará facilmente. Portanto, bactérias e afins não são absolutamente um problema.<br/>\n<br/>Por isso, se compreenderem isso, ninguém poderá duvidar da concretização de um mundo sem doenças.<br/>\n<br/>Consequentemente, se os seres humanos não tiverem doenças e puderem trabalhar com saúde, não haverá motivo para surgirem pessoas pobres.<br/>\n<br/>Como diz o ditado 'Quem tem bens constantes tem coração constante', é certo que desaparecerão intenções mesquinhas como roubar as coisas dos outros ou enganar as pessoas.<br/>\n<br/>Ainda mais se acreditarem em Deus, é claro que, acima de tudo, as pessoas más diminuirão gradualmente.<br/>\n<br/>\n<br/>Aqui, escreverei a coisa mais importante. Atualmente, a maior aflição de toda a humanidade, além das doenças, é, sem dúvida, a guerra.<br/>\n<br/>Como sabem, a Terceira Guerra Mundial está prestes a eclodir, e todos os povos estão tremendo de medo.<br/>\n<br/>Desde os tempos antigos até o presente, o que os seres humanos mais temem é a guerra.<br/>\n<br/>No entanto, não importa quanto tempo passe, ela não apenas não desaparece, mas, aliada ao desenvolvimento da cultura, sua escala tem se tornado cada vez maior em nível mundial.<br/>\n<br/>E, até agora, assim que uma guerra termina, os seres humanos, fartos de seus desastres, criam várias instituições de paz e fazem o máximo esforço para prevenir a guerra. No entanto, o fato é que, paradoxalmente, surgem fabricantes de guerra que quebram a paz. Essa é uma realidade que não faz o menor sentido.<br/>\n<br/>\n<br/>No entanto, como ninguém no mundo percebe esse paradoxo, isso é um problema.<br/>\n<br/>Mas eu fui informado por Deus sobre a causa fundamental disso.<br/>\n<br/>É claro que é algo que a sabedoria humana jamais poderia compreender, e é óbvio que só pode ser compreendido pela Sabedoria Divina, que transcende a sabedoria humana.<br/>\n<br/>E Deus é o Deus Supremo, ou seja, Jeová. Sendo assim, a erradicação da guerra não é algo difícil, mas absolutamente possível.<br/>\n<br/>Eu recebi essa revelação sem precedentes e, ao mesmo tempo, recebi o poder de realizá-la.<br/>\n<br/>Chegou realmente um grande momento, e é um fato inquestionável que o mundo finalmente entrou na fase de concretização do Reino dos Céus.<br/>\n<br/>Dito isso, ainda não me intitulo o Salvador, apenas estou no presente manifestando o poder salvífico.<br/>\n<br/>\n<br/>De fato, observando os rastros das realizações de Cristo, Buda e Maomé como os três grandes santos do mundo, por mais que os avaliemos bem em relação à salvação da humanidade, nunca será demais.<br/>\n<br/>Não se sabe o quanto a infelicidade da humanidade foi aliviada ao longo de muitos anos e meses graças a isso.<br/>\n<br/>No entanto, isso não passa de uma salvação provisória até o momento do surgimento do Paraíso Terrestre.<br/>\n<br/>Contudo, o momento finalmente chegou, a humanidade será salva eternamente, e ocorreu o surgimento do mundo de paz e alegria, o chamado Paraíso Terrestre.<br/>\n<br/>Também pode ser chamado de grande transição da cultura mundial.<br/>\n<br/>Explicando isso de forma ainda mais fácil de entender, o mundo ideal perfeito em Verdade, Bem e Belo está agora prestes a dar seu primeiro choro.<br/>\n<br/>Para isso, uma grande limpeza no globo terrestre deve ser realizada uma vez.<br/>\n<br/>E então ocorrerá a construção do Reino dos Céus.<br/>\n<br/>A chamada destruição e criação serão realizadas de forma realista.<br/>\n<br/>Cristo chamou essa destruição de fim do mundo, e Buda Shakyamuni a chamou de fim do Darma.<br/>\n<br/>Disseram que nesse momento o Messias desceria, e também foi dito que Miroku desceria. Sendo assim, o que mais seria essa grande destruição senão a Terceira Guerra Mundial?<br/>\n<br/>No entanto, tudo isso é extremamente místico e, do ponto de vista do Plano Divino, é lamentável que eu ainda não possa declarar isso levianamente.<br/>\n<br/>\n<br/>Escrevi um resumo acima, mas se desejam conhecer seus mistérios profundos, devem se tornar fiéis da nossa religião e estudar profundamente.<br/>\n<br/>\nCom isso, poderão prever o futuro do mundo, obter grande paz de espírito, resolver as aflições de doenças, pobreza e conflitos, e se tornar pessoas qualificadas para sobreviver no Paraíso Terrestre vindouro e serem seus habitantes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Juízo Final\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Até agora, escrevi exaustivamente sobre os erros da medicina moderna e como deve ser a verdadeira medicina, entrando em todos os detalhes, então vocês devem ter compreendido em linhas gerais. No entanto, isso não é tudo.<br/>\n<br/>O motivo é que o que expliquei até agora focou principalmente no aspecto material, ou seja, o lado físico, então é, por assim dizer, apenas a metade.<br/>\n<br/>Portanto, se a metade restante não for compreendida fundamentalmente, a totalidade da verdadeira medicina não será compreendida.<br/>\n<br/>É claro que, no que expliquei até agora, escrevi consideravelmente sobre a existência do espírito, a essência do espírito, as ações e influências do espírito, etc.,<br/>\n<br/>mas isso foi uma explicação direta sobre a doença em si. O que vou explicar a partir de agora abrange tudo relacionado ao espírito, que é o lado interno do corpo humano.<br/>\n<br/>Consequentemente, como se trata do espírito, que é inseparável da religião, no final das contas, evolui para a religião e alcança a própria essência do Espírito Divino.<br/>\n<br/>No entanto, embora esta explicação chegue à religião no final, não é algo dogmático focado apenas na fé, como nas religiões estabelecidas.<br/>\n<br/>É desnecessário dizer que não é uma forma de explicação mística e obscura como nos sutras, na Bíblia ou nas Revelações Divinas (Ofudesaki).<br/>\n<br/>É estritamente lógico e empírico, a ponto de poder ser chamado de científico e filosófico. Portanto, mesmo as pessoas modernas, se lerem isso com atenção, não terão como não compreender e simpatizar.<br/>\n<br/>Em outras palavras, é algo que ninguém conseguiu explicar até hoje, algo elevado e profundo que os seres humanos temiam tocar, que pode ser chamado de a própria essência do enigma sutil e profundo, e eu o esclarecerei exaustivamente.<br/>\n<br/>O motivo é que, no mundo até o presente, a maior parte das coisas religiosas e metafísicas estava fechada sob o véu do misticismo, e sua verdadeira natureza não foi esclarecida.<br/>\n<br/>Por causa disso, como a essência do que é Deus não podia ser compreendida, quase ninguém, exceto uma parte das pessoas, acreditava na existência de Deus.<br/>\n<br/>Como resultado, a ciência materialista tornou-se o alvo absoluto de fé, e as pessoas acabaram tendo a ilusão de que o que não é verdade é a verdade, perdendo até mesmo a capacidade de distinguir o certo do errado nas coisas.<br/>\n<br/>Mesmo as descobertas e invenções que foram alcançadas com tanto esforço e que deveriam servir à felicidade da humanidade foram utilizadas por deuses malignos e transformadas em ferramentas que geram infelicidade, o oposto de seu propósito original.<br/>\n<br/>Como resultado, houve a proliferação de doenças, o surgimento de sofrimentos econômicos e a criação das causas das guerras. Observando dessa forma, para salvar a humanidade mundial cheia de sofrimentos, antes de mais nada, é uma forma estranha de dizer, mas devemos esclarecer a verdadeira verdade e<br/>\n<br/>fazer com que a humanidade mundial, especialmente os intelectuais dos povos civilizados, despertem para ela.<br/>\n<br/>Este é o elemento fundamental que deve gerar a verdadeira civilização, e afirmo categoricamente que não há absolutamente nada além disso.<br/>\n<br/>Nesse sentido, para deixar claro a partir dos erros da medicina, escrevo a verdade exatamente como ela se reflete no espelho da verdade, então não há absolutamente nenhum erro.<br/>\n<br/>Da minha parte, não tenho nenhum rancor contra a medicina, mas, pela necessidade de salvar a humanidade, é inevitável.<br/>\n<br/>Portanto, mesmo que eu não fizesse isso, é natural que alguém o fizesse por ordem divina.<br/>\n<br/>\n<br/>O motivo é que, como digo repetidamente, com a chegada do tempo, a manifestação da Vontade do Deus Supremo (Jeová) não permite mais atrasos,<br/>\n<br/>e o Juízo Final está se aproximando diante de nossos olhos.<br/>\n<br/>Por isso, Deus iniciou o juízo em primeiro lugar contra a medicina, e esta é a missão que me foi ordenada primeiro.<br/>\n<br/>O motivo é que, como mencionei anteriormente, a resolução da vida humana é a condição fundamental da civilização.<br/>\n<br/>Portanto, para fazer com que esse problema seja compreendido, a forma de explicação deve ser adequada à época, de modo que possa ser compreendida pelos seres humanos de hoje.<br/>\n<br/>Além disso, por se tratar de uma verdade nunca antes desbravada, deve ser ainda mais assim.<br/>\n<br/>Mesmo observando por esse aspecto, esta obra é uma literatura grandiosa sem precedentes na história,<br/>\n<br/>e para mim, que fui encarregado dessa grande missão, a responsabilidade é tão grande que é impossível expressar em palavras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Criação da Civilização - Prefácio\"",
    "publication_title_ptbr": "20 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Criação da Civilização - Prefácio\"</font></b> (20 de agosto de 1952)<br/>\n<br/>\"Atualmente, estou escrevendo a grande obra 'A Criação da Civilização', e decidi publicar o prefácio nesta coluna como um aviso prévio.<br/>\n<br/>A Criação da Civilização - Prefácio<br/>\n<br/>Esta obra é um grande livro sagrado sem precedentes desde o início da história. Em uma palavra, é o projeto do mundo da nova civilização, o evangelho do Reino dos Céus, e pode-se dizer que é a Bíblia do século XX.<br/>\n<br/>Ou seja, a civilização atual não é a verdadeira civilização, mas uma civilização provisória até que a nova civilização nasça, e o fim do mundo mencionado na Bíblia refere-se ao fim deste mundo de civilização provisória.<br/>\n<br/>Além disso, a outra profecia de que 'o evangelho do Reino dos Céus será pregado em todo o mundo, e então virá o fim' provavelmente se refere a esta obra.<br/>\n<br/>E a Bíblia é uma compilação dos ensinamentos de Cristo, mas esta obra é a revelação direta de Jeová, o Pai Celestial, de quem Cristo falou repetidamente.<br/>\n<br/>E Cristo também disse o seguinte:<br/>\n<br/>É o aviso: 'O Reino dos Céus está próximo, arrependei-vos'.<br/>\n<br/>Sendo assim, o próprio Cristo não disse que construiria o Reino dos Céus.<br/>\n<br/>\n<br/>No entanto, eu não digo que o Reino dos Céus está próximo. Eu digo que o Reino dos Céus já chegou.<br/>\n<br/>Mais do que tudo, atualmente estou trabalhando nos preparativos básicos do Reino dos Céus e, embora em uma escala muito pequena, estou manifestando poder e milagres surpreendentes diariamente, e as pessoas estão maravilhadas.<br/>\n<br/>E, à medida que esse plano modelo se desenvolve gradualmente, por outro lado, em nível mundial, a cortina da liquidação da velha civilização é aberta.<br/>\n<br/>Esse é o início do Juízo Final, e o ponto principal é a separação entre o bem e o mal.<br/>\n<br/>Ou seja, entra-se na fase em que o mal perece e o bem prospera.<br/>\n<br/>Por causa disso, é incalculável o quão grande será o número de vítimas.<br/>\n<br/>No entanto, o grande amor de Deus deseja conter essas vítimas ao mínimo possível, e a primeira voz de salvação é o motivo da publicação desta obra.<br/>\n<br/>Dito isso, mesmo do mundo da velha civilização, Deus separará o bem e o mal, o certo e o errado, e aqueles que são bons e úteis serão deixados, enquanto aqueles que são maus e sem esperança inevitavelmente perecerão para sempre.<br/>\n<br/>\n<br/>Como exposto acima, assim que o Juízo Final terminar, é claro que se seguirá a ordem do projeto do novo mundo, mas a reconstrução de toda a cultura nesse período de transição é algo sem precedentes. É desnecessário dizer que isso corrige os erros da velha civilização e, ao mesmo tempo, indica a diretriz da nova civilização.<br/>\n<br/>No entanto, há algo lamentável aqui. Refere-se aos pecados e máculas acumulados pela humanidade ao longo de milhares de anos, e é natural que essa Ação de Grande Purificação ocorra.<br/>\n<br/>Explicarei isso detalhadamente a partir de agora, mas, felizmente, as pessoas que lerem isso terão a corda da salvação lançada diante de seus olhos, então devem agarrá-la sem qualquer hesitação.<br/>\n<br/>Eu informo isso à humanidade antecipadamente e, em nome de Deus, aconselho o arrependimento.<br/>\n<br/>O que mais seria isso senão o grande amor de Deus? Portanto, tendo tomado conhecimento disso, devem iniciar a preparação do coração, além da mudança de mentalidade, o mais rápido possível.<br/>\n<br/>E, ao chegar ao fim do juízo, é definitivo que os que têm pecados profundos perecerão e os que têm pecados superficiais serão salvos. Portanto, aqueles que acreditarem nisso obterão a vida eterna e, ao mesmo tempo, permanecerão como habitantes do Paraíso Terrestre no futuro.<br/>\n<br/>E, através desta obra, farei com que compreendam plenamente o quão profundo é o Plano do Deus Supremo, o quão grandiosa é a sua escala, e o quão bárbara e de baixo nível é a civilização até o presente, fazendo com que obtenham uma convicção inabalável.<br/>\n<br/>Agosto de 1952, na residência temporária em Hakone. Escrito pelo Autor\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final\"",
    "publication_title_ptbr": "25 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Juízo Final\"</font></b> (Publicado em 25 de novembro de 1952)<br/>\n<br/>\"O Juízo Final mencionado por Cristo é interpretado de forma muito simples, como se algo terrível fosse acontecer repentinamente e, com isso, aqueles sem fé pereceriam e aqueles com fé seriam salvos. Pode-se dizer que isso não acontecerá, mas também pode-se dizer que acontecerá.<br/>\n<br/>Dizer isso é muito vago, mas há uma razão para isso.<br/>\n<br/>É que, se através das atividades futuras de Deus, o número de seres humanos que se arrependerem aumentar, métodos tão extremos não serão necessários, e isso será bom. Mas se não for assim, inevitavelmente serão julgados de forma implacável. Portanto, essa conclusão depende dos seres humanos.<br/>\n<br/>Por essa razão, Deus promove o arrependimento através de métodos pacíficos, sem causar sofrimento na medida do possível, e aqui se pode vislumbrar a profundidade de Seu amor e misericórdia.<br/>\n<br/>E, entre os <font color=\"#ff0000\" size=\"+1\"><b>pecados e máculas cometidos pela humanidade</b></font> até hoje, o <font color=\"#ff0000\" size=\"+1\"><b>maior de todos</b></font> é, sem dúvida, o <font color=\"#ff0000\" size=\"+1\"><b>erro da medicina</b></font>.<br/>\n<br/>Portanto, fazer com que compreendam isso profundamente do fundo do coração e se arrependam é o mais fundamental para a salvação do mundo, e por isso dedico o máximo de esforço a essa questão acima de tudo.<br/>\n<br/>Como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>todos os pecados e maldades humanas têm como causa as doenças, tanto espirituais quanto físicas. Portanto, curar as doenças e tornar as pessoas saudáveis para que não sejam acometidas novamente</b></font> é a única forma de <font color=\"#ff0000\" size=\"+1\"><b>banir completamente os pecados e máculas da sociedade humana</b></font>.<br/>\n<br/>\n<br/>O lema da nossa religião, que é um mundo absolutamente livre de doenças, pobreza e conflitos, não é outra coisa senão isso. Portanto, escreverei sobre isso de forma mais ampla e detalhada.<br/>\n<br/>Em primeiro lugar, no mundo atual, não apenas os seres humanos, mas tudo está doente.<br/>\n<br/>Ou seja, as famílias, a sociedade, as nações e o mundo estão todos na mesma situação, todos são corpos doentes.<br/>\n<br/>Quando as pessoas se preocupam dizendo que será terrível se a Terceira Guerra Mundial eclodir, a causa disso é a ocorrência da Ação de Grande Purificação Mundial. Além disso, a inquietação social, o aumento drástico de crimes e o aumento de pessoas infelizes também são ações de purificação.<br/>\n<br/>O fato de surgirem continuamente coisas ruins em vários países, como problemas ideológicos, dificuldades econômicas, greves, etc., também é uma ação de purificação social. E as confusões dentro das famílias, brigas de casal, etc., são ações de purificação pessoal.<br/>\n<br/>Dessa forma, pode-se dizer que não há nenhum lugar na Terra onde não haja ação de purificação.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>se quisermos transformar o mundo de hoje em um mundo feliz sem ações de purificação, devemos primeiro curar as doenças de cada ser humano individualmente</b></font>.<br/>\n<br/>Se compreenderem essa lógica, entenderão que a nossa religião é a religião que salva o mundo, e o nome Igreja Messiânica (Sekaikyuseikyou) fará todo o sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Juízo Final\"",
    "publication_title_ptbr": "17 de junho de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Que é o Juízo Final\"</b></font> (Publicado em 17 de junho de 1953)<br/>\n<br/>\"Escreverei a partir de agora sobre o Juízo Final, mas sua base é, desnecessário dizer, a Grande Liquidação Mundial, a ação de purificação dos pecados e máculas acumulados por um longo tempo.<br/>\n<br/>Portanto, é assustador porque as coisas que estão excessivamente sujas e sem solução não terão outra alternativa senão serem apagadas da face da Terra para sempre.<br/>\n<br/>Por essa razão, o que for útil no futuro será, obviamente, deixado, enquanto o que não for útil será descartado, e não há como evitar isso.<br/>\n<br/>Falar isso é muito simples, mas a ameaça que isso representa para os seres humanos é uma grande anomalia sem precedentes na história, então é impossível expressar com a caneta ou com palavras.<br/>\n<br/>Em suma, a base é a separação entre o bem e o mal, onde as pessoas boas serão inocentadas e as pessoas más serão consideradas culpadas, ocorrendo um julgamento definitivo.<br/>\n<br/>Portanto, todos os seres humanos atualmente na Terra estão colocados em um destino igual ao de animais antes do abate, então é um grande problema.<br/>\n<br/>E, infelizmente, aqueles que serão perdoados são uma minoria muito pequena, e a maioria são aqueles que não serão salvos. A proporção não pode ser expressa em números, mas não há problema em pensar que é mais ou menos isso.<br/>\n<br/>É claro que o mesmo se aplica aos japoneses, então as pessoas que desejam ser salvas devem mudar sua mentalidade o mais rápido possível neste momento.<br/>\n<br/>Isso é exatamente como os vários santos profetizaram claramente desde os tempos antigos como porta-vozes de Deus, e pode-se dizer que esse tempo chegou.<br/>\n<br/>E eles não disseram que toda a humanidade seria salva.<br/>\n<br/>Apenas disseram para salvar o maior número possível através do grande amor de Deus, e a nossa Igreja Messiânica nasceu com essa missão. Portanto, esse reconhecimento é o mais importante de tudo.<br/>\n<br/>Como exposto acima, se há mais pessoas que não serão salvas do que pessoas que serão salvas, os fiéis devem ter isso bem em mente.<br/>\n<br/>O motivo é que, ao tentar curar doenças e salvar, é necessário saber discernir.<br/>\n<br/>É claro que gostaríamos muito de salvar a todos sem exceção, mas a situação é como descrita acima. À medida que o tempo avança, as pessoas que serão salvas e as que não serão salvas se tornarão naturalmente evidentes, e como isso é a Vontade Divina, não há nada que possamos fazer a respeito.<br/>\n<br/>Portanto, as pessoas que detestam o Johrei, que não dão ouvidos às conversas ou que interpretam as coisas de forma contrária, já estão destinadas ao lado dos que não serão salvos. Por mais que tentemos fazê-las entender, será inútil, e, pelo contrário, as pessoas que deveriam ser salvas acabarão sendo negligenciadas, então devemos ter cuidado.<br/>\n<br/>Além disso, há pessoas que, mesmo recebendo graças e sendo curadas de doenças graves, emocionando-se temporariamente, acabam esquecendo ou se perdendo com o passar do tempo. Essas pessoas já cortaram seus laços e se voltaram para o lado da perdição, então é melhor deixá-las ir.<br/>\n<br/>Como se pode entender pelo exposto acima, a partir de agora, ao tentar fazer com que as pessoas ingressem na fé, é bom se elas aceitarem docilmente. Mas se não for assim, não há outra escolha senão desistir, considerando-as como seres sem afinidade. Seguindo esse sentido, à medida que o fim se aproxima, os fiéis devem, antes de tudo, discernir o bem e o mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juízo Final é Algo que se Pode Até Desfrutar\"",
    "publication_title_ptbr": "23 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"O Juízo Final é Algo que se Pode Até Desfrutar\"</b></font> (23 de março de 1952)<br/>\n<br/>\"Vários planos para o futuro e outras coisas têm sido informados por Deus, e isso é algo grandioso.<br/>\n<br/>Falam sobre a Terceira Guerra Mundial e coisas assim, mas para Deus, a Terceira Guerra Mundial não é nada... isso é plano dos deuses malignos.<br/>\n<br/>No entanto, essa briga é necessária.<br/>\n<br/>Eles a fazem acontecer porque é necessária, mas parar uma guerra mundial é algo muito fácil.<br/>\n<br/>Se eu falar coisas muito grandiosas, serei mal interpretado, então tento não falar muito.<br/>\n<br/>E então, temos a erradicação das doenças, da pobreza e dos conflitos. Doenças e pobreza são compreensíveis, mas parar a guerra é algo que os seres humanos mal conseguem imaginar, mas parece que não é algo tão difícil.<br/>\n<br/>Isso também, à medida que a situação avançar, anunciarei aos poucos. De qualquer forma, como se trata de salvar a humanidade mundial, é bom ter em mente o quão grandiosa é essa concepção.<br/>\n<br/>E, apesar disso, Deus, diferentemente do que os deuses malignos fazem, não causa destruição.<br/>\n<br/>Deus não realiza destruição nem faz a humanidade sofrer, e esse é um ponto que é muito difícil para os seres humanos imaginarem.<br/>\n<br/>\nQuando se fala em <font color=\"#ff0000\" size=\"+1\"><b>Juízo Final</b></font> ou em destruição e reconstrução, as pessoas falam como se fosse algo assustador. O que é assustador é que <font color=\"#0000ff\" size=\"+1\"><b>para as pessoas que estão erradas é assustador</b></font>, mas para as <font color=\"#ff0000\" size=\"+1\"><b>pessoas que têm verdadeira fé, não é nem um pouco assustador.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Pelo contrário, é algo que se pode até desfrutar</font></b>. Encerro o assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Juízo Final é Motivo de Gratidão para os Puros\"",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Juízo Final é Motivo de Gratidão para os Puros\"</font></b> (15 de junho de 1953)<br/>\n<br/>\"Finalmente, o modelo do Paraíso Terrestre foi concluído, então o significado é de uma cerimônia comemorativa. Em outras palavras, o modelo do Belo, dentre a Verdade, o Bem e o Belo, foi criado.<br/>\n<br/>A propósito, desde os tempos antigos existiram várias religiões, mas elas tinham a Verdade e o Bem, mas não criaram o Belo.<br/>\n<br/>Por que não criaram o Belo? Porque não eram verdadeiras religiões do Reino dos Céus.<br/>\n<br/>Devido à época ser o Mundo da Noite, não foi possível construir o Reino dos Céus.<br/>\n<br/>Por isso, o Belo estava em falta.<br/>\n<br/>Escrevi sobre isso, então farei com que leiam agora.<br/>\n<br/>(Ensinamento 'O Grande Significado do Paraíso Terrestre de Shinsen-Kyo')<br/>\n<br/>\n<br/>O que estava no final deste texto é algo formidável.<br/>\n<br/>Já falei sobre isso antes, mas em 'Gora', 'Go' significa 'Fogo'.<br/>\n<br/>E prolongar como 'Goo' não é um fogo que se apaga rapidamente, mas um fogo contínuo.<br/>\n<br/>'Ra' significa 'Espiral', é uma ação de redemoinho.<br/>\n<br/>O fogo avança pela esquerda e recua pela direita, então a partir de agora, o ritmo de avançar pela esquerda e recuar pela direita começará no Mundo Espiritual.<br/>\n<br/>Quando isso acontecer, a energia espiritual... como a energia espiritual do sol é o Elemento Fogo, as coisas sujas dentro desse redemoinho serão todas eliminadas.<br/>\n<br/>Até agora, o Mundo Espiritual tinha um redemoinho invertido, que avançava pela direita e recuava pela esquerda.<br/>\n<br/>E como esse é o ritmo da essência da lua, era, por assim dizer, muito fraco.<br/>\n<br/>Ou seja, era o ritmo do Mundo da Noite.<br/>\n<br/>Por isso, coisas sujas, coisas erradas e coisas que correspondem ao mal eram permitidas até certo ponto.<br/>\n<br/>No entanto, o Mundo do Sol desta vez é igual à luz do dia, então qualquer coisa será descoberta. Portanto, as coisas sujas serão todas removidas.<br/>\n<br/>Isso é algo assustador para as coisas sujas.<br/>\n<br/>Mas para as coisas puras, pelo contrário, é motivo de gratidão.<br/>\n<br/>Isso é o Juízo Final.<br/>\n<br/>\n<br/>Portanto, tendo o dia de hoje como marco, entraremos finalmente no Juízo Final.<br/>\n<br/>Por isso, gradualmente isso se manifestará em formas, então será bem compreendido.<br/>\n<br/>Junto com isso, inevitavelmente, se não se curvarem à Igreja Messiânica, ou seja, não conseguirão continuar vivendo.<br/>\n<br/>Provavelmente surgirão muitas pessoas caindo uma após a outra,<br/>\n<br/>mas como é Deus quem está fazendo isso, e não eu, não há nada que se possa fazer.<br/>\n<br/>Antes disso, é necessário avisar pelo menos uma vez, então<br/>\n<br/>é isso que está na Bíblia: 'O evangelho do Reino dos Céus será pregado em todo o mundo, e então virá o fim'.<br/>\n<br/>Então, sobre 'o evangelho do Reino dos Céus ser pregado em todo o mundo', o livro 'Salvando a América' é apenas o primeiro passo disso.<br/>\n<br/>Em breve será publicada a 'Coletânea de Milagres da Igreja Messiânica Mundial', e depois será publicado 'O Livro da Revolução Médica'. Todos eles serão traduzidos para o inglês e distribuídos pelo mundo inteiro.<br/>\n<br/>E, por fim, será publicada 'A Criação da Civilização'. Tudo isso se tornará o evangelho do Reino dos Céus e será lido no mundo inteiro.<br/>\n<br/>Mas não sei ao certo se chegaremos a fazer com que leiam tudo isso, ou se apenas 'O Livro da Revolução Médica' será suficiente,<br/>\n<br/>e se 'A Criação da Civilização' chegará a tempo.<br/>\n<br/>Sendo assim, o Mundo Espiritual finalmente passará por uma grande transição.<br/>\n<br/>Isso se refletirá no Mundo Material, então devem estar preparados para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "saigo2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Conclusão do Shinsen-Kyo, a Ação de Purificação se Tornará Mais Forte\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a Conclusão do Shinsen-Kyo, a Ação de Purificação se Tornará Mais Forte\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"O culto de ontem foi o Culto Comemorativo da Conclusão do Modelo do Paraíso Terrestre de Hakone, e isso tem um significado muito grande.<br/>\n<br/>Em outras palavras, significa que o Mundo de Miroku finalmente nasceu no mundo.<br/>\n<br/>Escrevi sobre isso, então farei com que leiam agora.<br/>\n<br/>(Ensinamento 'O Grande Significado do Paraíso Terrestre de Shinsen-Kyo')<br/>\n<br/>Como acabei de ler, já falei sobre isso antes, mas na palavra espiritual 'Gora', 'Go' é 'Fogo', e 'Fogo' é 'Espírito'.<br/>\n<br/>E continuar como 'Goo' significa que o fogo continua. 'Ra' significa 'redemoinho', 'espiral'.<br/>\n<br/>No Mundo Espiritual, a atividade de avançar pela esquerda e recuar pela direita finalmente começará.<br/>\n<br/>E qual será o resultado disso? Como a energia espiritual do fogo é, em suma, o Elemento Fogo, a ação de purificação se tornará mais forte.<br/>\n<br/>Quando isso acontecer, esse redemoinho de avançar pela esquerda e recuar pela direita atingirá todas as coisas. As coisas puras, purificadas até certo ponto, poderão entrar, mas as coisas sujas serão repelidas para fora.<br/>\n<br/>É a Ação de Grande Purificação.<br/>\n<br/>Portanto, o que resta é o bem, e o que é repelido é o mal, então naturalmente ocorrerá a separação entre o bem e o mal.<br/>\n<br/>E a fé da Igreja Messiânica é criar pessoas que passem naturalmente por esse redemoinho e não sejam repelidas.<br/>\n<br/>Vocês provavelmente não serão repelidos, mas se ficarem muito orgulhosos ou interpretarem as coisas de forma errada, será perigoso, então basta que lidem bem com isso.<br/>\n<br/>E, entre as pessoas, há aquelas que passam suavemente, e há aquelas que, mesmo passando, ficam presas e sofrem bastante.<br/>\n<br/>E onde isso mais se manifesta são nas doenças. Vocês estão sempre ministrando Johrei, e a purificação está se tornando gradualmente mais forte. Quando se torna mais forte, a resolução para um lado ou para o outro se torna mais rápida.<br/>\n<br/>Fica claro se a pessoa será salva ou se morrerá. Com o passar dos dias, as coisas têm se tornado assim, e isso é suficiente para entender.<br/>\n<br/>\n<br/>Portanto, a partir de agora, as coisas se tornarão muito interessantes, mas também assustadoras, e os resultados de estar errado ou não estar errado serão conhecidos rapidamente.<br/>\n<br/>No entanto, se ouvirem bem as minhas palestras e lerem os Escritos Divinos, não será tão difícil.<br/>\n<br/>E, diferentemente das religiões do Pequeno Veículo (Shojo) do passado, não há regras rígidas e restritivas.<br/>\n<br/>Se compreenderem o verdadeiro significado, poderão ultrapassar o ápice com facilidade.<br/>\n<br/>O mais importante é não decidir as coisas de forma limitada (Shojo).<br/>\n<br/>Ou seja, a maneira mais fácil de entender é pensar que não se pode compreender com o pensamento humano.<br/>\n<br/>No entanto, as pessoas com pensamento limitado (Shojo) criam suas próprias justificativas e acreditam que aquilo é a verdade.<br/>\n<br/>Por isso, mesmo se esforçando ao máximo, acabam cometendo erros.<br/>\n<br/>Isso está muito bem escrito nas Revelações Divinas (Ofudesaki) da Oomoto.<br/>\n<br/>Diz: 'Há muitas coisas que as pessoas fazem pensando ser boas, mas que, aos olhos de Deus, estão erradas'.<br/>\n<br/>Portanto, coisas que pensamos ser boas e consideramos como o bem podem, na verdade, atrapalhar Deus.<br/>\n<br/>Isso ocorre porque a pessoa acredita que o que ela pensa é a verdade.<br/>\n<br/>Pensar assim é orgulho.<br/>\n<br/>Por isso, nas Revelações Divinas, o orgulho e a interpretação errônea são os pontos que mais exigem atenção.<br/>\n<br/>E diz: 'Não fiz um plano tão simples que possa ser compreendido pelos olhos humanos.<br/>\n<br/>As coisas do Mundo Divino são compreendidas por aqueles que pensam que não podem compreendê-las'.<br/>\n<br/>Se lerem os Escritos Divinos, encontrarão isso claramente em algum lugar.<br/>\n<br/>Se prestarem atenção nisso e julgarem, não haverá nada de difícil, e será até mais fácil.<br/>\n<br/>Portanto, as pessoas que estão fazendo coisas erradas estão se desgastando.<br/>\n<br/>Elas fazem várias coisas difíceis e se desgastam, mas isso é porque estão erradas.<br/>\n<br/>O correto é avançar com facilidade.<br/>\n<br/>\n<br/>Isso é diferente das religiões do passado.<br/>\n<br/>As religiões do passado eram religiões infernais e não eram religiões capazes de salvar de forma celestial.<br/>\n<br/>O motivo é que não tinham força.<br/>\n<br/>Como a Igreja Messiânica é uma religião que constrói o Reino dos Céus, seu método também deve ser celestial.<br/>\n<br/>No fim das contas, é a força.<br/>\n<br/>As religiões do passado não tinham força.<br/>\n<br/>Tanto Cristo quanto Buda Shakyamuni não tinham força.<br/>\n<br/>Por isso, explicavam muito bem a teoria, mas como não tinham a força real, não conseguiam salvar verdadeiramente.<br/>\n<br/>O motivo é que era o Mundo da Noite, então a força até agora era a força da lua, que era muito fraca.<br/>\n<br/>Por isso, mesmo querendo construir o Paraíso ou o Reino dos Céus, inevitavelmente eram atrapalhados pelos deuses malignos e as coisas não saíam como desejavam.<br/>\n<br/>No entanto, desta vez, Deus me concedeu essa força, e isso é evidente, mais do que tudo, pelo fato de os discípulos manifestarem ativamente milagres semelhantes aos de Cristo.<br/>\n<br/>Como é a força que cria Cristos, é algo grandioso.<br/>\n<br/>E a força surge quando o espírito e o corpo se unem.<br/>\n<br/>Até agora, o espírito e o corpo não se uniam.<br/>\n<br/>A união do espírito e do corpo significa que, quando o fogo e a água se unem perfeitamente, a verdadeira força surge, mas até agora eles não se uniam.<br/>\n<br/>O motivo é que Cristo pregou o ensinamento da horizontal (fogo) e Buda Shakyamuni pregou o ensinamento da vertical (água), e como estavam separados e não se uniam, a força não surgia.<br/>\n<br/>Portanto, o ideograma para 'força' (力) é formado puxando o traço da vertical e unindo-o com a horizontal para formar uma cruz (十), e a força só surge quando eles se unem.<br/>\n<br/>E então, começa a girar avançando pela esquerda e recuando pela direita.<br/>\n<br/>Portanto, o ideograma para 'força' (力) forma uma cruz e gira avançando pela esquerda e recuando pela direita. Os ideogramas foram criados por Deus e são realmente muito bem feitos.<br/>\n<br/>Até mesmo no ser humano, o ideograma para 'pessoa' (人) é formado pelo espírito e pelo corpo.<br/>\n<br/>Embora as pessoas de hoje estejam invertidas e formem o ideograma para 'entrar' (入). É assim que as coisas são.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]