[
  {
    "source_file": "nihon2REI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem dos Japoneses Primitivos\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Origem dos Japoneses Primitivos\"</b></font> (28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em que local do Japão os japoneses primitivos (a Raça Descendente dos Céus) foram criados? Ou teriam sido criados em alguma outra parte da Terra e migrado para o Japão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A Raça Descendente dos Céus (Tenson Minzoku) é, na verdade, a etnia Han.<br/>\n<br/>É a linhagem de Ninigi-no-Mikoto, e este Mikoto foi um herói dos Han.<br/>\n<br/>Acredita-se que possam ser judeus.<br/>\n<br/>Diz-se que antigamente os judeus possuíam doze tribos, e que apenas uma delas seguiu para o Oriente.<br/>\n<br/>Eles vieram para a China e tentaram realizar algo aqui, mas, como a China era próspera na época, não conseguiram levantar-se.<br/>\n<br/>Além disso, os judeus tinham uma natureza nômade e não se fixavam em um lugar.<br/>\n<br/>Uma parte deles veio para Takachiho, em Kyushu, e se tornaram Ugayafukiaezu-no-Mikoto e o Imperador Jinmu.<br/>\n<br/>São chamados de Descendentes dos Céus apenas porque desceram do topo da montanha para baixo, mas não são puros.<br/>\n<br/>Há também a teoria de que viviam no Monte Fuji, mas isso provavelmente não é verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Berço dos Japoneses Fica a Leste do Lago Biwa\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Berço dos Japoneses Fica a Leste do Lago Biwa\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma teoria de que a ilha principal de Okinawa seja o berço dos japoneses. O que o senhor acha disso?<br/>\n<br/>A expressão okinawana 'Usogamisourahe' significa 'por favor, sirva-se'.<br/>\n<br/>Observando este exemplo, haveria alguma relação com a história antiga do Japão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Okinawa não é o <font color=\"#ff0000\" size=\"+1\"><b>berço dos japoneses</b></font>.<br/>\n<br/>O berço fica a <font color=\"#ff0000\" size=\"+1\"><b>leste do Lago Biwa</b></font>.<br/>\n<br/>Okinawa era um lugar onde habitavam os deuses dragões. 'Nawa' (corda) tem o significado de deus dragão, e 'Oki' (mar aberto) se conecta a 'grande', resultando em 'grande deus dragão'.<br/>\n<br/>O centro daquela região é a ilha principal de Ryukyu, e lá havia a esfera do dragão.<br/>\n<br/>Por isso se chama Ryukyu (Esfera do Dragão).<br/>\n<br/>Esta esfera do dragão tem um significado muito profundo.<br/>\n<br/>E os antigos japoneses atravessaram para lá.<br/>\n<br/>É por isso que a influência da cultura japonesa permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Berço dos Japoneses Fica a Leste do Lago Biwa\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Berço dos Japoneses Fica a Leste do Lago Biwa\"</font></b> (25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Segundo os habitantes da ilha principal de Okinawa, Takamagahara refere-se a este local, sendo considerado o berço do Japão. Além disso, os costumes, hábitos, idioma e religião seguem o estilo antigo japonês, com os seguintes exemplos:<br/>\n<br/>(A) Leitura dos caracteres<br/>\n<br/>Yonabaru (與名原), Ooguei (大城), Nakandakari (中田)<br/>\n<br/>(B) Idioma<br/>\n<br/>Usogamisorae (significa 'por favor, sirva-se')<br/>\n<br/>As palavras de Okinawa, se escritas em kanji, são todas em linguagem polida (soro-kotoba).<br/>\n<br/>(C) Capital principal<br/>\n<br/>O Castelo de Shuri, em Shuri, é uma obra de arte totalmente antiga.<br/>\n<br/>Com base nisso, haveria alguma relação com a história antiga, a Era dos Deuses ou outros mistérios? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo olhando, não é japonês. Tampouco é o berço dos japoneses.<br/>\n<br/>A terra de origem e o berço da etnia Yamato ficam a leste do Lago Biwa.<br/>\n<br/>'Nawa' refere-se sempre a deus dragão.<br/>\n<br/>Portanto, Okinawa significa grande deus dragão. Provavelmente, um grande deus dragão habitava lá.<br/>\n<br/>Originalmente, chama-se Ryukyu porque havia a esfera (kyu) do dragão (ryu). Esta esfera tem um significado muito profundo.<br/>\n<br/>Como os antigos japoneses atravessaram para lá, a cultura japonesa certamente permaneceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon2REI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas que Ingressam na Kannon-kai São, em Sua Maioria, da Etnia Yamato\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Pessoas que Ingressam na Kannon-kai São, em Sua Maioria, da Etnia Yamato\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a relação espiritual entre a Reforma Taika e a Guerra Jinshin...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Todas as guerras no Japão são disputas entre a linhagem de Jinmu e a linhagem de Okuninushi-no-Mikoto.<br/>\n<br/>A linhagem do Imperador é a de Jinmu; sob outra perspectiva, era uma disputa pelo domínio do país entre a linhagem coreana e a linhagem chinesa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É possível saber isso também pelos nomes?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pelos nomes também é possível descobrir muitas coisas.<br/>\n<br/>Porém, isso não tem relação conosco.<br/>\n<br/>Nós somos o lado que foi conquistado... As pessoas que ingressam na Kannon-kai são diferentes. São, em sua maioria, da etnia Yamato.<br/>\n<br/>Claro que há muitas pessoas de outras linhagens que também ingressam, e elas trabalham ativamente como porta-vozes.<br/>\n<br/>\nO 'Sutra do Fim do Dharma' (Hometsujin-kyo) e o 'Sutra da Realização do Advento de Miroku' (Miroku Shutsugen Joju-kyo) foram os últimos ensinamentos pregados por Shakyamuni. Eles ainda existem, não é?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Japoneses São da Linhagem do Fogo, Por Isso Preferem o Yin\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Japoneses São da Linhagem do Fogo, Por Isso Preferem o Yin\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como características da cultura japonesa, são citados o 'mono no aware' (a sensibilidade para o efêmero) e o 'sabi' (a beleza da pátina do tempo).<br/>\n<br/>(1) Existe também uma linhagem espiritual na cultura?<br/>\n<br/>(2) Se existir, o 'mono no aware' e o 'sabi' pertenceriam à etnia Yamato?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É natural que surja esse tipo de dúvida. Isso existe, e muito.<br/>\n<br/>Os japoneses são da linhagem do fogo, e, dividindo entre Yin e Yang, são Yang.<br/>\n<br/>Portanto, por serem Yang, preferem o Yin.<br/>\n<br/>No teatro ou em qualquer outra coisa, preferem a tragédia; em geral, gostam de peças que fazem chorar, não é?<br/>\n<br/>No entanto, os americanos detestam isso.<br/>\n<br/>Eles preferem rir, e a comédia é o normal para eles.<br/>\n<br/>Isso ocorre porque os ocidentais são uma raça Yin, e sua linhagem é a água; por isso, inevitavelmente preferem o Yang... a exuberância.<br/>\n<br/>Por isso, no Ocidente, coisas como o 'sabi' não se desenvolvem; tudo é deslumbrante.<br/>\n<br/>Ser deslumbrante ainda é aceitável, mas na China, por exemplo, a mesma exuberância chega a ser berrante.<br/>\n<br/>Isso acontece porque os chineses são o Yin dentro do Oriente.<br/>\n<br/>A partir de agora, o mundo se tornará uma cruz de linhas verticais e horizontais; assim, os japoneses passarão a gostar mais de coisas deslumbrantes, e os americanos passarão a apreciar o 'sabi' e o 'wabi', e o mundo entrará em equilíbrio.<br/>\n<br/>Até agora, havia uma diferença notável e características muito distintas.<br/>\n<br/>Por essa razão, o 'sabi' e o 'mono no aware' são características da etnia Yamato.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Diz-se que o 'sabi' e outros conceitos vieram da cerimônia do chá, e também se transmite que a cerimônia do chá se originou da seita Zen do budismo. Sendo assim, não se poderia considerar que o 'sabi' e o 'wabi' são da linhagem do budismo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode dizer bem isso.<br/>\n<br/>Além disso, há várias vertentes no budismo. A seita Zen usa vestes pretas com roupas íntimas brancas, e tudo é simples; já a seita Honganji é toda dourada, com utensílios pintados de vermelho, sendo bem alegre.<br/>\n<br/>Como a seita Zen possui o 'sabi', foi a partir dela que surgiu a cerimônia do chá.<br/>\n<br/>Diz-se que a cerimônia do chá começou com Sen no Rikyu, mas ela já existia antes dele.<br/>\n<br/>No período Momoyama, Hideyoshi gostava de coisas luxuosas e criou a arte Momoyama, que é verdadeiramente deslumbrante.<br/>\n<br/>Ainda hoje, há vestígios disso por toda parte em Kyoto. No entanto, assim como quem come comida gordurosa todos os dias acaba sentindo vontade de comer arroz com chá (chazuke) e picles (okouko),<br/>\n<br/>quando Hideyoshi chegou ao extremo do luxo, acabou se cansando disso, e surgiu o gosto pelo 'sabi'. Ele então encarregou Rikyu de promovê-lo e incentivá-lo entre as pessoas.<br/>\n<br/>Rikyu era uma pessoa realmente admirável.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que o 'mono no aware' atingiu seu ápice nos períodos Heian e Fujiwara.<br/>\n<br/>Sendo assim, não se poderia dizer que o 'mono no aware' pertence à linhagem espiritual do clã Fujiwara?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Também não se pode dizer isso...<br/>\n<br/>Sabe, há bons poemas waka. O meu favorito é aquele de Saigyo, que diz:<br/>\n<br/>　'Até mesmo um corpo sem coração conhece a melancolia; o entardecer de outono no pântano de onde levantam voo as narcejas.'<br/>\n<br/>Esse poema expressa muito bem o 'wabi'.<br/>\n<br/>O pântano de onde levantam voo as narcejas (Shigitatsu-sawa) fica em Oiso. Esse poema transmite perfeitamente aquela sensação indescritível do outono. É o que eu mais gosto.<br/>\n<br/>Também há exemplos nos haicais. Aquele de Ranko, sabe? O haicai mais famoso dele é:<br/>\n<br/>　'Os juncos secos, dia após dia, quebram-se e são levados pela correnteza.'<br/>\n<br/>Isso expressa muito bem a sensação do outono se aprofundando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]