[
  {
    "source_file": "shuukyouBUNMEI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Era da Civilização Religiosa (Primeira Parte)\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Era da Civilização Religiosa (Primeira Parte)\"</b></font> (Publicado em 8 de agosto de 1951)<br/>\n<br/>\"O fato de eu ter fundado a Igreja Messiânica e, desde então, estar me dedicando diligentemente às atividades religiosas,<br/>\n<br/>é, sem dúvida, para alcançar o grande objetivo da salvação da humanidade.<br/>\n<br/>Se fosse apenas isso, as religiões tradicionais também já o pregaram, e não haveria necessidade de dizer algo novo agora.<br/>\n<br/>A verdade é que, se não erradicarmos a visão das religiões estabelecidas que está impregnada na mente das pessoas em geral, será absolutamente impossível compreender a verdadeira essência de nossa religião.<br/>\n<br/>Isso porque ela é uma ultrarreligião que transcende de longe o nível de todas as culturas, tanto da religião quanto da ciência até o presente, sendo difícil até mesmo encontrar um nome adequado para ela.<br/>\n<br/>Se eu fosse forçado a dizer, poder-se-ia dizer que sou o idealizador da civilização religiosa, que será criada tendo a religião como foco principal.<br/>\n<br/>A respeito disso, a grande obra que estou escrevendo agora, sob o título de 'Criação da Civilização', pode ser considerada o projeto do novo mundo civilizado.<br/>\n<br/>Se esta obra for compreendida pelos intelectuais de todo o mundo, a civilização estabelecida será forçada a dar uma guinada de cento e oitenta graus.<br/>\n<br/>Portanto, é também um manual explicativo do mundo civilizado de amanhã. Consequentemente, à medida que esse significado for esclarecido,<br/>\n<br/>o fato de que o mundo inteiro começará a avançar em direção a esse grande objetivo será apenas uma questão de tempo.<br/>\n<br/>Isso porque, a menos que os intelectuais do Japão e de todo o mundo sejam doentes mentais, não terão como deixar de simpatizar totalmente com ela.<br/>\n<br/>\n<br/>Como sempre digo, a questão é: por que, apesar de a cultura atual ter alcançado um progresso tão surpreendente, a felicidade da humanidade não a acompanhou?<br/>\n<br/>No entanto, a realidade é que, pelo contrário, em vez de felicidade, toda a humanidade não estaria agora à beira de ser lançada no crisol de uma grande infelicidade?<br/>\n<br/>Sendo assim, a causa de tal tragédia, como é evidente, reside no fato de que os responsáveis e líderes da civilização cometeram grandes erros até os dias de hoje.<br/>\n<br/>Portanto, não deveríamos primeiro examinar e dissecar minuciosamente esse ponto, trazer à tona seus erros fundamentais e, com um espírito comum a toda a humanidade, iniciar a reconstrução da civilização?<br/>\n<br/>No entanto, embora a teoria seja compreensível e ninguém a negue, o essencial é a sua concretização.<br/>\n<br/>Que isso é absolutamente impossível, mesmo com a avançada cultura moderna, fica evidente pelas experiências até o presente.<br/>\n<br/>Afinal, desde os tempos antigos, inúmeros homens notáveis, como religiosos, filósofos e educadores, têm se empenhado e se esforçado sob esse ideal, mas a situação atual é que, até agora, não há sequer qualquer perspectiva de alcançá-lo.<br/>\n<br/>Vejam, os métodos utilizados até agora foram dois: a força da ciência e a força da religião.<br/>\n<br/>Como já falei exaustivamente sobre a primeira, falarei sobre a segunda. Os grandes religiosos que surgiram até hoje foram os três grandes santos: Cristo, Shakyamuni e Maomé, e houve também muitos outros grandes religiosos.<br/>\n<br/>Talvez devido à época, a força que eles manifestaram teve um limite.<br/>\n<br/>Apesar disso, não apenas naquela época, mas até os dias de hoje, a grande maioria da humanidade tem recebido as graças de Deus e dos budas por intermédio deles, e tem sido grandemente salva.<br/>\n<br/>No entanto, não era algo de uma escala tão grandiosa e abrangente para toda a humanidade como a civilização religiosa que eu prego atualmente.<br/>\n<br/>Sendo assim, pode-se imaginar quão grandiosa é a escala do meu objetivo de salvação do mundo.<br/>\n<br/>\n<br/>Portanto, como sempre digo, trata-se da base da cultura estabelecida.<br/>\n<br/>Escusado será dizer que ela se baseia no princípio de colocar o aspecto material como principal e o aspecto espiritual como secundário; em outras palavras, tem colocado a ciência em primeiro lugar e a religião em segundo.<br/>\n<br/>Consequentemente, acreditou-se firmemente que, bastando o progresso da ciência, a felicidade da humanidade poderia ser alcançada, e avançou-se como um cavalo com antolhos, sem sequer ter a margem para olhar para outras coisas.<br/>\n<br/>Sendo assim, compreende-se em que grande erro fundamental se havia caído.<br/>\n<br/>Como resultado, formou-se a atual civilização fabricante de infelicidade.<br/>\n<br/>Foi nesse cenário que surgiu a nossa Igreja Messiânica. O motivo do surgimento de nossa religião é exatamente o fato de que uma grande luz começou a brilhar em um mundo de total escuridão e ignorância. Como ela surgiu porque chegou o tempo dos Céus em que deveria surgir, é um grande acontecimento auspicioso que toda a humanidade deve celebrar.<br/>\n<br/>A respeito disso, é necessário primeiro conhecer quem sou eu, por isso escreverei sobre isso aqui.<br/>\n<br/>\n<br/>Afinal, por qual motivo eu nasci neste mundo? A primeira metade da minha vida foi comum.<br/>\n<br/>No entanto, assim que me tornei um homem religioso, tudo mudou completamente.<br/>\n<br/>Isso porque, não sei o que era, mas algo invisível aos olhos, semelhante a uma bola, foi atirado em minha direção e, assim que percebi, essa bola se instalou bem no centro do meu ventre.<br/>\n<br/>Isso ocorreu há cerca de trinta anos.<br/>\n<br/>Porém, por mais misterioso que seja, parece que há um cordão preso a essa bola, e alguém o puxa e o afrouxa livremente; ao mesmo tempo, minha liberdade me foi tirada.<br/>\n<br/>Quando tento fazer algo como desejo, esse cordão é puxado e não me permite fazê-lo.<br/>\n<br/>Por outro lado, parece que o cordão é puxado para uma direção inesperada, e sou levado para essa direção.<br/>\n<br/>É realmente misterioso; sou apenas um boneco manipulado por um marionetista.<br/>\n<br/>E não é só isso. A partir dessa época, passei a compreender várias coisas que até então desconhecia. No início não era tanto assim, mas com o passar do tempo, isso se tornou cada vez mais notável.<br/>\n<br/>Anteriormente, eu tinha ouvido dizer que conhecer através do estudo é a sabedoria humana, e conhecer sem estudar é a sabedoria divina. Pensei: 'É isso mesmo'.<br/>\n<br/>Certamente é a sabedoria divina.<br/>\n<br/>Assim que me deparo com algo, compreendo imediatamente o seu motivo e o seu resultado, a ponto de não ter tempo nem para pensar.<br/>\n<br/>Ainda assim, é curioso, pois se limita apenas àquilo que é necessário. Recebo várias perguntas dos fiéis, e as respostas saem instantaneamente da minha boca.<br/>\n<br/>Nessas ocasiões, é interessante, pois eu mesmo sou ensinado por minhas próprias palavras. Especialmente sobre a questão mais importante, que é a saúde humana, passei a compreender tudo de forma abrangente e profunda.<br/>\n<br/>Qualquer pessoa que tenha lido minhas explicações sobre a medicina concordará imediatamente com isso.<br/>\n<br/>\n<br/>No entanto, não é apenas isso. Quando observo todos os aspectos da civilização moderna, a medicina e afins parecem-me apenas brincadeira de criança.<br/>\n<br/>Tanto na política quanto na economia e na educação, é como se fossem meninos travessos do nível do ensino fundamental que estivessem atuando. A única área que considero um pouco melhor é a das artes.<br/>\n<br/>Dizer tais coisas pode parecer uma grande presunção, mas eu, que estou em Deus, não posso dizer a menor mentira, por isso peço aos leitores que acreditem que é a verdade.<br/>\n<br/>Além disso, o mais importante é que me foi concedido o método de exercer a força invisível, de modo que estou curando completamente milhares e dezenas de milhares de doentes, usando um grande número de fiéis como instrumentos.<br/>\n<br/>Isso é de conhecimento de todos, mas não é exagero dizer que a maravilha dessa forma de cura equivale a cem, em comparação a um da medicina.<br/>\n<br/>Além disso, quando elaboro um plano e vou colocá-lo em prática, é necessária uma grande quantia de dinheiro, mas este também se reúne naturalmente, sem falta nem excesso, e as pessoas necessárias surgem no momento exato.<br/>\n<br/>Por essas razões, se a primeira se deve à sabedoria divina, a segunda pode ser chamada de força divina.<br/>\n<br/>Como absolutamente tudo ocorre dessa maneira, eu sou uma pessoa sem precedentes no mundo.<br/>\n<br/>Ainda gostaria de escrever várias coisas, mas basta que compreendam que sou alguém muito diferente.<br/>\n<br/>\n<br/>Com base no exposto, ao refletir profundamente sobre quem sou eu, a questão é: para que nasci e por que sou diferente das pessoas comuns?<br/>\n<br/>Vou tentar explicar isso aqui. Hoje, fundei a religião chamada Igreja Messiânica e estou me esforçando para salvar todas as pessoas e construir um mundo feliz.<br/>\n<br/>A rapidez do desenvolvimento de nossa religião também é excepcional, e uma religião na qual as doenças são tão bem curadas como na nossa é algo inédito, podendo ser considerada um verdadeiro mistério do século.<br/>\n<br/>Apenas observando isso, deve haver algo grandioso por trás.<br/>\n<br/>Acima de tudo, basta ver um único relato de graça alcançada: ao pensar no sentimento transbordante de profunda gratidão da própria pessoa que foi salva, é impossível lê-lo sem derramar lágrimas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]