[
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Culto ao senhor feudal que foi superior dos antepassados\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Culto ao senhor feudal que foi superior dos antepassados\"</font></b> (21 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em uma família que tradicionalmente cultuava Dainichi Nyorai como imagem principal, ao receberem a Imagem de Kannon em Biombo,<br/>\n<br/>\num espírito ancestral manifestou-se dizendo que Dainichi Nyorai e Kannon estão no mesmo nível.<br/>\n<br/>\nNa verdade, essa família ocupou o cargo de conselheiro-chefe (Karou) por gerações, sendo uma linhagem que recebia a visita do senhor feudal (Tonosama).<br/>\n<br/>\nO espírito disse que, mesmo após a morte, o espírito do senhor feudal permanece naquele aposento.<br/>\n<br/>\nAlém disso, afirma que, como aquele aposento possui um nível espiritual elevado, ele rejeita e se opõe veementemente à entrada dos membros da família, permitindo apenas uma reverência matinal.<br/>\n<br/>\nQual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Dainichi Nyorai é Amaterasu Oomikami, e Kannon é o Miroku do Sol, portanto, não há problema. Não há problema em serem do mesmo nível.<br/>\n<br/>\nNa época feudal, diziam várias coisas para engrandecer o senhor feudal.<br/>\n<br/>\nNão se pode dizer que o espírito do senhor feudal esteja em um Mundo Espiritual elevado.<br/>\n<br/>\nMuitos vão para o inferno.<br/>\n<br/>\nIsso é dito com a intenção de venerar e exaltar o senhor feudal.<br/>\n<br/>\nNo entanto, não existe tal coisa.<br/>\n<br/>\nSe o espírito do senhor feudal estiver lá, podem continuar a cultuá-lo.<br/>\n<br/>\nSe ele está naquele aposento, o aposento inteiro se tornou como um oratório budista (Butsudan).<br/>\n<br/>\nEm vez disso, é mais apropriado para um espírito budista ser cultuado no oratório com um nome póstumo (Kaimyou), e ele ficará mais feliz com isso.<br/>\n<br/>\nApenas, podem entrar e sair normalmente. Dizer que isso não é permitido é mentira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dainichi Nyorai está em formato de pergaminho (Jiku); o espírito divino está alojado nele?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Depende do pensamento (Sounen) das pessoas daquela casa.<br/>\n<br/>\nUma pessoa capaz de caligrafar uma Imagem Divina (Goshintai) passou por considerável treinamento ascético e é diferente das pessoas comuns.<br/>\n<br/>\nNo entanto, se por causa disso o espaço ficar apertado ou algo semelhante, Dainichi Nyorai pode ser retirado.<br/>\n<br/>\nSe a pessoa achar que Kannon é melhor que Dainichi Nyorai, pode retirar Dainichi Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O espírito de um imperador chinês de dois mil anos atrás\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O espírito de um imperador chinês de dois mil anos atrás\"</font></b> (21 de setembro de 1948)<br/>\n<br/>\n\"Anteriormente, havia uma estátua de pedra de Kannon, na qual estava encostado o espírito de um imperador chinês de dois mil anos atrás.<br/>\n<br/>\nEle ficou extremamente feliz... Até então, ele estava amaldiçoando, por isso o presidente da empresa pediu a Sakai que a recebesse.<br/>\n<br/>\nEle disse que estava pessimista porque até agora não havia ninguém para salvá-lo.<br/>\n<br/>\nNa China, devido às guerras, não há o costume de proteger os túmulos ou fazer tabuletas memoriais (Ihai), então eles acabam se tornando espíritos sem vínculos (Muen).<br/>\n<br/>\nPor isso, ao fugirem, geralmente enterram as coisas na terra.<br/>\n<br/>\nPortanto, as coisas um pouco melhores são chamadas de objetos desenterrados (Dochuubutsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Incapacidade de andar após destruir um boneco de barro\"",
    "publication_title_ptbr": "11 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Incapacidade de andar após destruir um boneco de barro\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel de trinta e dois anos, durante a guerra, acampou em um templo de uma aldeia montanhosa na China.<br/>\n<br/>\nComo havia um boneco de barro em tamanho real no templo, ele o destruiu junto com seus companheiros de armas.<br/>\n<br/>\nA partir do dia seguinte, a condição de suas pernas mudou, a sensibilidade foi diminuindo dia após dia e, finalmente, após retornar ao país, ele ficou incapaz de andar.<br/>\n<br/>\nEle ingressou na fé no início de setembro passado e, graças a Deus, agora consegue andar apoiado em uma bengala. O que ele deve fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Na China, há muitas coisas desse tipo.<br/>\n<br/>\nO estado de não conseguir mover as mãos e os pés, como o boneco de barro, reflete-se na pessoa.<br/>\n<br/>\nCom o Johrei, o espírito se afasta e é salvo.<br/>\n<br/>\nDeve-se pedir a Koumyou Nyorai para que ele renasça rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O tratamento de espadas do período Sengoku\"",
    "publication_title_ptbr": "19 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O tratamento de espadas do período Sengoku\"</font></b> (19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A espada transmitida em minha família tem data desconhecida, mas quando Kiso Yoshimasa e Takeda Shingen lutaram no Passo de Torii em Kiso (acredita-se que há cerca de quatrocentos anos),<br/>\n<br/>\num samurai chamado Sudou, não se sabe de qual lado era subordinado, cortou vinte e oito inimigos com ela.<br/>\n<br/>\nSudou cometeu suicídio perto de sua casa, e meus antepassados enterraram seu corpo e guardaram a espada.<br/>\n<br/>\nEssa espada tem alguma relação com a minha doença ocular?<br/>\n<br/>\nAlém disso, peço orientação sobre o que fazer com essa espada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"As espadas podem ter espíritos encostados nelas, e é bom cultuá-las.<br/>\n<br/>\nNo entanto, após quatrocentos anos, a maioria dos casos já está resolvida.<br/>\n<br/>\nMas, se houver algum espírito encostado, ao entronizar a Imagem de Koumyou Nyorai e colocar a espada diante dela, ele será salvo naturalmente.<br/>\n<br/>\nO problema nos olhos é catarata (Shirosokoie), não me parece ter relação com isso.<br/>\n<br/>\nDeve ser outra causa. A cura está lenta devido às injeções no globo ocular. Com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O tratamento de espadas de centenas de anos atrás\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O tratamento de espadas de centenas de anos atrás\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"H.T. (mulher, 37 anos). Em outubro do ano passado, ela teve febre contínua de cerca de quarenta graus, sentindo dor especialmente na parte inferior esquerda do abdômen (região dos ovários), chegando a ter dificuldade para andar.<br/>\n<br/>\nNo diagnóstico médico, foi dito que os ovários poderiam estar com aderência.<br/>\n<br/>\nEnquanto ministrávamos Johrei, a dor tornou-se intensa, acompanhada de náuseas, e gradualmente se estendeu do baixo ventre para perto do estômago. A superfície do abdômen doía até mesmo com o toque da roupa íntima.<br/>\n<br/>\nA partir dessa época, a febre quase desapareceu, e apenas o abdômen ficou quente como fogo.<br/>\n<br/>\nA partir de meados de dezembro, a dor na área afetada diminuiu, mas sua força física enfraqueceu e ela perdeu o apetite. Recebendo Johrei quatro ou cinco vezes por dia, a dor abdominal tornou-se ainda mais leve e o apetite voltou.<br/>\n<br/>\nNos dias vinte e nove e trinta, saiu um pouco de sangue escuro, e desde março deste ano, ela se sente mais leve e o inchaço abdominal parece ter diminuído um pouco.<br/>\n<br/>\nAtualmente, ela está com diarreia, mas a purificação parece ocorrer principalmente na metade esquerda do corpo.<br/>\n<br/>\nHá alguns anos, por recomendação médica, ela passou por uma cirurgia de curetagem para manter a saúde.<br/>\n<br/>\nAlém disso, a casa onde moro é a mesma desde a época dos samurais (Shizoku), e algumas espadas e armas de fogo foram transmitidas até certo ponto. Um antepassado de mais de trezentos anos atrás cometeu seppuku no campo de batalha, acompanhando na morte Ikeda Shounyusai e seu filho.<br/>\n<br/>\nHá algumas gerações, durante duas ou três gerações, não nasceram meninos.<br/>\n<br/>\nAlém disso, quatro parentes de sangue da minha esposa morreram de tuberculose. Haveria alguma relação espiritual nisso?<br/>\n<br/>\nHá muitos médicos entre meus irmãos, e apenas eu e minha família ingressamos na fé.<br/>\n<br/>\nTemos entronizadas as Imagens de Koumyou Nyorai e Kannon em Biombo.<br/>\n<br/>\nO Johrei tem sido focado nos nódulos da região lombar, virilha e abdômen, mas gostaria de pedir orientação sobre pontos específicos aos quais devo prestar atenção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Isso não é espiritual.<br/>\n<br/>\nÉ mesmo toxina de remédios. E... está indo bem. Está ótimo.<br/>\n<br/>\nPassando mais um pouco de tempo, vai melhorar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O que devo fazer em relação às espadas? Tenho três grandes lanças penduradas no batente superior (Nageshi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Está bem.<br/>\n<br/>\nA Imagem de Koumyou Nyorai está entronizada, não está?<br/>\n<br/>\nSe estiver... às vezes há espíritos encostados nessas coisas, mas eles também serão salvos.<br/>\n<br/>\nEstão penduradas no alto? Isso não é bom.<br/>\n<br/>\nDevem ficar no piso do aposento de Koumyou Nyorai, ou em um canto... na parte de baixo é melhor.<br/>\n<br/>\nNão diretamente no tatame, mas coloque um pequeno suporte e alinhe-as sobre ele.<br/>\n<br/>\nSe houver espíritos encostados nelas, eles serão salvos.<br/>\n<br/>\nIsso é o suficiente.<br/>\n<br/>\nIsso está indo bem. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O espírito da esposa do terceiro xogum, Iemitsu\"",
    "publication_title_ptbr": "2 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O espírito da esposa do terceiro xogum, Iemitsu\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de reumatismo causado pela aquisição de um pergaminho</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Logo após um pergaminho (Jikumono) trazido de Mukden (Houten) durante a desmobilização entrar na casa, surgiram casos de reumatismo articular (duas pessoas, uma faleceu), uma pessoa que teve uma perna amputada e outra que teve os dedos do pé amputados.<br/>\n<br/>\nIsso seria ação de um espírito encostado no pergaminho?<br/>\n<br/>\nOu seria uma maldição dos espíritos dos antepassados daquela casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Não posso dizer com certeza sem ver a pintura dentro, mas parece que há um espírito encostado.<br/>\n<br/>\nMuitas vezes, há espíritos encostados em objetos trazidos da China ou da Coreia.<br/>\n<br/>\nEm um enfeite de pedra que está em Hakone, ao investigar, descobri que o espírito de um rei estava encostado; após salvá-lo, ele retornou.<br/>\n<br/>\nSe não investigar bem, mais pessoas morrerão.<br/>\n<br/>\nAnteriormente, houve um caso em que o espírito da esposa do terceiro xogum, Iemitsu, estava encostado em uma espada curta (Tantou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Existem espíritos nas pirâmides do Egito\"",
    "publication_title_ptbr": "9 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Existem espíritos nas pirâmides do Egito\"</font></b> (9 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como o ser humano deve retornar à natureza após a morte, ao ser cremado e sepultado,<br/>\n<br/>\ncolocá-lo em um ossário (Karouto) cimentado fará com que a forma permaneça para sempre.<br/>\n<br/>\nFui questionado por uma pessoa se não seria melhor enterrar os ossos diretamente na terra, para não contrariar a natureza.<br/>\n<br/>\nO que o Senhor acha disso? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Não há grande diferença. Qualquer um dos dois está bom.<br/>\n<br/>\nOs ossos não desaparecem facilmente. É necessário colocar os ossos na ordem correta.<br/>\n<br/>\nNão se deve misturar a cabeça com os pés.<br/>\n<br/>\nNas tumbas antigas do Egito, há algumas muito antigas. Há as de seis ou sete mil anos.<br/>\n<br/>\nAs pessoas têm medo de escavar porque quem escava morre.<br/>\n<br/>\nNesses lugares, até hoje existem espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O mistério da escavação de tumbas antigas e o caminho para a solução\"",
    "publication_title_ptbr": "17 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O mistério da escavação de tumbas antigas e o caminho para a solução\"</font></b> (17 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o seguinte.<br/>\n<br/>\n(A) Atualmente, estou construindo um reservatório de irrigação na província de Nara.<br/>\n<br/>\nNo local da minha obra, há tumbas antigas (Kofun) anteriores ao período Asuka espalhadas. Começamos a obra há mais de dez anos, destruindo-as.<br/>\n<br/>\nAtualmente, há um funcionário em estado de loucura. A família pediu a um fiel de Fudou-sama para examiná-lo.<br/>\n<br/>\nFoi dito que, dentre as muitas tumbas destruídas até agora, o espírito de uma pessoa ilustre e um espírito ancestral estão encostados nele. O que o espírito da tumba disse foi:<br/>\n<br/>\n1. Que já matou dois diretores até agora e que atualmente está encostado nesta pessoa.<br/>\n<br/>\n2. Que o local onde estão sendo cultuados em conjunto é muito desconfortável, e que deseja ser cultuado sozinho em outro lugar.<br/>\n<br/>\n3. Que, se não for cultuado sozinho, matará os atuais executivos do escritório.<br/>\n<br/>\n4. Que desenterrem da terra as pedras da torre de cinco anéis (Gorintou) que o cultuava anteriormente.<br/>\n<br/>\nO fiel disse essas coisas em estado de transe espiritual.<br/>\n<br/>\nDentre essas coisas, a morte de dois diretores do escritório e o culto conjunto são fatos, coincidindo com a realidade.<br/>\n<br/>\nDevemos acreditar nas palavras desse fiel de Fudou-sama? Se acreditarmos:<br/>\n<br/>\n1. Como devemos cultuar o espírito da tumba?<br/>\n<br/>\n2. Como se trata de muitas tumbas, é difícil ter uma ideia de onde as pedras da torre de cinco anéis estão enterradas. O que devemos fazer?<br/>\n<br/>\nAlém disso, no futuro, se precisarmos destruir tumbas antigas devido à obra, o que devemos fazer?<br/>\n<br/>\nAinda, três operários tiveram mortes não naturais durante a obra, uma criança morreu afogada, e um morreu com o coração perfurado por uma pedra de explosão. O que devemos fazer com esses espíritos?<br/>\n<br/>\nComo devemos lidar com os sarcófagos de pedra e as cerâmicas das tumbas?<br/>\n<br/>\n(B) Atualmente, um funcionário chamado Hironari Sugimoto começou a falar muito desde agosto do ano passado. No final de janeiro, disse que estava com dor de cabeça e foi para casa.<br/>\n<br/>\nEle enlouqueceu, permanecendo em estado normal por cerca de treze dias, e depois ficou em estado de desmaio por seis dias. Esse estado ocorre periodicamente.<br/>\n<br/>\nQuando desmaia, ele se cala gradualmente em cerca de meio dia, passando seis dias apenas comendo. Quando melhora, volta ao normal em cerca de meia hora.<br/>\n<br/>\nDurante o desmaio, ele detesta o cheiro, a cor e o vapor da comida, não comendo nada que tenha essas características.<br/>\n<br/>\n1. Isso ocorre porque um espírito ancestral ou um espírito de tumba está encostado?<br/>\n<br/>\n2. Como ele pode melhorar?<br/>\n<br/>\nEu mesmo tive esgotamento nervoso no ano passado e melhorei graças ao Johrei.<br/>\n<br/>\nPensando agora, devia ser um espírito de tumba encostado.<br/>\n<br/>\nMuito obrigado por salvar minha vida que estava perdida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"O que o fiel de Fudou disse é verdade. Nas tumbas antigas há pessoas ilustres. Um espírito ilustre está amaldiçoando. Aqueles que foram ilustres como humanos têm poder mesmo quando vão para o Mundo Espiritual.<br/>\n<br/>\nFaçam conforme o espírito diz.<br/>\n<br/>\nSe não souberem onde está a torre de cinco anéis, peçam fervorosamente a Koumyou Nyorai para que lhes permita desenterrar a torre de cinco anéis. Assim, naturalmente sentirão a intuição e acabarão desenterrando-a. Façam conforme o espírito diz.<br/>\n<br/>\nComo ele tem relação com essa pessoa, cultuem-no. Pode ser com um nome póstumo (Kaimyou).<br/>\n<br/>\nÉ bom que as pessoas envolvidas ingressem na fé o máximo possível. Nos arredores de Hakone, há muitas coisas perigosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que o espírito de um samurai enterrado sob a propriedade pediu culto\"",
    "publication_title_ptbr": "Publicado em 25 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso em que o espírito de um samurai enterrado sob a propriedade pediu culto\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde 1947, minha esposa ficou acamada com tuberculose pulmonar. Como ela melhorou um pouco em 1949,<br/>\n<br/>\niniciamos a construção de uma casa em 3 de janeiro de 1950, concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas.<br/>\n<br/>\nNo entanto, a partir de 15 de agosto, a doença da minha esposa reincidiu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>\nDepois disso, a partir de 27 de setembro, meu filho mais velho contraiu tuberculose pulmonar, não pôde frequentar a escola e ficou em tratamento em casa.<br/>\n<br/>\nA partir dessa época, havia muitas brigas na família, e a discórdia tornou-se rotina.<br/>\n<br/>\nEm fevereiro de 1951, parentes sugeriram um novo casamento, e em 26 de fevereiro recebi minha atual esposa.<br/>\n<br/>\nMeu filho mais velho recebeu a proteção através do Johrei ministrado pela minha esposa e recuperou-se completamente.<br/>\n<br/>\nEm 21 de abril, entronizamos a Imagem de Kannon em Biombo.<br/>\n<br/>\nDesde então, temos recebido várias purificações na família.<br/>\n<br/>\nQuando minha esposa vai para o centro ou para o lugar de honra (Kamiza) do aposento onde cultuamos os antepassados, sua cabeça fica pesada, ela sente tontura, perde a consciência e só se recupera ao receber Johrei.<br/>\n<br/>\nQuando as crianças vão a esse lugar, elas dizem: 'Tragam o Tadashi', e ficam com raiva, batendo e chutando (Tadashi é o filho caçula da minha falecida esposa, que está sob os cuidados da família dela).<br/>\n<br/>\nPor isso, no dia 23 de outubro, nós o trouxemos, mas quando meu filho mais velho vai ao referido local, ele também começa a ficar com raiva.<br/>\n<br/>\nAlém do filho mais velho, quando as outras crianças vão ao mesmo local, invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>\nQuando minha esposa dorme no referido local, seu flanco parece ser sugado pelo chão, e mesmo tentando se soltar, ela não consegue facilmente e sofre.<br/>\n<br/>\n<br/>\nLogo após eu ingressar na fé, em 18 de junho, um espírito se manifestou dizendo que, no passado, um samurai viajante foi assassinado por carregadores (Kumosuke) ao atravessar o rio Ooi, e está enterrado na minha propriedade.<br/>\n<br/>\nSegundo as histórias dos mais velhos, desde os tempos antigos há muitos desastres em nosso bairro, por isso dizem que cultuaram o Deus da Água (Suijin-sama) em um lago próximo à minha casa.<br/>\n<br/>\nDesde que ingressei na fé, os desastres diminuíram, e o sentimento das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>\nA purificação da minha esposa e a raiva das crianças seriam causadas pelo espírito desse samurai?<br/>\n<br/>\nAlém disso, a data prevista para o parto da minha esposa é em meados de dezembro.<br/>\n<br/>\nMinha casa tem apenas dois aposentos. Haveria problema se o parto ocorresse no referido aposento?<br/>\n<br/>\nComo não há alcova (Tokonoma) no mesmo aposento, gostaria de fazer um altar improvisado (Suedoko) para receber a Imagem de Koumyou Nyorai.<br/>\n<br/>\nHaveria problema em entronizá-la em um aposento com problemas espirituais? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"É exatamente em um aposento onde há um espírito maligno desse tipo que se deve entronizar a Imagem de Koumyou Nyorai o mais rápido possível.<br/>\n<br/>\nSem dúvida, o espírito de um morto que está sofrendo naquele local está fazendo isso para avisar, devido ao apego de querer ser cultuado ou de querer ser salvo.<br/>\n<br/>\nNo entanto, além de entronizar a Imagem Divina (Goshintai), se vocês sempre entoarem a Oração (Norito), as Palavras de Louvor (Zengensanshi) e os Salmos (Gosanka) voltados para aquela posição, ele será salvo e o problema será resolvido, portanto, não há necessidade de nenhuma preocupação.<br/>\n<br/>\nNão há problema em realizar o parto naquele aposento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O culto a um espírito de peregrino (Rokubu) que teve morte não natural\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O culto a um espírito de peregrino (Rokubu) que teve morte não natural\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No campo de propriedade de uma fiel que eu encaminhei (T.I., mulher, 47 anos), dizem que antigamente havia um túmulo de peregrino (Rokubuzuka).<br/>\n<br/>\nHá cerca de dois meses, quando a Sra. Iku vai a esse campo, sua voz sai naturalmente, entoando orações budistas (Nenbutsu) e dizendo 'Rokubu, Rokubu'.<br/>\n<br/>\nA figura do peregrino aparece flutuando diante de seus olhos exatamente como era, sua cabeça fica pesada, ela não consegue dormir à noite e de dia é a mesma coisa, o que a deixou em apuros.<br/>\n<br/>\nA casa da Sra. Iku tem a Imagem de Koumyou Nyorai entronizada, e três pessoas da família, pais e filho, receberam a Medalha da Luz Divina (Ohikari).<br/>\n<br/>\nToda vez que ela vai ao campo, entoa as Palavras de Louvor (Zengensanshi). Além disso, preparou refeições em casa e realizou cultos por uma semana.<br/>\n<br/>\nNo entanto, as orações budistas e a voz dizendo 'Rokubu, Rokubu' ainda não desapareceram, e ela só consegue dormir duas ou três horas por noite.<br/>\n<br/>\nComo devemos proceder para consolar esse espírito? Peço, por favor, sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"O espírito do peregrino ainda não foi salvo.<br/>\n<br/>\nFoi uma morte não natural, ele deve ter sido assassinado.<br/>\n<br/>\nVão ao local do campo onde ele parece estar enterrado, façam uma marca como uma estupa de madeira (Touba) e escrevam dando-lhe um nome.<br/>\n<br/>\nEntão, ofereçam água e, como ele deve estar com fome, ofereçam-lhe algo para comer e entoem as Palavras de Louvor (Zengensanshi).<br/>\n<br/>\nEle está nublado devido ao apego.<br/>\n<br/>\nFazer isso por meio mês ou um mês será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O método de culto a um monge da montanha (Yamabushi)\"",
    "publication_title_ptbr": "Publicado em 25 de junho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de Meishu-Sama - \"O método de culto a um monge da montanha (Yamabushi)\"</b></font> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Anteriormente, havia um túmulo em uma parte do campo de arroz da minha família.<br/>\n<br/>\nComo era inconveniente, meu falecido pai o removeu.<br/>\n<br/>\nNaquela ocasião, pedimos a um monge do templo para entoar sutras e o removemos.<br/>\n<br/>\nDesde então, as pessoas da casa ficaram doentes, morreram, e as infelicidades continuaram. Por isso, pedimos a um médium de Inari para examinar.<br/>\n<br/>\nFoi-nos dito que, no local onde estava o túmulo, monges da montanha (Yamabushi) e peregrinos (Rokubu - pessoas que viajam em peregrinação por santuários e templos de todo o país, praticando ascetismo) morreram no passado, e que devíamos restaurá-lo como era antes, então o restauramos.<br/>\n<br/>\nComo fica no meio do campo de arroz, é inconveniente. Gostaria de perguntar se realmente não devemos removê-lo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Tornando-se fiel de nossa Igreja, não é necessário ter todo esse trabalho.<br/>\n<br/>\nBasta pedir a Koumyou Nyorai que salve esses espíritos, e eles certamente serão salvos, portanto, não há necessidade de fazer coisas tão trabalhosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"A encosta do espírito de Sakura Sougorou\"",
    "publication_title_ptbr": "Publicado em 20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"A encosta do espírito de Sakura Sougorou\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\n\"Uma fiel de sessenta anos, que sempre teve facilidade para sentir espíritos, ultimamente, quase todos os dias, sente surgir em seu peito a frase: 'Eu sou Sakura Sougorou'.<br/>\n<br/>\nEla sente algo como: 'Quero que purifiquem a terra que está em ruínas e se tornou um pântano, e que Kannon nos salve.<br/>\n<br/>\nNós estamos sofrendo'. Ela se sente tão triste que não consegue parar de chorar, mas nenhum espírito se manifesta de forma evidente.<br/>\n<br/>\nEla seria uma pessoa com afinidade (Innen) com Sakura Sougorou? Além disso, o que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Isso é, de fato, o espírito de Sakura Sougorou.<br/>\n<br/>\nQuando um espírito verdadeiro encosta, suas emoções são refletidas exatamente como são.<br/>\n<br/>\nSougorou também fez coisas boas, mas como teve uma morte não natural, a menos que as pessoas posteriores acumulem muita virtude, ele não poderá ser salvo de forma clara.<br/>\n<br/>\nNesse sentido, desde os tempos antigos, há um número considerável de espíritos de religiosos ilustres que não estão salvos.<br/>\n<br/>\nQuando achar que o espírito de Sougorou encostou, o melhor é entoar a Oração (Norito) para ele, e ao ler os Salmos (Gosanka) e as Palestras sobre a Fé (Shinkou Zatsuwa) para ele ouvir, ele irá sendo salvo.\"<br/>\n<br/>\n<br/>\n(Nota: Sakura \nSougorou... Chefe de aldeia (Nanushi) da vila de Kouzu, distrito de Inba, província de Shimousa (atual Daikata, cidade de Narita, província de Chiba), no início do período Edo.<br/>\n<br/>\nNo período Edo, a vila de Kouzu era território do domínio de Sakura. Sougorou apelou contra o governo tirânico do senhor feudal, o clã Hotta, ao domínio, aos oficiais de Edo e aos conselheiros do xogunato (Roujuu), mas não foi ouvido. Por isso, em 1653 (2º ano da era Jouou), ele fez um apelo direto ao xogum Tokugawa Ietsuna, que estava visitando o templo Kan'ei-ji em Ueno.<br/>\n<br/>\nComo resultado, o governo tirânico do senhor feudal foi contido, mas Sougorou e sua esposa foram crucificados, e seus filhos homens também foram condenados à morte.<br/>\n<br/>\nDepois disso, diz-se que Sougorou passou a amaldiçoar o clã Hotta, o que levou à destituição (Kaieki) do clã.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O culto em um local de decapitação através da Oração (Norito)\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O culto em um local de decapitação através da Oração (Norito)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Deve-se entoar a Oração todos os dias, por três anos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha casa fica nas ruínas de uma antiga residência de samurais, e dizem que antigamente era um local de decapitação.<br/>\n<br/>\nSem saber dessa situação, comprei o terreno e construí a casa. No entanto, no grande vendaval de 28 de novembro de 1941, a casa desabou, e minha filha mais velha morreu esmagada sob os escombros.<br/>\n<br/>\nDesta vez, eu adoeci repentinamente, busquei a salvação do professor e entronizei a Imagem de Koumyou Nyorai.<br/>\n<br/>\nHaveria problema em continuar morando nesse local? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Como há espíritos de mortes não naturais, normalmente não seria bom.<br/>\n<br/>\nEspíritos de mortes não naturais costumam ficar lá por cerca de trinta anos, mas os que têm forte apego ficam por mais tempo.<br/>\n<br/>\nSe entronizar a Imagem de Koumyou Nyorai, esses espíritos irão sendo salvos.<br/>\n<br/>\nEntão, eles retribuirão a graça de terem sido salvos, portanto, não há problema.<br/>\n<br/>\nApenas no local da decapitação, faça uma marca, que pode ser uma placa de pedra ou uma estupa de madeira (Touba), e entoe a Oração (Norito) para eles uma vez por dia, por cerca de três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"A maldição de uma execução dura trezentos anos\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"A maldição de uma execução dura trezentos anos\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Anteriormente, através de uma encosta espiritual, um espírito disse que, na Batalha de Sekigahara, ele havia fugido e estava escondido, mas como o pai da família o denunciou, ele foi executado. O espírito apareceu e disse que, se houvesse um herdeiro, ele o mataria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Esse tipo de apego amaldiçoa por centenas de anos.<br/>\n<br/>\nBem, amaldiçoa por cerca de trezentos anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"O método de culto em antigas áreas de batalha\"",
    "publication_title_ptbr": "Publicado em 21 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"O método de culto em antigas áreas de batalha\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu filho tem atualmente cinco anos, mas tem a inteligência de uma criança de cerca de dois anos.<br/>\n<br/>\nA casa dos pais da minha esposa, onde moramos atualmente, é de uma família ilustre com uma linhagem de centenas de anos, mas nos últimos oito anos, seis pessoas morreram sucessivamente nesta casa.<br/>\n<br/>\nA característica do meu filho é que ele não sai para brincar de jeito nenhum e tem muito medo de galinhas e coelhos.<br/>\n<br/>\nMesmo que haja galinhas ou coelhos tão longe que nós nem percebemos, ele fica com medo e começa a chorar.<br/>\n<br/>\nAlém disso, por mais que tentemos ensiná-lo a falar a idade, ele só diz 'Mamãe' e não fala mais nada.<br/>\n<br/>\nSegundo os vizinhos, esta área era antigamente um campo de batalha, e sob a nossa casa há muitos ossos enterrados e espíritos de mortos vagando, e dizem que, por estarem encostados, as más afinidades (Innen) circulam.<br/>\n<br/>\nNo mês passado, entronizamos a Imagem de Koumyou Nyorai, mas o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"De fato, em ruínas de campos de batalha e lugares semelhantes, essas coisas acontecem com frequência.<br/>\n<br/>\nNesses casos, é bom realizar cultos para eles.<br/>\n<br/>\nVocês devem erguer um monumento de pedra nas proximidades.<br/>\n<br/>\nMuitas vezes, há monumentos de pedra com os dizeres 'Culto a Todos os Espíritos dos Três Mundos' (Sangai Banrei Kuyou), com a imagem de Kannon esculpida; é esse o significado.<br/>\n<br/>\nSe não houver um lugar assim, façam uma tabuleta memorial (Ihai) no oratório budista (Butsudan) de suas casas, escrevam 'Culto a Todos os Espíritos dos Três Mundos'... ou 'Salvação de Todos os Espíritos dos Três Mundos'... e, como não seria bom se fosse maior que a tabuleta dos antepassados, façam-na menor que a dos antepassados e coloquem-na no canto do oratório para cultuá-los.<br/>\n<br/>\nIsso também está bom. Fazendo isso e pedindo a Koumyou Nyorai, será uma grande salvação.<br/>\n<br/>\nEsse medo de galinhas e coelhos é de um espírito que morreu sofrendo danos causados por galinhas e coelhos.<br/>\n<br/>\nE o medo daquela época ficou impregnado.<br/>\n<br/>\nComo dizem que ele tem a inteligência de cerca de dois anos, deve ser um espírito que morreu com cerca de dois anos.<br/>\n<br/>\nPode-se pensar que essa criança, enquanto dormia na ausência da mãe, foi bicada por uma galinha que subiu nela, e então um coelho apareceu e também se serviu do banquete, e ela foi morta... podem pensar dessa forma.<br/>\n<br/>\nEle renasceu antes que o terror daquela época pudesse ser removido.<br/>\n<br/>\nQuando uma criança morre e os pais têm muito apego, ela é puxada por isso e renasce rapidamente.<br/>\n<br/>\nUma criança assim é problemática, e o resultado final é que acaba fazendo os pais sofrerem.<br/>\n<br/>\nÉ melhor esquecer rapidamente as crianças que morreram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que não se salva mesmo chegando o 23º aniversário de morte\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de Meishu-Sama - \"Caso em que não se salva mesmo chegando o 23º aniversário de morte\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Já se passaram seis anos desde que tive a permissão de abrir uma Igreja, mas sofro várias interferências.<br/>\n<br/>\nHá um filho da ex-esposa e também netos, mas toda a família ingressou na fé.<br/>\n<br/>\nO filho chega a rasgar a Imagem de Dai Koumyou Nyorai.<br/>\n<br/>\nNo entanto, a cada purificação que recebemos, as coisas vão melhorando.<br/>\n<br/>\nEle detesta estarmos juntos na Igreja e diz para eu ir para outro lugar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"É um espírito que encosta.<br/>\n<br/>\nSendo assim, quando você se casou e foi para lá, foi depois que a ex-esposa faleceu, não foi?<br/>\n<br/>\nQuanto tempo se passou desde que ela faleceu?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Nesse meio tempo, houve três esposas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Não foram todas separações em vida, foram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Foram separações em vida.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Acho que é a mãe da criança que está se opondo agora, ou algo assim, que está amaldiçoando.<br/>\n<br/>\nO apego dela ainda não foi removido.<br/>\n<br/>\nEssa mãe está sendo cultuada, ou não se sabe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Juntei no túmulo da minha família e também estou cultuando-a.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Ela está sendo cultuada junto aos espíritos budistas (Hotoke-san) da sua casa, não é?<br/>\n<br/>\nIsso vai melhorar gradualmente.<br/>\n<br/>\nPortanto, em relação ao filho, você deve tentar ao máximo não impedi-lo ou chamar a atenção dele.<br/>\n<br/>\nDeixe-o em paz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu marido diz que seria melhor morarmos separados para não haver interferências, mas que providências devo tomar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Por isso, você deve tentar não interferir ao máximo, deixando-o fazer o que quiser.<br/>\n<br/>\nAlém disso, o que seu marido disse agora... morar separado é muito bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Eu, pensando em não me dar por vencida, me esforço ao máximo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Isso está errado. Essa sua forma de pensar é ruim. Você deve ceder o máximo possível.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Eles realizam reuniões de família e dizem várias coisas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"Quando disserem isso, você deve dizer: 'O que vocês dizem tem toda a razão. Eu também gostaria muito de fazer isso, mas como não é possível, não há o que fazer'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Eu também tenho dito dessa forma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamentos de Meishu-Sama</b></font><br/>\n\"E assim, seja o mais flexível possível, como o salgueiro ao vento, e espere o momento certo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Mesmo chegando o 23º aniversário de morte, ela não se salva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"É assim mesmo. Não se salva.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Pensei que fosse afinidade (Innen) ou máculas (Kumori)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"São ambos, afinidade e máculas. Portanto, faça como eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - A Confissão de um Espírito",
    "publication_title_ptbr": "Publicado em 25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - A Confissão de um Espírito</b></font> (Tijou Tengoku nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosta de um espírito de morte não natural assassinado por antepassados de sete gerações atrás</font></b><br/>\n<br/>Igreja Kannon do Japão, Associação Kouhou, Igreja Koumichi, K.Y. (homem, 46 anos)<br/>\n<br/>\n\"Isso aconteceu por volta das oito e meia da noite do dia 13 de fevereiro de 1949.<br/>\n<br/>\nNaquele dia, depois de muito tempo, levei minha esposa e filhos para visitar a Igreja Tosu da Associação Kouhou. Após ouvir a palestra do reverendo Kihara, voltamos para casa e fomos dormir.<br/>\n<br/>\nDe repente, senti calafrios, uma sensação de opressão no peito como se estivesse sendo esmagado, minha respiração ficou ofegante e senti náuseas. Pedi à minha esposa que trouxesse uma bacia para perto do travesseiro, mas não vomitei. Aos poucos, fui perdendo a consciência e, enquanto gemia, comecei a falar as seguintes coisas<br/>\n<br/>\n(Isso é um complemento que fiz, lembrando-me como se fosse um sonho, do que minha esposa anotou depois, tendo ouvido com medo enquanto estava deitada ao meu lado):<br/>\n<br/>\n'Eu sou o espírito de um vizinho que foi torturado até a morte pelos antepassados desta casa há sete gerações.<br/>\n<br/>\nPor gerações, tenho amaldiçoado a família Koga (meu pai morreu aos 49 anos e meu avô aos 32), mas como o chefe desta casa é honesto e tem fé, eu me apoiei nele, encostando e fazendo-o sofrer.<br/>\n<br/>\nNo entanto, hoje ele foi a Tosu e tocou a grata Luz de Kannon-sama, e a partir desta noite poderei ir para o Paraíso (Gokuraku), pelo que estou grato.<br/>\n<br/>\nCom isso, poderei ir em paz. É uma alegria. Esta casa prosperará cada vez mais. Por volta das dez horas desta noite, ofereçam-me um chá forte.'<br/>\n<br/>\nEm seguida, continuou: 'Eu sou um Deus Dragão (Ryujin). O chefe desta casa está praticando ascetismo para alcançar a iluminação e salvar as pessoas, mas se ele alcançar a iluminação, não poderei mais fazer coisas ruins nem no Mundo Material nem no Mundo Espiritual. Para impedi-lo de alcançar a iluminação, eu o atrapalhei no meio do caminho, quando faltava pouco.<br/>\n<br/>\nNo entanto, hoje ouvi as palavras de uma pessoa chamada Kihara, toquei a Luz e fiquei maravilhado com os gratos e nobres ensinamentos de Kannon-sama.<br/>\n<br/>\nNão posso mais continuar a seguir esta pessoa.<br/>\n<br/>\nDevido ao pecado de ter feito as pessoas sofrerem, infelizmente terei que cair no Inferno das Oito Encruzilhadas (Yachimata Jigoku).' (Ele repetiu isso duas ou três vezes).<br/>\n<br/>\n'Despeço-me apenas por esta noite. A Igreja Kannon é uma fé verdadeiramente correta e de Luz forte, por isso prosperará cada vez mais. Encontrem-se diretamente com a pessoa chamada Kihara e transmitam-lhe isso.<br/>\n<br/>\nAcima de Kihara deve haver um Grande Mestre, então, através de Kihara, certifiquem-se de transmitir isso a ele.' (Ele também repetiu isso várias vezes).<br/>\n<br/>\n'A divindade protetora do chefe desta casa é Dainichi Nyorai. Esta casa também prosperará cada vez mais.' Ao terminar de dizer isso, senti-me aliviado, recobrei a consciência e depois não senti mais nada.<br/>\n<br/>\nPor volta das dez horas, oferecemos chá no oratório budista (Butsudan) e entoamos as Palavras de Louvor (Zengensanshi) e os Salmos (Gosanka).<br/>\n<br/>\nE desde esse acontecimento, perdi completamente a vontade de jogar shogi, que eu gostava mais do que das três refeições diárias.<br/>\n<br/>\nA propósito, o espírito de sete gerações atrás era um ladrãozinho solteiro que vivia perto da casa dos meus pais, que foi torturado até a morte por todos. Já me disseram que a tabuleta memorial (Ihai) sem nome póstumo (Kaimyou) que temos em casa pertence a ele.<br/>\n<br/>\nAlém disso, no passado, eu praticava fervorosamente a fé em Fudou, tomando banhos de cachoeira, e frequentemente agia com violência contra minha esposa, causando-lhe sofrimento.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao reencarnar no Mundo Material, a pessoa vai para um lugar com o qual tem afinidade (Innen)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Pode-se dizer que isso acontece na maioria das vezes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Sim. Se não houver nenhuma afinidade, isso não acontece.<br/>\n<br/>\nO ditado 'Até o roçar das mangas é uma afinidade de vidas passadas' expressa isso muito bem.<br/>\n<br/>\nEssas coisas são muito profundas. Se alguém ajudou uma pessoa há várias gerações, a pessoa ajudada inevitavelmente terá que retribuir esse favor.<br/>\n<br/>\nEntão, se a pessoa que a ajudou não estiver mais lá, ela retribuirá ao filho; se o filho não estiver, ao descendente... Ou, se a pessoa que ajudou caiu no inferno e não pode sair por um tempo, haverá um atraso, mas mesmo com atraso, um dia ela certamente retribuirá.<br/>\n<br/>\nPor exemplo, uma pessoa A morre e é cultuada. É cultuada por um fiel.<br/>\n<br/>\nNo entanto, se a pessoa A já reencarnou (como há uma espécie de registro, como um censo, de quando ela estava no Mundo Espiritual antes de reencarnar), através desse registro, a luz vai para a pessoa viva, e coisas boas acontecem com a pessoa viva.<br/>\n<br/>\nQuando alguém pensa: 'Por que me aconteceu uma coisa tão boa?' ou 'Por que ganhei na loteria?',<br/>\n<br/>\né porque, em algum lugar, alguém está cultuando o espírito, ou tentando retribuir um favor, e essa pessoa reencarnou.<br/>\n<br/>\nPortanto, mesmo ganhar na loteria não é coincidência, sempre há um motivo.<br/>\n<br/>\n<br/>\nPor outro lado, as pessoas também ganham em corridas de bicicleta (Keirin), mas isso tem um significado diferente.<br/>\n<br/>\nNesse caso, os antepassados precisam, de qualquer forma, arruinar a fortuna da família uma vez.<br/>\n<br/>\nPara isso, como um dos descendentes gosta de jogos de azar, eles decidem fazê-lo perder tudo, e o levam a apostar nas corridas de bicicleta.<br/>\n<br/>\nNo começo, ele ganha bem, então fica obcecado e, enquanto joga, acaba arruinando toda a sua vida.<br/>\n<br/>\nCom isso, os antepassados pensam: 'Finalmente arruinamos a fortuna da nossa casa e eliminamos os pecados e máculas, então, a partir de agora, os descendentes prosperarão'.<br/>\n<br/>\nPortanto, tudo o que se manifesta, as interações com as pessoas, a terra onde se vive, tudo tem afinidade (Innen).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"",
    "publication_title_ptbr": "2 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"</font></b> (2 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"É melhor realizar os cultos de 3º, 7º aniversário de morte, etc.?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"É muito bom fazê-lo. Para pessoas ilustres, realizam-se cultos de 1000º, 1500º aniversário de morte, etc.<br/>\n<br/>\nMuitas vezes, esses espíritos já reencarnaram, mas ao realizar o culto para o espírito, essa Luz chega à pessoa que reencarnou.<br/>\n<br/>\nMuitas vezes, no mundo, diz-se que as pessoas que alcançam o sucesso sem motivo aparente tiveram sorte,<br/>\n<br/>\nmas isso ocorre porque o espírito se eleva através dos cultos, como mencionado acima.<br/>\n<br/>\n<br/>\nO culto pode ser no estilo budista ou xintoísta. Depende apenas da sinceridade de quem realiza o culto.<br/>\n<br/>\nMesmo que um monge corrupto (Namagusa Bouzu) entoe os sutras, se houver sinceridade, não há problema.<br/>\n<br/>\nÉ exatamente a mesma lógica de que, por mais velha que seja a carteira, o valor do dinheiro dentro dela não muda.<br/>\n<br/>\n<br/>\nAnteriormente, quando eu pesquisava sobre os espíritos, perguntei a um espírito, e ele disse que não ficava grato quando entoavam sutras para ele.<br/>\n<br/>\nEm vez disso, não se sabe o quão grato ele fica quando entoam a Oração (Norito).<br/>\n<br/>\nDe manhã, entoa-se a Oração (Norito), e à noite, as Palavras de Louvor (Zengensanshi).<br/>\n<br/>\n<br/>\nCom a derrota na guerra, o xintoísmo, o budismo, etc., do nosso país passarão a ser substituídos pelo cristianismo.<br/>\n<br/>\nUniversidades cristãs e afins também estão sendo estabelecidas atualmente.<br/>\n<br/>\nSe o cristianismo for propagado, não haverá preocupação com guerras.<br/>\n<br/>\nO xintoísmo do nosso país é problemático porque é utilizado para a guerra.<br/>\n<br/>\nO budismo e afins estão sendo praticados apenas por inércia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama - \"Caso em que o antepassado cultuado já reencarnou no Mundo Material\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os cultos de aniversário de morte podem ser realizados por quantos anos quiser</font></b><br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\n\"Até quantos anos devem ser realizados os cultos de aniversário de morte (Nenki / Nensai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamentos de Meishu-Sama</font></b><br/>\n\"Não importa quantos anos sejam.<br/>\n<br/>\nMuitas vezes realizam cultos de quinhentos anos, mil anos, e isso também é ótimo.<br/>\n<br/>\nDepois de tanto tempo, a maioria dos espíritos já reencarnou, então pode parecer que não há necessidade de fazê-lo, mas<br/>\n<br/>\nse eles reencarnaram e estão vivos agora, o mérito (Kudoku) vai para essa pessoa viva, então coisas boas acontecerão para ela.<br/>\n<br/>\nMesmo que tenham reencarnado várias vezes, o espírito continua conectado, por isso isso acontece. Portanto, é muito melhor realizar os cultos, pois isso se torna um grande mérito.<br/>\n<br/>\nMuitas vezes, quando de repente acontece algo bom e inesperado, não é impossível que haja uma relação desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]