[
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado da Água no Momento da Morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado da Água no Momento da Morte\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No momento da morte, os parentes próximos costumam umedecer os lábios do falecido com água pura, chamando isso de 'água da morte' (shinimizu). Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando a pessoa morre e vai para o Mundo Espiritual, ela sente sede. Como não consegue beber água imediatamente, os lábios ressecam e ela sofre. Por isso, umedecê-los tem um grande significado.<br/>\n<br/>No caso do ihai (tabuleta memorial) de madeira crua, a primeira coisa que se deve oferecer é água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Água no Momento da Morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Água no Momento da Morte\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por qual motivo, nos momentos que antecedem a morte, a pessoa deseja muito beber água?<br/>\n<br/>Além disso, ao visitar o túmulo, jogar água na lápide tem o mesmo motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há os que desejam água e os que não desejam.<br/>\n<br/>Muitas vezes, são as outras pessoas ao redor que dão de beber.<br/>\n<br/>Há também doenças que causam sede. Sobre a água na lápide, não sei bem.<br/>\n<br/>A água que é oferecida tem relação. No Mundo Espiritual, sente-se sede. No entanto, se for oferecida apenas por obrigação, o espírito não consegue beber.<br/>\n<br/>Sendo um espírito humano, ele não consegue beber de forma alguma se a água não lhe for oferecida. Com os deuses dragões (Ryujin) é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 3,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Jogar Água nas Roupas do Falecido\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Significado de Jogar Água nas Roupas do Falecido\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando alguém morre, há o costume de pendurar as roupas da pessoa do lado de fora da casa, voltadas para o norte, e os parentes jogam água para que as roupas não sequem por três dias. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando o espírito morre, ele vai para o norte.<br/>\n<br/>Pode-se dizer que o Mundo Espiritual fica no norte. Não é o norte exato.<br/>\n<br/>O significado é para que o espírito vá vestindo as roupas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 4,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Remover a Fotografia do Falecido Quando Há um Novo Buda é Superstição\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Remover a Fotografia do Falecido Quando Há um Novo Buda é Superstição\"</font></b>　(1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em algumas partes da região de Tohoku, quando há um falecimento recente (novo buda), costuma-se retirar as fotografias e quadros, ou colar papel branco e fechar o oratório budista (butsudan). Isso tem algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode até ter algum significado, mas não é nada importante.<br/>\n<br/>Há muito mais de superstição nisso.<br/>\n<br/>Colar papel no altar xintoísta (kamidana) é uma falsidade.<br/>\n<br/>Pelo contrário, é melhor aproximar-se mais.<br/>\n<br/>É melhor deitar o falecido no aposento onde está a Imagem da Luz Divina (Komyo Nyorai), para que receba a Luz.<br/>\n<br/>Não se deve aproximar demais. Pois é uma falta de reverência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 5,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Informar a Morte em Duplas\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Informar a Morte em Duplas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria que me ensinasse o motivo pelo qual, quando uma pessoa morre, vão duas pessoas avisar.<br/>\n<br/>Já vi repreenderem e mandarem de volta alguém que foi avisar sozinho. Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem grande significado. Acredito que seja porque ir sozinho dá uma sensação de insegurança.<br/>\n<br/>Acho que repreenderam porque acreditam que tem que ser em duas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiHUUSHUU.html",
    "title_idx": 6,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em um Gato se Aproximar do Cadáver\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Problema em um Gato se Aproximar do Cadáver\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"As pessoas não gostam que gatos se aproximem de um cadáver, mas isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem grande significado. Não há problema algum.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Siei.html",
    "title_idx": 7,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fotografia do Falecido Deve Ficar Guardada por Cerca de um Ano\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fotografia do Falecido Deve Ficar Guardada por Cerca de um Ano\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há algum problema em deixar a fotografia do falecido em vida exposta na parede ou no oratório budista (butsudan) como recordação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A fotografia do falecido, sabe, é melhor deixá-la guardada por cerca de um ano, pois, ao ver a foto, as pessoas ficam lembrando constantemente de quem morreu.<br/>\n<br/>Porém, ser lembrado acaba sendo um incômodo para o espírito.<br/>\n<br/>Por exemplo, mesmo quando o espírito está prestes a ser salvo e ir para o Paraíso, cada vez que é lembrado, ele é puxado para o Mundo Material. Com isso, a ida para o Paraíso atrasa, o que é um grande incômodo.<br/>\n<br/>No entanto, se esquecerem completamente, ele vai achar que são pessoas muito insensíveis. Então, o ideal é lembrar de forma moderada. (Risos)<br/>\n<br/>Especialmente na hora de oficiar os cultos em sua memória, deve-se colocar toda a sinceridade.<br/>\n<br/>Ficar pensando constantemente no dia a dia não é bom.<br/>\n<br/>Mesmo sendo uma fotografia, ao orar diante dela, o espírito do falecido acaba vindo até a foto.<br/>\n<br/>E, para o espírito, ter que vir toda vez é trabalhoso, ele não gosta disso.<br/>\n<br/>Portanto, é melhor deixá-la guardada até passar o culto de um ano de falecimento.<br/>\n<br/>Depois disso, não há problema.<br/>\n<br/>\n<br/>Esse tipo de coisa acontece com frequência. Quando uma criança morre, os pais ficam pensando nela. Então, devido ao apego dos pais, a criança acaba reencarnando rapidamente.<br/>\n<br/>É comum que, no ano seguinte ou no segundo ano após a morte da criança, exatamente no mês e dia do falecimento (shotsuki meinichi), nasça uma criança. Isso é claramente um caso desses.<br/>\n<br/>E isso não é bom, pois a criança reencarna sem ter se purificado o suficiente no Mundo Espiritual.<br/>\n<br/>Por isso, é melhor evitar lembrar o máximo possível.<br/>\n<br/>\n<br/>Mas, veja bem, também existem crianças assim.<br/>\n<br/>Havia um capitão da Marinha, cujo primeiro filho tinha a saúde muito frágil e não era muito inteligente, causando muita preocupação aos pais.<br/>\n<br/>Mesmo depois de entrar na escola, suas notas eram ruins, e ele acabou falecendo por volta dos dez anos de idade.<br/>\n<br/>No entanto, no ano seguinte, exatamente no dia do aniversário de morte, nasceu uma criança. Quando esse menino cresceu, mostrou-se muito inteligente, com uma saúde de ferro e muito filial aos pais.<br/>\n<br/>Além disso, sua personalidade e traços faciais eram idênticos aos da criança que havia falecido.<br/>\n<br/>Isso aconteceu porque, na hora de morrer, a criança pensou: 'Eu realmente causei muita preocupação aos meus pais e sinto muito por isso. Na próxima vez, quero nascer como uma criança boa e saudável, para ser filial a eles.' Esse pensamento (sonen) permaneceu forte, e por isso ele reencarnou rapidamente, em apenas um ano.<br/>\n<br/>Nesse caso, como a própria criança tinha consciência disso, tudo bem, mas normalmente isso raramente acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Siei.html",
    "title_idx": 8,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Culto à Fotografia\"",
    "publication_title_ptbr": "26 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Culto à Fotografia\"</font></b>　(26 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O Apego dos Familiares Impede o Repouso do Falecido no Mundo Espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Recentemente, minha cunhada foi atacada em sonho pelo espírito do meu falecido marido. Em todas as vezes, ele repetia: 'Estou enfiado, estou enfiado', e disse:<br/>\n<br/>'É porque você não expõe a minha fotografia para me cultuar.'<br/>\n<br/>Eu imediatamente coloquei a fotografia do meu falecido marido em um quadro e a pendurei. Esse tipo de coisa realmente acontece?<br/>\n<br/>Além disso, como é o ato de fazer isso (pendurar a fotografia)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa acontece.<br/>\n<br/>Especialmente, há casos em que o espírito quer encostar na fotografia para ser cultuado.<br/>\n<br/>É melhor não pendurar a fotografia por cerca de um ano após a morte; é preferível pendurá-la após um ano.<br/>\n<br/>Como há apego, ele fica feliz que a pendurem, mas também é um problema se ele ficar tão apegado a ponto de não conseguir ir para onde deve ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Siei.html",
    "title_idx": 9,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ihai com Fotografia Embutida Não é Bom\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ihai com Fotografia Embutida Não é Bom\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o ihai (tabuleta memorial) que tem uma fotografia embutida, como devemos proceder...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor guardá-la depois de passar cerca de um ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma fotografia pequena dentro do ihai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É preciso trocar. O espírito não gosta disso.<br/>\n<br/>Porque, toda vez que olharem para ela, vão se lembrar dele, não é?<br/>\n<br/>E isso se torna um obstáculo quando ele for se elevar no Mundo Espiritual. O melhor é que o esqueçam.<br/>\n<br/>Esquecer logo após a morte... isso não é bom, mas depois de cerca de um ano, dali em diante é melhor esquecer.<br/>\n<br/>Não conseguir se elevar (salvar-se) significa exatamente isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Siei.html",
    "title_idx": 10,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Esquecer Rapidamente os Falecidos\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Esquecer Rapidamente os Falecidos\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de fazer com que meu filho, que faleceu há cinco anos, recebesse as aulas de iniciação (Koshu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, é melhor que você mesma receba mais aulas.<br/>\n<br/>Você ainda não compreendeu verdadeiramente.<br/>\n<br/>Pensar constantemente em uma pessoa que faleceu é muito ruim para o espírito.<br/>\n<br/>O espírito fica mais feliz se for esquecido rapidamente.<br/>\n<br/>O espírito que morreu ainda bebê não consegue fazer o treinamento em Yachimata (Mundo Intermediário). Portanto, se a mãe praticar o máximo de boas ações no Mundo Material, ele irá rapidamente para o Paraíso.<br/>\n<br/>Em geral, as crianças conseguem ir para o Paraíso de forma relativamente rápida, pois têm poucos pecados.<br/>\n<br/>É por isso que, desde os tempos antigos, as pinturas de anjos frequentemente retratam figuras de crianças.<br/>\n<br/>Por isso, basta que a mãe salve o maior número possível de pessoas e sirva à Obra Divina.<br/>\n<br/>Se ficar pensando nele o tempo todo, estará puxando o espírito da criança, e ela não conseguirá se elevar.<br/>\n<br/>É claro que, quando um filho morre, lamentar é da natureza humana, e isso não é algo ruim.<br/>\n<br/>No budismo, diz-se que, quando uma pessoa morre, o espírito permanece na casa por quarenta e nove dias.<br/>\n<br/>Pessoas de extrema bondade ou extrema maldade vão imediatamente para os seus respectivos lugares, mas, normalmente, o espírito vai para o Mundo Espiritual no quinquagésimo dia.<br/>\n<br/>Depois que ele for para o Mundo Espiritual, é melhor esquecê-lo rapidamente.<br/>\n<br/>Não é possível esquecer tão rápido assim, mas apenas saber que é melhor esquecer rapidamente já é o suficiente.<br/>\n<br/>Não há problema em lembrar em datas como o aniversário de um ano de falecimento (isshuki).<br/>\n<br/>A fotografia do falecido também pode ser pendurada depois de passados dez anos, mas não se deve fazer isso logo após a morte.<br/>\n<br/>Existe a seguinte história.<br/>\n<br/>Na época de Shakyamuni (Buda), seu discípulo, o Venerável Mokuren (Maudgalyayana), viu certa vez sua mãe sofrendo no inferno.<br/>\n<br/>Ele tentou de várias formas salvá-la, mas, de jeito nenhum, a mãe conseguia sair do inferno.<br/>\n<br/>Então, ele perguntou a Shakyamuni o que deveria fazer para que ela fosse salva, e Shakyamuni lhe disse que bastava esquecê-la.<br/>\n<br/>Assim, Mokuren tentou esquecê-la o máximo possível e, após cerca de um ano, sua mãe havia sido salva do inferno.<br/>\n<br/>Nesse momento, Mokuren compreendeu pela primeira vez que era um erro tentar salvar sua mãe com suas próprias forças.<br/>\n<br/>Sua missão era salvar todos os seres vivos. Quando Shakyamuni disse para esquecer, ele quis dizer que Mokuren deveria esquecer até mesmo a salvação de sua mãe e se dedicar a salvar a humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>"
  },
  {
    "source_file": "Siei.html",
    "title_idx": 11,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Local Para Colocar a Fotografia do Falecido\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Local Para Colocar a Fotografia do Falecido\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\"A fotografia do falecido pode ser pendurada em qualquer lugar na sala do altar budista (butsuma).<br/>\n<br/>Não deve ser pendurada no mesmo lugar onde está o meu quadro (caligrafia).<br/>\n<br/>No entanto, se for inevitável, pode-se pendurá-la o mais distante possível do quadro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 12,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina e o Cadáver\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina e o Cadáver\"</font></b>　(1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em algumas partes da região de Tohoku, quando há um falecimento recente (novo buda), costuma-se retirar as fotografias e quadros, ou colar papel branco e fechar o oratório budista (butsudan). Isso tem algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode até ter algum significado, mas não é nada importante.<br/>\n<br/>Há muito mais de superstição nisso.<br/>\n<br/>Colar papel no altar xintoísta (kamidana) é uma falsidade.<br/>\n<br/>Pelo contrário, é melhor aproximar-se mais.<br/>\n<br/>É melhor deitar o falecido no aposento onde está a Imagem da Luz Divina (Komyo Nyorai), para que receba a Luz.<br/>\n<br/>Não se deve aproximar demais. Pois é uma falta de reverência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 13,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo da Rigidez Cadavérica\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo da Rigidez Cadavérica\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por qual motivo ocorre a rigidez no cadáver humano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque o calor se esvaiu.<br/>\n<br/>É como uma bala de caramelo (ame); quando há calor, ela fica macia.<br/>\n<br/>Ao ministrar o Johrei (purificação), introduz-se o elemento fogo (kaso), por isso o corpo fica macio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 14,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Crescimento do Cabelo e as Sardas nos Mortos\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Crescimento do Cabelo e as Sardas nos Mortos\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"1. Frequentemente ouço dizer que, quando um morto é sepultado, após algum tempo, os cabelos crescem. Qual é o motivo disso?<br/>\n<br/>2. Qual é a causa de haver sardas não apenas no rosto, mas em todo o corpo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"1. Mesmo após a morte, enquanto a forma física existir, há uma certa inércia de funcionamento.<br/>\n<br/>Resta um pouco da força vital de quando a pessoa estava viva.<br/>\n<br/>O pelo é algo especial. Chama-se 'kami' (cabelo/deus).<br/>\n<br/>2. São marcas da coagulação do sangue. Quando a pessoa morre, o sangue coagula. A coagulação ocorre em várias partes do corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 15,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabelo Cresce Dois Anos Após a Morte\"",
    "publication_title_ptbr": "21 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cabelo Cresce Dois Anos Após a Morte\"</font></b>　(21 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que os cabelos de uma pessoa que foi sepultada há cerca de dois anos cresceram cerca de dois a três sun (6 a 9 cm). Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não deveria ser possível. Não tem lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 16,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sangramento Nasal no Falecido\"",
    "publication_title_ptbr": "19 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sangramento Nasal no Falecido\"</font></b>　(19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouve-se com frequência que, quando uma pessoa morre e seus parentes próximos chegam, o falecido sangra pelo nariz. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece com frequência. Os parentes estão conectados por elos espirituais (reisen).<br/>\n<br/>O corpo esquenta, há sangue em excesso, e ele sai. Provavelmente, a pessoa morreu sem conseguir expeli-lo.<br/>\n<br/>O elo espiritual de uma pessoa superior (mais velha ou de maior posição) vai para a cabeça.<br/>\n<br/>O elo espiritual de uma pessoa viva é elemento fogo (kaso).<br/>\n<br/>Quando há sangue em excesso, esse sangue sai através do elo espiritual. É alguém que morreu sem que todo o sangue saísse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 17,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Falecido, a Sonolência e o Sangramento Nasal\"",
    "publication_title_ptbr": "1 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Falecido, a Sonolência e o Sangramento Nasal\"</font></b>　(1 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando parentes próximos se aproximam de alguém que teve uma morte não natural, às vezes o falecido sangra pelo nariz. Qual é o motivo disso?<br/>\n<br/>Além disso, pouco antes de uma pessoa morrer, quem está ao seu lado sente sono. Por qual motivo isso ocorre? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sentir sono é estranho. Acredito que seja porque o espírito do falecido está sendo salvo.<br/>\n<br/>Há casos em que o espírito se desprende do corpo uma semana ou dez dias antes.<br/>\n<br/>Quando a pessoa diz coisas sem sentido, é por causa disso.<br/>\n<br/>Fica apenas o espírito guardião secundário (fuku-shugoshin), e a pessoa vive por inércia.<br/>\n<br/>O espírito se desprende porque a própria pessoa se prepara para a morte.<br/>\n<br/>O sangramento nasal ocorre porque, quando um parente próximo se aproxima, o calor da pessoa viva é transmitido através do elo espiritual, derretendo o sangue coagulado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 18,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo Pelo Qual o Cadáver se Levanta na Cremação\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo Pelo Qual o Cadáver se Levanta na Cremação\"</font></b>　(21 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que, ao cremar um corpo em um caixão onde a pessoa fica sentada (zakan), quando o fogo envolve o corpo, ele de repente se levanta. Por qual motivo isso ocorre? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não acontece. Se algo assim ocorrer, é porque ainda resta um pouco do espírito.<br/>\n<br/>Ele não conseguiu se desprender totalmente. Se o espírito tivesse se desprendido por completo, isso não aconteceria.<br/>\n<br/>Há casos em que, mesmo após o espírito se desprender, ele continua ligado por um tempo através do elo espiritual, devido ao apego.<br/>\n<br/>Ainda resta alguma sensibilidade nervosa.<br/>\n<br/>(Apego de não querer morrer, etc.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 19,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cadáver e o Espírito Permanecem Conectados Pelo Elo Espiritual Até Certo Período\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Cadáver e o Espírito Permanecem Conectados Pelo Elo Espiritual Até Certo Período\"</font></b>　(11 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que a Raiz de uma Árvore Atravessou os Ossos, Causando Dor de Cabeça e Dor na Lombar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em certa casa, o chefe da família sentiu fortes dores de cabeça, seguidas de dores na lombar. Ao consultar uma entidade espiritual, foi-lhe dito que as raízes de uma grande árvore haviam chegado ao túmulo e que os espíritos dos antepassados estavam avisando sobre isso.<br/>\n<br/>Ao escavar o túmulo, constataram que as raízes de um pinheiro haviam atravessado o crânio e o osso da bacia.<br/>\n<br/>Imediatamente, cortaram a raiz e resolveram o problema, e dizem que a doença foi completamente curada.<br/>\n<br/>Esse tipo de coisa é possível?<br/>\n<br/>E, se for possível, como devemos proceder nas regiões onde atualmente se realizam sepultamentos em meio a bosques? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa acontece. O cadáver permanece conectado ao espírito no Mundo Espiritual através do elo espiritual até certo período.<br/>\n<br/>Por isso, quando algo assim ocorre, o espírito também sente certa dor, e foi por isso que ele fez com que percebessem a situação dessa forma.<br/>\n<br/>Não deve haver árvores grandes ao redor do túmulo.<br/>\n<br/>Se houver alguma perto do túmulo, basta cortar as raízes que vão em direção a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sitai.html",
    "title_idx": 20,
    "pub_idx": 66,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Identificação de Cadáver Carbonizado Através do Sangue\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Identificação de Cadáver Carbonizado Através do Sangue\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que, quando cadáveres carbonizados em acidentes de trânsito ou afins ficam irreconhecíveis, se alguém cortar o dedo e pingar sangue nos ossos, o sangue será absorvido se for um parente de sangue, mas não será absorvido se for de outra pessoa. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor não fazer esse tipo de coisa.<br/>\n<br/>Supondo que haja cerca de cem cadáveres, pela lógica, a pessoa teria que cortar os dedos até morrer.<br/>\n<br/>Pessoas que pensam assim são extremamente nubladas (espiritualmente), não há o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]