[
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que se orientou assentar Inari\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Caso em que se orientou assentar Inari\"</b></font>　(2 de maio de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Inari assentado queimou, foi chutado por um cavalo e tornou-se violento</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou o fiel H.T. (34 anos), da vila de Nishimashizu, distrito de Shida, província de Shizuoka, que ingressou na fé em julho de 1949.<br/>\n<br/>Aos 18 anos, enquanto trabalhava em uma fábrica de cintos em Yokohama, ele se tornou devoto de Inari-Sama e cuidava bem do Inari-Sama dentro da fábrica.<br/>\n<br/>Após ser convocado, foi chutado por um cavalo enlouquecido e perdeu a consciência. Foram prestados todos os socorros, mas o médico diz que é problema no tronco cerebral ou nos nervos cerebrais.<br/>\n<br/>Atualmente, ele ajuda nos afazeres de casa (agricultura), mas durante as crises tem convulsões, tornando-se temporariamente muito violento, chegando a causar danos a outras pessoas.<br/>\n<br/>Após ingressar na fé, ele se acalmou, mas recentemente começou a se descontrolar novamente, ferindo pessoas com objetos cortantes.<br/>\n<br/>Ele próprio diz ser um antepassado e também diz ser Inari, afirmando que é diferente do Inari atualmente assentado em casa.<br/>\n<br/>Come com as mãos o quanto quiser e bebe muita água.<br/>\n<br/>Até agora, já recebeu uma esposa, mas não durou muito.<br/>\n<br/>O pai e o irmão mais novo ingressaram na fé e continuam a ministrar Johrei fervorosamente.<br/>\n<br/>Além disso, o Inari da fábrica de cintos em Yokohama foi posteriormente queimado nos danos da guerra.<br/>\n<br/>Recentemente, as crises têm se tornado cada vez mais severas, ele morde e segura objetos cortantes, de modo que não podemos tirar os olhos dele.<br/>\n<br/>Em casa, temos assentados o Inari e o Ryujin desde os antepassados. Haveria alguma relação com o Inari-Sama de Yokohama?<br/>\n<br/>Se houver, seria melhor assentá-lo separadamente de novo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É o Inari de Yokohama. Ele foi queimado nos danos da guerra, está sem lugar para ficar e quer ser assentado.<br/>\n<br/>Quando foi chutado pelo cavalo, deve ter havido alguma hemorragia interna no cérebro.<br/>\n<br/>Deve-se ministrar Johrei na região cervical e na região frontal, e ao mesmo tempo assentar o Inari.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Cirurgia de doença mental e Inari\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Cirurgia de doença mental e Inari\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Caso em que se orientou realizar o assentamento de Inari</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de 27 anos tornou-se doente mental há dois anos. Em maio deste ano, passou por uma cirurgia onde abriram seu crânio e removeram a parte ruim do cérebro.<br/>\n<br/>Dizem que a evolução foi boa por dois ou três meses depois disso, mas atualmente ela voltou a ser como antes.<br/>\n<br/>Desde que começou a receber Johrei, passou a dormir bem, mas não houve nenhuma outra mudança.<br/>\n<br/>Nesta casa, Inari-Sama é cultuado desde três gerações atrás. Haveria alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Remoção cirúrgica e afins são a mesma coisa que limpar o tártaro dos dentes.<br/>\n<br/>Como há relação com Inari, seria bom cultuá-lo uma vez por mês, quando for realizado o culto a Komyo Nyorai-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Toda a família com doença nos olhos\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Toda a família com doença nos olhos\"<br/>\n</b></font><br/>\n<font size=\"+1\"><b>Caso em que se orientou realizar o assentamento de Inari</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher (28 anos) com doença mental, que não menstruava de forma alguma há seis anos, começou a menstruar após cerca de vinte dias de Johrei. O que o Senhor acha disso?<br/>\n<br/>Além disso, toda a família tem doença nos olhos. Gostaria de perguntar o significado espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Parece que algo como um Inari está encostando em toda a família.<br/>\n<br/>Basta assentá-lo. Uma vez por mês, no dia do Cavalo (Uma no Hi), ofereça abura-age e afins, e ore para ele.<br/>\n<br/>É um pecado especial desde a geração dos antepassados; se ingressarem na fé e salvarem as pessoas, ficarão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Amatsu-Norito para Inari e Ryujin\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Amatsu-Norito para Inari e Ryujin\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao assentar Inari-Sama ou Ryujin-Sama, com que sentimento devemos entoar a oração (Norito)?<br/>\n<br/>Além disso, seria correto dizer 'Mamori tamae sakihae tamae' para 'quem'?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ao assentar, pode ser Kakuriyo no Ookami.<br/>\n<br/>Pode ser a Amatsu-Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariOMIYA.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Não se deve fazer novos assentamentos de Inari\"",
    "publication_title_ptbr": "16 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Não se deve fazer novos assentamentos de Inari\"</font></b>　(16 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Espírito de raposa que não se afasta porque ainda não chegou o momento da salvação da família (Pecado e obstáculo)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma jovem encostada por um espírito de raposa diz que quer sair do corpo físico, mas como o Mundo Espiritual ficou mais claro recentemente, não tem para onde ir. Como seria bom assentá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se encostou porque destruíram o Inari, basta assentar, mas se não for o caso, é um pouco difícil.<br/>\n<br/>É melhor deixar como está por mais tempo. É porque ainda é muito cedo para a família ser salva, pois resta um grande pecado.<br/>\n<br/>Quando há oposição e obstáculos, há casos em que Deus os impede, e há casos em que Ele permite propositalmente os obstáculos para tirar o apego desse espírito maligno e fazê-lo se opor até que ele desperte.<br/>\n<br/>De qualquer forma, ainda é cedo para essa casa ser salva, então, embora fiquem ansiosos, é impossível.<br/>\n<br/>Muitas vezes há pessoas que se perdem e abandonam a fé, mas essas pessoas certamente voltarão.<br/>\n<br/>Entre meus discípulos, há um que esteve afastado por dez anos e voltou recentemente.<br/>\n<br/>Se for algo verdadeiramente correto, não há necessidade de Deus abaixar a cabeça. Isso o tornaria barato.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariITEN.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Pontos de atenção na transferência de Inari\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Pontos de atenção na transferência de Inari\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel, há um Inari assentado desde a geração dos pais em um terreno a cerca de um cho de distância da casa,<br/>\n<br/>e como uma escola será construída lá agora, o local será usado para a rua de acesso à escola.<br/>\n<br/>A própria pessoa está em dúvida se deve ou não mover o Inari.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não tem problema nenhum. Quanto mais puro o lugar, melhor.<br/>\n<br/>É melhor que fique afastado da casa das pessoas.<br/>\n<br/>Nessa ocasião, diga: 'Por este motivo, estamos transferindo, por favor, compreenda.'<br/>\n<br/>Com isso, ele não poderá fazer nada. Quando foi destruído por bombas, por acaso ele amaldiçoou os Estados Unidos?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariITEN.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Transferência e nome de Inari\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Transferência e nome de Inari\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos um Inari de Primeira Classe (Sho-ichii Inari) assentado desde os antepassados, mas haveria problema em assentá-lo do lado de fora?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não importa onde se assente o Inari. Apenas é necessário um procedimento.<br/>\n<br/>Ofereça um banquete, agradeça bem pela proteção constante, explique a situação e peça licença para transferi-lo.<br/>\n<br/>Se fizer isso sem permissão, ele ficará zangado.<br/>\n<br/>Quando se assenta uma raposa pela primeira vez, costuma-se dar o título de Primeira Classe (Sho-ichii).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariITEN.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Transferência de residência quando há dois Inari\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Transferência de residência quando há dois Inari\"</font></b>　(Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel que morava em uma propriedade antiga, mas como esse terreno se tornará um campo de arroz, procurei outro terreno e vou me mudar.<br/>\n<br/>Lá, eu cuidava do Inari que eu mesmo assentei, junto com um Inari que já existia desde antes.<br/>\n<br/>Desta vez, junto com a mudança, transferi o meu, mas o que devo fazer com o que já existia desde antes?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É melhor transferir também o que já estava assentado desde antes.<br/>\n<br/>Se não o assentar, ele pode ficar zangado e amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariITEN.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que se orientou transferir o Inari da plantação para o jardim de casa\"",
    "publication_title_ptbr": "1 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso em que se orientou transferir o Inari da plantação para o jardim de casa\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font size=\"+1\">O santuário de Inari deve ser de madeira</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na era Bunsei, um antepassado assentou um Inari, e essa propriedade fica a cerca de meio cho da casa atual, sendo atualmente uma plantação.<br/>\n<br/>O Inari está assentado em um santuário de pedra na propriedade original, e uma vez por mês, como se fosse um dia de falecimento, fazemos oferendas.<br/>\n<br/>Recentemente, quando mexo nessa plantação, minhas mãos e pés ficam dormentes. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve assentá-lo no terreno da sua própria casa.<br/>\n<br/>Ele avisa de várias maneiras para que você faça isso.<br/>\n<br/>Nesse caso, não pode ser um santuário de pedra.<br/>\n<br/>Tem que ser de madeira.<br/>\n<br/>A estrutura externa pode ser de pedra, mas o santuário interno tem que ser de madeira.<br/>\n<br/>Para Ryujin não há problema, mas o Inari-Sama detesta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariITEN.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que se orientou transferir o Inari para o jardim de casa\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso em que se orientou transferir o Inari para o jardim de casa\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Tratamento de um Inari que ficou abandonado após a transferência</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"(Na casa de um senhor chamado A.T., ocorreram infortúnios um após o outro; recentemente o senhor ficou em estado grave com tuberculose, e a filha mais velha voltou para casa após o falecimento do marido.<br/>\n<br/>O filho do filho mais velho falecido parece ter epilepsia e tem a mentalidade de uma criança de três anos.<br/>\n<br/>Na era Meiji, o local onde ficava o Inari-Sama foi transferido para cima para a construção de uma estrada, e o senhor era caçador.)<br/>\n<br/>Sobre o A.T., na era Meiji, para a passagem da rodovia nacional, o santuário da vila foi transferido.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ainda existe hoje?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Como não nos importamos com esse santuário da vila, ele está abandonado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele devia estar assentado no Deus Tutelar (Ubusuna-no-Kami).<br/>\n<br/>Sendo assim, o Inari-Sama está passando por muitos apuros.<br/>\n<br/>Diferente dos Inari comuns, quando uma raposa que obteve tal status é rebaixada, ela não esquece facilmente.<br/>\n<br/>Atualmente, existe um santuário do Deus Tutelar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Não sei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É novo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Não é oficial, mas os voluntários da vila...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro, voluntários também assentam, mas de quando será?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Não sei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Pesquise sobre isso na próxima vez. Tem que fazer alguma coisa, senão não dá.<br/>\n<br/>Se fizer isso, desta vez, vocês se tornarão muito felizes.<br/>\n<br/>Como agradecimento, sabe.<br/>\n<br/>Pode assentar dentro daquele santuário.<br/>\n<br/>Ou pode ser na casa deles também.<br/>\n<br/>Lá, ainda não têm a Imagem da Luz Divina (Komyo Nyorai-Sama)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se for na casa deles depois de assentar a Imagem, ele ficará feliz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"O santuário atual fica fora da casa, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Tem que colocar no jardim da casa.<br/>\n<br/>Pois ele se tornará o Deus Protetor de vocês.<br/>\n<br/>Ele poderá cumprir uma função.<br/>\n<br/>Caso contrário, converse com os voluntários e peça para assentá-lo em uma parte dentro do santuário do Deus Tutelar, uma das duas opções.<br/>\n<br/>Mesmo falando em voluntários, as pessoas de hoje não têm fé, então acham trabalhoso.<br/>\n<br/>Você tem um jardim em casa, não tem?<br/>\n<br/>Basta transferi-lo para lá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Mental\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Mental\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Já tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>Ela era extremamente violenta, às vezes ficava nua e agia com violência.<br/>\n<br/>Nessas ocasiões, ela tinha tanta força que eram necessários cerca de três homens para contê-la.<br/>\n<br/>Além disso, ela se tornava muito arrogante e repreendia a mãe.<br/>\n<br/>No entanto, descobriu-se que a causa era a seguinte.<br/>\n<br/>Ou seja, o pai da moça havia falecido há alguns anos, e atualmente havia apenas a mãe, mas a mãe havia se tornado fiel de uma seita xintoísta há alguns meses, então ela mudou o assentamento dos espíritos ancestrais e descartou o altar budista e as tabuletas memoriais (Ihai).<br/>\n<br/>Isso fez com que o espírito do pai falecido ficasse furioso, o que foi o motivo.<br/>\n<br/>Porém, quando o pai ainda estava vivo, a família se mudou de Sendai para Tóquio,<br/>\n<br/>mas venderam a antiga residência e deixaram o Inari que estava assentado na propriedade desde os tempos antigos como estava,<br/>\n<br/>então o comprador descartou o santuário de Inari, o que fez com que o espírito da raposa ficasse furioso, encostasse no pai que havia ido para Tóquio, e o pai desenvolveu doença mental e acabou falecendo.<br/>\n<br/>Por essa razão, os dois espíritos, o do pai e o do Inari, encostaram na filha.<br/>\n<br/>Portanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão; era mais ou menos assim, mas com o meu tratamento ela se curou completamente, casou-se depois disso, e hoje é mãe de dois filhos, não sendo em nada diferente de uma pessoa normal.<br/>\n<br/>Como no caso acima, há muitíssimos casos em que as pessoas desenvolvem doenças mentais por descartarem um Inari que existia desde os tempos antigos.<br/>\n<br/>\n<br/>Vou escrever mais um exemplo interessante.<br/>\n<br/>Trata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>Eu sempre o fazia fazer trabalhos no jardim e afins, mas o espírito da raposa interferia em minhas ordens.<br/>\n<br/>Por exemplo, eu ordenava que ele cortasse toda a grama de um determinado lugar e, ao ir ver um pouco depois, apenas uma parte havia sobrado.<br/>\n<br/>Eu perguntava: 'Por que não cortou tudo?', e ele dizia: 'O professor disse: \"Deixe apenas essa parte\"'.<br/>\n<br/>Eu dizia: 'Isso não é possível. Então, quando eu disse \"Deixe uma parte\", você viu a minha figura?', e ele dizia: 'Não vi, apenas ouvi a voz', então<br/>\n<br/>eu disse: 'Isso é a raposa imitando a minha voz, então tome cuidado de agora em diante', mas ele logo esquecia e coisas como a descrita acima aconteciam frequentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"O descarte de Inari pode causar maldição\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O descarte de Inari pode causar maldição\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na família de um fiel, antigamente, quando o avô sentia dores nas pernas, ele foi examinado pela seita Nichiren, e como disseram que era maldição de um espírito de raposa, eles o assentaram.<br/>\n<br/>Depois disso, ao ingressarem na Associação de Gratidão (Hoon-kai), disseram-lhes para descartar esse tipo de coisa, então eles o cederam a outra pessoa.<br/>\n<br/>Depois disso, o casal de netos está sofrendo com dores nas pernas.<br/>\n<br/>Seria melhor pedir de volta o Inari-Sama que foi cedido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como há casos em que a raposa faz isso por estar zangada, e casos em que é purificação, não é possível determinar.<br/>\n<br/>Quando se descarta um Inari, pode haver maldição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Não se deve descartar Inari imediatamente\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Não se deve descartar Inari imediatamente\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n(Ensinamento após \"Atenção sobre o culto aos espíritos ancestrais\")<br/>\n<br/>\n\"Muitas vezes, quando se muda de religião, especialmente no Xintoísmo, diz-se que é bom assentar no estilo xintoísta, e os professores também recomendam dessa forma, mas isso é um grande incômodo para os espíritos ancestrais.<br/>\n<br/>Como são os próprios espíritos que se manifestam e dizem isso, é muito claro, mas como eu sempre disse, não se deve mudar de religião de forma imprudente.<br/>\n<br/>Mesmo em uma única família, é muito raro que todos mudem de religião juntos.<br/>\n<br/>No entanto, o mesmo acontece com os espíritos ancestrais; mesmo que a pessoa se torne fiel da Tenrikyo, eles dizem: 'Eu não quero'.<br/>\n<br/>Como há mais espíritos ancestrais que dizem que o mundo budista de antigamente é melhor, para fazê-los perceber isso, eles causam doenças graves ou sofrimentos depois que a pessoa entra na Tenrikyo; é por esse motivo.<br/>\n<br/>Além disso, se entrarem no Cristianismo e pararem de cultuar os antepassados, dizendo que não é necessário, os espíritos ancestrais ficam tristes ou zangados.<br/>\n<br/>\n<br/>No entanto, a Igreja Messiânica é diferente.<br/>\n<br/>Só pelo fato de se tornarem fiéis, eles já ficam felizes, então não há quem discorde. Isso os espíritos encostam e dizem com frequência. Mesmo assim, entre eles, há casos assim:<br/>\n<br/>Há várias religiões, como a Ontakekyo, Toyokawa-san, etc., e aqueles que foram diretores ou algo assim nessas religiões, quando vão para o Mundo Espiritual, dizem que a Igreja Messiânica é sem dúvida uma boa religião, mas que lhes dá muita raiva.<br/>\n<br/>Há aqueles que dizem: 'Vou atrapalhar'. Também há casos em que raposas encostam e atrapalham.<br/>\n<br/>Não se deve mudar o assentamento imediatamente ou fazer esse tipo de coisa; deve-se cultuar como antes, e depois de alguns anos, como eles passarão a compreender a Igreja Messiânica, surgirá neles o sentimento de que desejam ser assentados por ela; isso é o mais seguro.<br/>\n<br/>\n<br/>Com Inari também é assim.<br/>\n<br/>Como são raposas, há muitas que são más, mas quando se fala em Igreja Messiânica, dizem: 'De jeito nenhum. Vou atrapalhar'.<br/>\n<br/>Na sessão de perguntas e respostas da revista Paraíso Terrestre (Tijou Tengoku) do outro dia, houve um caso assim.<br/>\n<br/>Isso o professor não sabia, mas em suma, foi uma falha do orientador.<br/>\n<br/>Assim que assentaram a Imagem da Luz Divina (Komyo Nyorai-Sama), descartaram-no imediatamente.<br/>\n<br/>Com isso, a raposa ficou zangada... houve um caso assim.<br/>\n<br/>Então, a forma de lidar foi precipitada.<br/>\n<br/>Foi isso que respondi. Por esse motivo, quando se trata de mudar o assentamento dos espíritos ancestrais, é um exemplo vivo de que se deve agir com prudência.<br/>\n<br/>E, eventualmente, criarei a forma de culto... o formato da Igreja Messiânica, mas no momento, como ainda não temos esse formato aqui, não posso falar com autoridade, mas esses pontos serão resolvidos depois que o Salão Messiânico (Meshiya Kaikan) for construído.<br/>\n<br/>Depois que a forma da Sede estiver minimamente estabelecida, pensarei sobre a maneira de realizar essas cerimônias de casamento, funerais e cultos aos antepassados.<br/>\n<br/>Afinal, pela ordem das coisas, se não for depois que a forma da Sede estiver estabelecida, a ordem estará errada.<br/>\n<br/>Portanto, peço que esperem até lá, mas o relato de graça de agora também, ao vermos esse exemplo real sobre os espíritos ancestrais, serve de grande referência, por isso eu o li.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Inari se regenera em dois ou três anos\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Inari se regenera em dois ou três anos\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mulher de 46 anos. O marido ingressou na fé em janeiro de 1950, assentou imediatamente a Imagem de Kannon em Biombo (Byobu Kannon-Sama) e, em março, assentou a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Na manhã do dia 17 de janeiro deste ano, ao orar, o cordão de pendurar a Imagem da Luz Divina estava cortado desde a base, como se tivesse sido cortado por um objeto cortante, e havia caído. Fomos à igreja pedir perdão e fizemos os procedimentos para trocar o cordão.<br/>\n<br/>Achei que pudesse ser um aviso dos espíritos ancestrais, e como o altar budista estava em más condições, comprei um novo.<br/>\n<br/>A partir de 18 de janeiro, o filho (fiel, 14 anos) teve purificações como dor de cabeça, febre e anemia, ficando pálido, e até chegou a apresentar fisionomia de morte.<br/>\n<br/>Além disso, somos devotos do Fushimi Inari de Kyoto, e como o marido já recebeu graças, ele ainda não conseguiu se desapegar e o mantém assentado dentro de casa.<br/>\n<br/>Devido à falta de compreensão do marido, quando falo sobre o Inari, ele muda a cor dos olhos e fica zangado, então não posso transferi-lo para fora.<br/>\n<br/>Eu também já fiz um aborto induzido e sou uma pessoa cheia de pecados. Haveria alguma relação com essas coisas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Desde quando são devotos do Fushimi Inari?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Desde há dez anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Onde ele está assentado agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"A Imagem da Luz Divina está no segundo andar, e o Inari no andar de baixo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O cordão foi cortado, e agora está pendurado com um cordão amarrado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Colocamos um cordão novo e o penduramos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mas não pode ficar assim.<br/>\n<br/>É preciso trocar o cordão e eu tenho que purificá-lo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sinto muitíssimo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se não for assim, a verdadeira luz da Imagem da Luz Divina não sairá.<br/>\n<br/>Uma vez que caiu, é preciso trocar o espírito. Faça isso imediatamente.<br/>\n　<br/>Além disso, no Inari de Fushimi há muitas raposas más, então é preciso fazê-las se regenerarem.<br/>\n<br/>Se passarem dois ou três anos, a maioria se regenera, mas parece que essa é uma raposa que ainda tem apegos.<br/>\n<br/>Por isso, ela ainda faz algumas coisas.<br/>\n<br/>No entanto, com a luz da Imagem da Luz Divina, ela gradualmente não conseguirá mais fazer essas coisas, mas quando cai como agora, a verdadeira luz não sai.<br/>\n<br/>Neste caso, apenas pedir perdão não adianta.<br/>\n<br/>Eu colocarei o espírito adequadamente, e depois de mais de um ano, você poderá descartar o Inari-Sama.<br/>\n<br/>Até lá, não deve descartá-lo.<br/>\n<br/>Por isso, muitas vezes aparecem manchas de chuva ou acontecem várias coisas e mandam o montador de quadros consertar, mas devem sempre trazer até mim para purificar.<br/>\n<br/>É preciso fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de descarte de Inari\"",
    "publication_title_ptbr": "1 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de descarte de Inari\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No ano 6 da era Showa (1931), um som estrondoso entrou vindo do sudeste, colocaram-no dentro de uma panela e o embrulharam com a anágua (koshi) de uma mulher...\"<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"O que significa dizer que o som entrou?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Dizem que presumiram que entrou, e que ao tirar a tampa, faz um barulho estrondoso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"E ainda embrulhar com uma anágua, não é? Se dissessem que embrulharam com outro tecido, tudo bem, mas embrulhar logo com uma anágua... é um pouco estranho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"No ano 8 da era Showa (1933) ocorreu algo semelhante, e isso também foi colocado em uma panela, embrulhado com uma anágua e colocado no altar xintoísta.<br/>\n<br/>Assentamos a Imagem da Luz Divina (Komyo Nyorai-Sama) e, em dezembro do ano passado, assentamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama).<br/>\n<br/>Além disso, havia muitos deuses assentados nessa casa, mas há quatro meses eles foram colocados diante do altar junto com a panela.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Que coisa estranha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Como não era qualquer um que conseguia ouvir...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve ser isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Será que há alguma lenda sobre embrulhar o som com uma anágua...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"De qualquer forma, a história é muito estranha. Quando assentaram a Imagem da Luz Divina...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"A Imagem da Luz Divina foi há um ano e meio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Durante esse tempo, os vários deuses ficaram como antes...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Muitos dos Oito Milhões de Deuses (Yaoyorozu)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Já entendi que eram muitos. E depois disso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Havia um Inari, e o avô não queria assentá-lo do lado de fora,<br/>\n<br/>mas há quatro meses, como as brigas de casal não paravam, pensei em assentá-lo do lado de fora, e como o avô também permitiu, ao assentá-lo sob o beiral, parece que o interior da casa também ficou mais iluminado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Então, se colocaram isso diante do altar há quatro meses... deixe como está por cerca de um ano.<br/>\n<br/>Depois que passar mais de um ano, faça um culto, agradeça e diga: 'Como esses espíritos têm uma terra natal, peço que retornem aos seus tronos originais', e então pode descartar.<br/>\n<br/>Porém, se o avô for muito contra, é melhor não fazer.<br/>\n<br/>Isso porque, se o avô é contra, significa que algum dos espíritos daquela casa encostou no avô e está se opondo,<br/>\n<br/>então, se mantiverem a Imagem da Luz Divina assentada, esses espíritos irão se regenerar gradualmente, e então poderão fazer isso juntos, portanto, tenham isso em mente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"O descarte de Inari deve ser feito um ou dois anos após o assentamento da Imagem da Luz Divina\"",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O descarte de Inari deve ser feito um ou dois anos após o assentamento da Imagem da Luz Divina\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tínhamos o Fushimi Inari assentado de forma esplêndida, mas ingressamos na fé há um ano e, depois disso, assentamos a Imagem de Kannon em Biombo.<br/>\n<br/>O marido disse que de qualquer forma iria devolvê-lo, e o devolveu, falecendo um mês depois.<br/>\n<br/>Desde então, a raposa aparece e faz escândalos, dizendo coisas como: 'Entrei para extinguir a família, mas fui descoberta pela luz'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é terrível. Por que você ficou calada?<br/>\n<br/>Está escrito nos meus livros, não está?<br/>\n<br/>Está escrito que, após assentar a Imagem da Luz Divina, deve-se deixar como está por um ou dois anos, e só então descartar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Eu transmiti isso, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é errar a ordem. Não há o que fazer.<br/>\n<br/>As raposas são muito irritadiças, sabe. São muito rancorosas.<br/>\n<br/>Normalmente, leva cerca de três anos.<br/>\n<br/>Enquanto isso, ela vai enfraquecendo gradualmente, e é bom descartar quando ela tiver o sentimento de 'Eu vou sair daqui'.<br/>\n<br/>Se não for assim, ela fará o que bem entender.<br/>\n<br/>Então, ao colocar como antes, peça muitas desculpas à raposa.<br/>\n<br/>Diga ao Inari-Sama: 'Fizemos algo muito inadequado, por favor, perdoe-nos. Fizemos sem saber', e explique bem.<br/>\n<br/>Diga de forma que ela compreenda: 'Como assentamos a Imagem da Luz Divina desta forma, se quiser ficar, fique.<br/>\n<br/>Se não quiser ficar, por favor, volte quando quiser'.<br/>\n<br/>E peça à Imagem da Luz Divina: 'Por favor, proteja para que o Inari se regenere', e, como acabei de dizer, explique de forma que ela compreenda, pedindo desculpas à raposa.<br/>\n<br/>Se mesmo assim ela fizer escândalos, a culpa será da raposa, então ela será repreendida severamente pela Imagem da Luz Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos a Imagem da Luz Divina assentada no segundo andar, e o Inari no andar de baixo, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O Fushimi Inari pode ficar do lado de dentro.<br/>\n<br/>Por um tempo, como ela tem apegos, fará algumas maldades, mas gradualmente ficará mais dócil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de descarte de Inari\"",
    "publication_title_ptbr": "25 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de descarte de Inari\"</font></b>　(25 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na primavera passada, seguindo as palavras de um certo asceta, deixamos no templo uma estátua de madeira de Myoken-Sama que um familiar de três gerações atrás havia recebido do templo da família. Depois disso, o chefe da família perdeu a visão devido a um acidente com álcool metílico.<br/>\n<br/>Além disso, nesta casa, há um Inari recebido de um asceta no ano 6 da era Showa (1931), assentado em uma prateleira alta dentro de casa.<br/>\n<br/>Haveria alguma relação espiritual com a perda da visão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é por causa do álcool metílico.<br/>\n<br/>Se deixar o álcool metílico como está, até mesmo casos de perda de visão se curam.<br/>\n<br/>O Inari deve ser assentado no jardim e descartado após dois ou três anos.<br/>\n<br/>Inari que existe desde os antepassados é diferente; há casos em que o espírito ancestral se torna uma raposa e está protegendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de descarte de Inari dentro de casa\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de descarte de Inari dentro de casa\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre Inari. Durante a guerra, enquanto estávamos evacuados na vila em Ibaraki,<br/>\n<br/>meu irmão mais velho tornou-se devoto de Inari, e como ele pedia frequentemente para um asceta da vizinhança examiná-lo e algumas coisas se confirmaram, disseram que havia muita graça,<br/>\n<br/>então ele pediu ao asceta e recebeu um Inari de cerâmica, que está assentado à direita do Daijingu-san dentro de casa.<br/>\n<br/>No ano passado, ele teve uma purificação, curou-se rapidamente com o Johrei, e a partir disso ingressou na fé e assentou a Imagem da Luz Divina.<br/>\n<br/>No entanto, desde então, as travessuras do Inari tornaram-se explícitas. O que devo fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O Inari-Sama deve ter ficado zangado.<br/>　<br/>Quando foi assentada a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Ele ingressou na fé no ano passado e a recebeu imediatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"E desde então a raposa faz várias coisas, não é?<br/>\n<br/>Isso é muito comum.<br/>\n<br/>O Inari estava acima de Deus.<br/>\n<br/>Nesse caso, ele certamente fará esse tipo de coisa.<br/>\n<br/>Se não fosse assim... é porque a ordem está errada.<br/>　<br/>Onde fica o quarto da Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"No segundo andar. O Inari fica no andar de baixo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então não há problema. Então é por outro motivo. O segundo andar é, claro, no Tokonoma (alcova), não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Que tipo de travessuras ele faz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando vou ministrar Johrei, isso é imediatamente comunicado ao local de onde trouxeram o Inari, e de lá eles vêm e<br/>\n<br/>dizem que se ele for curado em um lugar como a Igreja Messiânica, ele terá uma hemorragia cerebral e morrerá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Quem está ministrando o Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sou eu. E quando ministro o Johrei, o lado de onde trouxeram o Inari fica sabendo imediatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mas você não tem relação com o Inari... O Inari sabe que você está indo ministrar Johrei. Mas mesmo que saiba, não há problema, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Eles dizem para não deixar ministrar Johrei e coisas do tipo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Podem dizer. Como é a raposa quem diz, não precisa acreditar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Ele se importa muito com isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se importar com isso significa que ele não entrou na fé.<br/>\n<br/>Se tivesse entrado na fé, pensaria que é a raposa brincando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Eu já falei que é a raposa brincando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então está bem assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O local onde o Daijingu-san está assentado pode continuar como está?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pode sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Atualmente, parece que eles definiram um dia e oferecem arroz e água de manhã. Parece que não fazem cultos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então a raposa não se sente solitária? Afinal, é preciso oferecer abura-age e afins, senão dá pena. Quando o Inari foi assentado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Por volta do ano 22 ou 23 da era Showa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"De onde é o amuleto? Deve estar claro de qual Inari é a raposa...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Dizem que é o Fushimi Inari.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Entendo, é o Fushimi Inari? O Fushimi Inari costuma fazer muito esse tipo de coisa.<br/>\n<br/>O Fushimi Inari é o mais arrogante entre as raposas.<br/>\n<br/>As travessuras são apenas essas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Também há frequentemente tentativas de causar discórdia dentro de casa. Recentemente, estão fazendo isso de forma explícita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Esse fiel lê os Escritos Divinos direitinho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Parece que lê...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então ele deve tentar ler em voz alta o máximo possível.<br/>\n<br/>Ao fazer isso, a raposa vai se encolhendo gradualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Então, seria melhor definir um dia por mês e fazer um culto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor assim. Além disso, como não se deve fazer as coisas de forma repentina, quando chegar a hora... Em que mês do ano passado a Imagem da Luz Divina foi assentada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Em dezembro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então, primeiro, depois que passar mais de um ano, deve-se assentá-lo no jardim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nessa ocasião, deve-se construir um santuário de madeira...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso mesmo. Em geral, não se deve morar junto com o Inari-Sama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Até lá, devemos definir um dia por mês e...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tanto antes quanto depois disso.<br/>\n<br/>Mesmo dizendo para definir um dia, é melhor que seja no dia do culto à Imagem da Luz Divina.<br/>\n<br/>Depois que terminar o culto à Imagem da Luz Divina, é bom fazer o culto ao Inari-Sama.<br/>\n<br/>Se fizer isso, a raposa também vai achando cada vez menos graça e vai se sentindo cada vez mais desconfortável.<br/>\n<br/>Ela vai pensar: 'Não quero mais isso, quero voltar para Fushimi'.<br/>\n<br/>Se o descerem para o jardim exatamente nessa época, ficará muito mais fácil.<br/>\n<br/>Depois de um tempo, ela voltará para Fushimi ou algo assim.<br/>\n<br/>\n<br/>As travessuras do Inari também são muito severas.<br/>\n<br/>Tenho experiência anterior, há casos em que empurram a esposa da casa da escada.<br/>\n<br/>Além disso, quando se oferecem flores, eles as jogam longe de repente.<br/>\n<br/>Eles fazem esse tipo de travessura, e também era de Fushimi.<br/>\n<br/>No entanto, o Fushimi Inari também se assusta muito com o Deus da Igreja Messiânica.<br/>\n<br/>Anteriormente, já expulsei uma raposa chamada Notaka Inari de Fushimi.<br/>\n<br/>Porém, no Fushimi Inari também há os bons.<br/>\n<br/>Em geral, a Divindade Principal do Fushimi Inari é boa.<br/>\n<br/>Ou seja, a Divindade Principal é Toyouke Myojin, mas há muitos maus entre seus subordinados.<br/>\n<br/>Basta fazer como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de descarte de Inari em terreno comprado\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de descarte de Inari em terreno comprado\"</font></b>　(3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Compramos recentemente uma fábrica, e no terreno dela há um Inari assentado pelo proprietário do campo há sete ou oito anos, mas parece que não faziam nenhum tipo de festival especial.<br/>\n<br/>Como desta vez assentaremos a Imagem da Grande Luz Divina na fábrica,<br/>\n<br/>como devemos proceder com o descarte deste Inari? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deixe como está e descarte após dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]