[
  {
    "source_file": "depart.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"A Causa Principal do Desenvolvimento de Nossa Religião\"",
    "publication_title_ptbr": "30 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"A Causa Principal do Desenvolvimento de Nossa Religião\"** (Publicado em 30 de setembro de 1953)\n\n\"Foi em agosto de 1947 que a nossa Igreja Messiânica iniciou suas atividades públicas como uma corporação religiosa.\n\nAté então, como a opressão das autoridades era extrema, como é de conhecimento de todos, exercíamos a terapia popular como um negócio sob o nome de Terapia de Purificação do Japão.\n\nAinda assim, como a cura das doenças não era satisfatória se não fosse acompanhada pela fé, dependendo da pessoa, eu a fazia cultuar a imagem de Kannon que eu havia desenhado.\n\nComo essa era uma fé que existia desde os tempos antigos, não havia objeções, o que mostra o quanto as autoridades detestavam as novas religiões.\n\nNo entanto, felizmente, o mundo tornou-se democrático e a liberdade de crença foi permitida.\n\nAssim, pudemos atuar abertamente como uma organização religiosa perante a sociedade.\n\nPor essa razão, o número de pessoas que poderiam ser chamadas de fiéis naquela época era de apenas cerca de duzentas ou trezentas.\n\nComo é sabido, em agosto deste ano completam-se seis anos completos e, por incrível que pareça, o número atual de fiéis chega a centenas de milhares.\n\nO número de ministros é de 3.242, com 4 grandes igrejas, 88 igrejas médias e 524 filiais, desenvolvendo-se dessa maneira.\n\nAlém disso, a força da religião está se expandindo cada vez mais, dia após dia, mês após mês. Ademais, a partir da primavera deste ano, expandiu-se para o Havaí e, a partir do verão, para a América.\n\nO número de fiéis no Havaí ultrapassou mil em apenas meio ano, um grande sucesso. Recentemente, adquirimos um terreno e um edifício bastante esplêndidos para servir como Sede (cinquenta mil dólares). Ao mesmo tempo, pessoas fervorosas entre os habitantes locais tornaram-se chefes de filiais, e o número de filiais já chega a vários locais, continuando a surgir sucessivamente em várias regiões.\n\nAlém disso, na América, assim que a filial de Los Angeles foi estabelecida em agosto, recebemos recentemente um relatório de que o número de membros está aumentando dia a dia, acrescentando que há sinais de um desenvolvimento inimaginável no futuro.\n\nEm seguida, o Solo Sagrado de Hakone também foi concluído, e o Museu de Arte, finalizado no ano passado, está se tornando cada vez mais completo. Finalmente, tornou-se conhecido em todo o país, a ponto de o número de visitantes neste verão ter sido várias vezes maior do que no ano passado.\n\nEspecialmente entre os estrangeiros, tornou-se conhecido, e não há um dia em que não vejamos várias pessoas. Se continuar assim, acredito que não está muito longe o dia em que se tornará uma atração famosa do Japão.\n\nAlém disso, há alguns anos, adquirimos um terreno de cerca de dez mil tsubo, que ocupa a posição número um no centro de Gora, em Hakone, onde estamos planejando construir a Sede Geral no futuro.\n\nEm seguida, a construção do Solo Sagrado de Atami, bem como do Salão Messiânico, do Pavilhão da Paisagem, do Museu de Arte, etc., que estão atualmente em construção, também está progredindo de forma constante.\n\nQuanto ao Solo Sagrado de Saga, em Kyoto, apenas o terreno foi adquirido, mas está previsto que a construção seja iniciada em breve.\n\nAo observar os inúmeros e maravilhosos desenvolvimentos mencionados acima, é absolutamente impossível pensar que seja obra humana.\n\nAté eu mesmo estou surpreso com a velocidade com que está progredindo em uma escala muito maior do que o esperado, de modo que provavelmente não há precedentes na história das religiões do mundo.\n\nEntão, onde está a causa disso? É exatamente a arte médica do Johrei, peculiar à nossa religião, e o fato de haver muitos milagres.\n\nPessoas com doenças graves e intratáveis, desenganadas pelos médicos e preparadas para a morte, recuperam-se rapidamente, tornam-se saudáveis e até mesmo são abençoadas com a vida; portanto, sua gratidão e emoção não são comuns.\n\nComo não podem deixar de retribuir, a primeira coisa que fazem é oferecer dinheiro.\n\nAlém disso, como a política de nossa religião proíbe a exploração, trata-se de uma doação voluntária.\n\nComo o número dessas pessoas é extremamente grande, o valor também se torna considerável, e as várias construções mencionadas acima são erguidas uma após a outra.\n\nPor isso, pode-se imaginar o quão surpreendentes são as graças de nossa religião.\n\nAlém disso, como tudo é um milagre, diz-se até que nunca houve uma religião com tantos milagres quanto a nossa.\n\nEm outras palavras, ela progride na forma de grandes graças, milagres e desenvolvimento.\n\nNo entanto, o que foi dito acima se refere apenas ao Japão, mas como a linha de ensinamentos se expandirá para os Estados Unidos e outros países no futuro, a força desse desenvolvimento será absolutamente inimaginável.\n\nChegando a este ponto, como esperado, ela se tornará uma grande religião mundial, e acredito que o dia em que toda a humanidade será salva não está tão longe. Ao pensar nisso, não posso deixar de sentir meu sangue ferver e minha carne vibrar.\"\n\n---\n\n"
  },
  {
    "source_file": "depart.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Eu Desejo Ardentemente\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Eu Desejo Ardentemente\"** (Publicado em 30 de julho de 1949)\n\n\"Agora, eu desejo que conheçam a totalidade do trabalho que estou realizando.\n\nProvavelmente, uma vez que o conheçam, jamais poderão me criticar ou me atacar.\n\nSe houver alguém que, mesmo conhecendo a totalidade, ainda não consiga dissipar suas dúvidas, isso não será absolutamente nada além de um doente mental ou um meio de assédio por extorsão.\n\nSou tão confiante a ponto de dizer isso com firmeza.\n\nNo entanto, não há a menor presunção ou possessão divina, como costuma acontecer com os religiosos.\n\nPor meu intermédio, dezenas de milhares de pessoas diariamente, que haviam sido desenganadas pelos médicos e não conseguiam ser curadas por nenhum tratamento,\n\ne que ofegavam no fundo do poço do sofrimento, encontram a alegria da cura completa, recuperam a saúde e, além de poderem levar uma vida de paz e resignação enquanto se dedicam ao trabalho que tinham antes da doença,\n\ndescobrem que, diferentemente de antes de adoecerem, também melhoraram infalivelmente em algum aspecto espiritual; isso é um fato sem uma única exceção.\n\nÉ claro que lares que estavam trancados em nuvens escuras tornam-se alegres, jovens delinquentes e crianças más tornam-se excelentes,\n\ne lares discordantes tornam-se harmoniosos, entre outros exemplos vivos que estão aumentando em um número tão grande que não podem ser totalmente publicados nos relatos de graças, o que os leitores também poderão reconhecer.\n\nNão é necessário reiterar o quão necessário é um poderoso poder de salvação para enfrentar o lado obscuro do Japão de hoje, que sofre com a deterioração do pensamento, a inundação de doentes, o aumento da criminalidade e outros aspectos sociais.\n\nE aqueles que interpretam mal e criticam a nossa religião, na verdade, não a pesquisaram e investigaram seriamente; não passam de meras conjecturas.\n\nPortanto, mesmo eles, se ingressarem na nossa religião, certamente poderão confirmar isso.\n\nSe, por algum motivo, for impossível ingressar, gostaria que lessem de uma vez os jornais, revistas, livros, etc., publicados pela nossa religião.\n\nÉ claro que apenas isso dissipará a maior parte de suas dúvidas.\n\nAlém da salvação religiosa mencionada acima, empreendimentos turísticos que as religiões até hoje nunca tentaram, instalações para apresentar a arte japonesa ao exterior, etc., estão atualmente em construção constante.\n\nQuando forem concluídos em poucos anos, são tão inovadores e artísticos que temos grandes expectativas de que sejam reconhecidos não apenas no Japão, mas também mundialmente.\n\nNaturalmente, essa concepção reside no modelo do Paraíso Terrestre, mas estou convicto de que é um empreendimento perfeito para recuperar a confiança que os japoneses perderam devido à guerra de agressão.\n\nComo exposto acima, estamos melhorando a saúde dos japoneses, aprimorando o coração das pessoas, reduzindo a criminalidade e, além disso, alcançando resultados de aumento de produção por meio da reforma agrícola.\n\nAdemais, no turismo e na atração de visitantes estrangeiros, estamos executando o que ninguém mais faz, promovendo o benefício e a felicidade das massas.\n\nPortanto, se reconhecerem a realidade acima, mesmo que não cheguem a nos apoiar, pelo menos não poderão deixar de se abster de nos tratar como uma superstição ou religião maligna.\n\nEm última análise, o nosso trabalho não é nada além de ser para o benefício de todos os senhores.\n\nNeste sentido, peço que aguardem alguns anos ou mais de uma década. Quando esse dia chegar, não hesito em afirmar que haverá um dia em que seremos elogiados pelos resultados surpreendentes que alcançaremos, elevando a confiança dos japoneses e mostrando o quanto o Japão contribuiu para a promoção da paz e da cultura perante os países do mundo.\n\nDigo novamente: 'Basta que observem o meu trabalho de forma ampla, com a mente aberta e serena'. É isso que desejo ardentemente de toda a nação.\"\n\n---\n\n"
  }
]