[
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"No futuro, a Alemanha será a principal na Europa\"",
    "publication_title_ptbr": "17 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"No futuro, a Alemanha será a principal na Europa\"</font></b> (17 de fevereiro de 1953)<br/>\n<br/>\"Muitas vezes me perguntam sobre o significado da capa do livro 'Salvando a América' (*Amerika wo Sukuu*).<br/>\n<br/>Como acredito que vocês também devam ser questionados, falarei um pouco sobre o seu significado.<br/>\n<br/>Exatamente agora, o momento tornou-se o Mundo do Dia em escala global, ou seja, o sol finalmente começou a nascer.<br/>\n<br/>Nisso, a América é a estrela, e as estrelas brilham durante a noite escura.<br/>\n<br/>Portanto, o significado é que, na noite escura, o sol surge primeiro.<br/>\n<br/>Espiritualmente, é assim.<br/>\n<br/>Porém, materialmente falando, se desenharmos a bandeira americana em cima e a bandeira japonesa (Hinomaru) embaixo,<br/>\n<br/>os americanos se sentirão bem ao verem isso; por isso, fiz dessa forma, mas, na verdade, tem o significado que acabei de mencionar.<br/>\n<br/>\n<br/>A Inglaterra, como sempre digo, é a lua.<br/>\n<br/>À medida que a lua vai se pondo no oeste, sua luz desaparece, e então as estrelas começam a brilhar.<br/>\n<br/>Assim, à medida que a Inglaterra declina, a América brilha mundialmente.<br/>\n<br/>E agora, quando o sol finalmente nascer, a luz das estrelas irá gradualmente enfraquecer.<br/>\n<br/>Isso acontecerá a partir de agora.<br/>\n<br/>Portanto, como o sol nascerá primeiro na América, isso se manifestará concretamente aos poucos.<br/>\n<br/>\n<br/>A União Soviética é chamada de Rússia (Roshia), e isso representa o orvalho (ro).<br/>\n<br/>Assim, no amanhecer, quando o sol está prestes a nascer, é quando o orvalho mais se acumula na terra.<br/>\n<br/>No entanto, quando o sol nasce, o orvalho seca; portanto, eventualmente, isso se manifestará em escala global.<br/>\n<br/>A França é a névoa.<br/>\n<br/>A Alemanha é a terra.<br/>\n<br/>Por isso, no futuro, a Alemanha será a principal na Europa.<br/>\n<br/>Ela unificará a Europa.<br/>\n<br/>Ela tem essa missão.<br/>\n<br/>\n<br/>O mundo é assim; tudo se manifesta completamente através da astronomia e dos fenômenos naturais.<br/>\n<br/>E os seres humanos tornam-se estrelas. Portanto, à medida que a humanidade aumenta, o número de estrelas também aumenta.<br/>\n<br/>O número de estrelas ainda continuará a aumentar. Em épocas muito antigas, o número de estrelas era muito menor.<br/>\n<br/>Por isso, fala-se muito na descoberta de novas estrelas; as novas estrelas estão aumentando cada vez mais.<br/>\n<br/>Apenas as muito grandes são descobertas, mas já escrevi sobre isso anteriormente.<br/>\n<br/>Assim, as estrelas da Lua, Marte, Mercúrio, Júpiter, Vênus e Saturno tornam-se os chefes de estado de cada país.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Centro da Unificação Mundial\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Centro da Unificação Mundial\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Até agora, temos dito que o Japão unificará o mundo e temos acreditado nisso.<br/>\n<br/>A razão para isso é que o Japão é o centro do mundo.<br/>\n<br/>No entanto, o mundo se refere ao Japão como um país do Extremo Oriente. Extremo Oriente significa que está na extremidade.<br/>\n<br/>Pode parecer um pouco estranho que essa extremidade seja o centro do mundo.<br/>\n<br/>Sobre isso, Kannon-Sama me revelou recentemente.<br/>\n<br/>É um detalhe, mas acredito que seja bom saber.<br/>\n<br/>O centro do Mundo Divino está exatamente acima do Japão, e o Palácio Imperial em Kojimachi, Tóquio, é o centro do centro do Céu.<br/>\n<br/>Então, vendo e pensando dessa maneira, torna-se compreensível.<br/>\n<br/>Por exemplo (pegando uma tigela de chá e virando-a de cabeça para baixo), se considerarmos que aqui (a parte redonda do fundo da tigela) é o Japão, olhando daqui (de cima), é o centro;<br/>\n<br/>mas, olhando de lado, torna-se a extremidade, o Extremo Oriente.<br/>\n<br/>Em suma, basta ver como o centro da ponta; ou seja, é a diferença entre olhar verticalmente e olhar horizontalmente.<br/>\n<br/>Além disso, nos festivais, temos a oferenda de mochi Miroku (5-6-7). Se olharmos de cima, o vermelho no topo está no centro, mas se olharmos de lado, está na extremidade.<br/>\n<br/>Acredito que por essa lógica seja possível compreender. O distintivo da atual Associação Kannon (Kannon-kai) também é o desenho dessa oferenda Miroku vista exatamente de cima.<br/>\n<br/>No entanto, se perguntarmos onde tem sido o centro do mundo até agora, tem sido a Inglaterra, mas isso significa que o centro do Céu e o centro da Terra estão desalinhados.<br/>\n<br/>Corrigir esse desalinhamento é o Grande Plano (Keirin) desta vez.<br/>\n<br/>Até agora, seja na religião ou em qualquer outra coisa, o Ocidente tem sido o centro, mas, na verdade, se o Oriente não se tornar o centro, não estará de acordo com a Lei dos Céus e da Terra.<br/>\n<br/>Alguns dizem que o centro mudou para a América, mas se o Oriente não se tornar o centro, o mundo de forma alguma alcançará a paz.<br/>\n<br/>Em suma, a horizontal está correta, mas a vertical está errada; portanto, para a construção do Mundo da Grande Luz, esse fundamento precisa ser corrigido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Plano Divino\"",
    "publication_title_ptbr": "5 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Plano Divino\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Afinal, o que é o universo? É de conhecimento de todos que, no espaço infinito, existem o sol, a lua, a Terra e as estrelas.<br/>\n<br/>E esta Terra em que vivemos é o centro do universo e o seu principal.<br/>\n<br/>Além disso, o sol, a lua e as estrelas existem para a Terra, e a Terra existe por causa do sol, da lua e das estrelas.<br/>\n<br/>Portanto, para que esse Plano Divino seja executado, o ser humano foi criado como representante de Deus, e nem é preciso dizer que todas as coisas foram criadas para o ser humano.<br/>\n<br/>Consequentemente, a missão do ser humano é verdadeiramente pesada e grandiosa, pois ele nasceu para manifestar o ideal de Deus nesta Terra; ao conscientizar-se disso, ele pode tornar-se um verdadeiro ser humano.<br/>\n<br/>Nesse sentido, o ser humano não deve se prender ao egoísmo egocêntrico, nem contrariar minimamente o progresso do Estado e da sociedade; deve, em conformidade com a Vontade Divina (Kannagara), reverenciar o Soberano estabelecido por Deus como um Deus encarnado, ter a lealdade e a piedade filial como base, desprezar a ociosidade e esforçar-se diligentemente em suas respectivas áreas de atuação. Somente ao chegar a esse ponto é que ele cumpre o seu dever como ser humano.<br/>\n<br/>Especialmente os japoneses devem conscientizar-se de que são o povo do Império que coroa o mundo e que são o povo eleito de Deus.<br/>\n<br/>Assim, o profundo propósito do Deus Supremo (Sushin) e o Seu Plano Divino são, naturalmente, algo que a imaginação humana jamais poderia alcançar.<br/>\n<br/>No entanto, no que diz respeito ao Plano Divino, até mesmo nós podemos imaginar que Deus manifesta as pessoas necessárias em cada época para que cumpram suas respectivas missões.<br/>\n<br/>É claro que heróis, grandes homens e sábios santos são exemplos disso, assim como a guerra e a paz existem para esse fim; dessa forma, esta Terra está alcançando um progresso infinito passo a passo, e essa realidade reflete-se aos olhos de todos.<br/>\n<br/>Portanto, as grandes guerras, as grandes turbulências e os grandes desastres naturais, que parecem não ter fim, são sombrios enquanto se está no meio deles, mas, quando o tempo passa e a hora chega, a luz da paz começa a brilhar novamente e a tranquilidade passa a ser celebrada. A forma do mundo é verdadeiramente de extrema mutabilidade.<br/>\n<br/>E, ao observar calma e profundamente a transição da história desde os tempos antigos, pode-se vislumbrar, ainda que vagamente, a Providência e o propósito de Deus... consistentes e solenes.<br/>\n<br/>\n<br/>Com base no significado acima, profetizei há alguns anos que o Japão unificaria o mundo e que uma nova cultura, formada pela fusão das culturas oriental e ocidental, nasceria no Japão e, inversamente, se expandiria para o mundo. Agora, chegou o momento de sua concretização constante, tornando-se uma situação que qualquer pessoa já pode compreender claramente.<br/>\n<br/>Pode-se concordar que a Guerra da Grande Ásia Oriental, que está sendo travada agora, o Incidente da China, a Aliança Tripartite, a Conferência de Washington com a proporção de 5:5:3, a saída da Liga das Nações, a Primeira Guerra Mundial, a Guerra Sino-Japonesa, a Guerra Russo-Japonesa e a Restauração Meiji foram preparações para isso.<br/>\n<br/>Além disso, com reverência, pode-se presumir que o grande decreto divino de 'Hakko Ichiu' (Os Oito Cantos do Mundo sob um Único Teto) do Imperador Jimmu, em tempos remotos, foi uma grande profecia proferida para os dias de hoje.<br/>\n<br/>\n<br/>Assim, o fato de o Incidente da China ter consumido vários anos foi um trabalho de preparação meticuloso para a Guerra da Grande Ásia Oriental; o fato de os recursos de toda a região dos Mares do Sul terem sido desenvolvidos pelos Estados Unidos, Inglaterra e Holanda ao longo de dois ou três séculos também foi para isso.<br/>\n<br/>O fato de podermos lutar com todas as forças na Guerra da Grande Ásia Oriental sem preocupações com a retaguarda deve-se ao pacto de neutralidade com a União Soviética e ao fato de a nação aliada, a Alemanha, ter desferido tamanho golpe na União Soviética.<br/>\n<br/>E o fato de a proporção de 5:5:3 ter obrigado a Marinha do Japão a realizar treinamentos rigorosos, o que se tornou o motivo para alcançar os brilhantes resultados de guerra de hoje, o que seria isso senão a profunda Vontade Divina?<br/>\n<br/>Ao pensar nisso e naquilo, pode-se presumir que, para fazer do Japão o líder do mundo, Deus vem executando um profundo Plano Divino desde milhares de anos atrás.<br/>\n<br/>Acredito verdadeiramente que tudo se move de acordo com a Vontade de Deus e que a história nada mais é do que o caminho do Plano Divino.\" (Extraído de \"A Medicina de Amanhã, Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Aula de Meishu-Sama - \"A União do Bem e do Mal\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama - \"A União do Bem e do Mal\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"150\" src=\"kikugomon.jpg\" width=\"145\"/><br/>\n<br/>\n<br/>\"A Majestade (Itsu) brilha nos Oito Cantos (Hakko). Isso une os dois, o bem e o mal, e quando todas as forças surgirem com o Japão como centro, ela brilhará nos Oito Cantos.<br/>\n<br/>Atualmente, a Majestade do Imperador não está manifestada, mas, no futuro, quando o Japão se unir ao Ocidente, é que a Augusta Majestade (Miitsu) brilhará pela primeira vez nos Oito Cantos.<br/>\n<br/>\n<br/>Espírito e Matéria - União (Musubi) - Japão (Acontecerá no futuro)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"395\" src=\"zenakumusubi.jpg\" width=\"203\"/><br/>\n<br/>\n<br/>Os japoneses são ouro puro, mas os japoneses de hoje, em sua maioria, são como banhados a ouro. A Coreia e a China são ouro de 9 quilates ou algo parecido.<br/>\n<br/>Sol - Raça Amarela - Ouro<br/>\n<br/>Lua - Raça Branca - Prata<br/>\n<br/>Terra - Raça Negra - Ferro-Aço (É interessante que se escreva 'homem da terra' [dojin - nativo/aborígene])<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"573\" src=\"koxtuki.jpg\" width=\"209\"/><br/>\n<br/>\n<br/>O fato de haver muita névoa na Inglaterra tem relação com a lua.<br/>\n<br/>\n<br/>Até agora era noite, por isso a lua e as estrelas (Inglaterra e América) têm sido as principais, mas finalmente o sol nasceu e o dia amanheceu.<br/>\n<br/>Diz-se que Susanoo-no-Mikoto foi para o País de Yomi (Mundo dos Mortos), mas isso ocorreu porque o País de Yomi (Tokoyo) é o Mundo da Noite, o País da Visão Noturna, e o fato de a lua e as estrelas (Inglaterra e América) estarem se vangloriando também se devia ao fato de ser o Mundo da Noite.<br/>\n<br/>Quando o sol finalmente subir ao meio do céu, tanto a lua quanto as estrelas ocultarão suas sombras e desaparecerão.<br/>\n<br/>Este é exatamente o Mundo da Grande Luz.<br/>\n<br/>Em contrapartida, a forma de pregar do Budismo é muito diferente. É uma forma de pregar excessivamente simplista.\" (Extraído de \"Palestras Kannon - Segunda Palestra\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]