[
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Grande Culto Miroku\"",
    "publication_title_ptbr": "11 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Grande Culto Miroku\"</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\"É motivo de imensa alegria que, tendo nossa religião se tornado a Igreja Messiânica, o primeiro Grande Culto Miroku será realizado, como de costume, durante os três dias de 5, 6 e 7 de março.<br/>\n<br/>Nesse sentido, ao refletir sobre o importante significado do festival de hoje, sinto uma emoção indescritível.<br/>\n<br/>O primeiro passo que dei ao me entregar à Obra Divina foi em fevereiro de 1928, no dia do Setsubun,<br/>\n<br/>portanto, este ano marca exatamente o vigésimo terceiro ano. Durante esses vinte e três anos, a obra de fundação foi concluída, e agora, para iniciarmos oficialmente, preparamos nossa formação e, erguendo a grande bandeira da salvação da humanidade, estamos prestes a entrar em atividade em grande escala.<br/>\n<br/>Por assim dizer, até agora era como se estivéssemos nos vestindo no camarim; como a caracterização está pronta, é como se fôssemos subir ao palco.<br/>\n<br/>Em geral, o termo Messias tem uma profunda conexão com o cristianismo, e essa interpretação, mesmo no Ocidente, é alvo de diversas teorias e parece não ter sido definida até hoje, pois é difícil para a sabedoria humana sondar as profundezas de tal mistério.<br/>\n<br/>Eu mesmo ainda não me intitulo Messias, tampouco digo ser a segunda vinda de Cristo; isso ocorre porque, até certo momento, Deus me proíbe de fazer tal anúncio.<br/>\n<br/>Além disso, se por acaso pensassem que é a descida do Messias, seria um grande problema, pois pessoas do mundo inteiro viriam em alvoroço, e seria absolutamente impossível realizar qualquer trabalho.<br/>\n<br/>O que posso afirmar com certeza hoje é que realizarei o Grande Plano Divino para salvar o mundo; isso pode ser compreendido ao observar os fatos que estou realizando atualmente, e foi por esse motivo que adotei o nome de Igreja Messiânica.<br/>\n<br/>Aqui há algo que deve ser dito em especial: hoje, quando todas as coisas se tornaram globais, deve-se saber que a maioria das religiões tradicionais ainda se limita a obras de salvação dentro de regiões restritas, não tendo a missão de salvar toda a humanidade.<br/>\n<br/>Apenas o cristianismo, por ter como missão a salvação de toda a humanidade, alcançou a grandeza que vemos hoje.<br/>\n<br/>Ainda assim, há grande margem para dúvidas se ele conseguirá salvar a humanidade do imenso sofrimento atual.<br/>\n<br/>Afinal, os fatos demonstram isso claramente. O que se pode dizer sem reservas é que a força da religião por si só já não é suficiente, e isso é algo que os intelectuais afirmam unanimemente.<br/>\n<br/>Diante disso, o que se pode dizer francamente é que deve surgir uma força superior à religião, e o que seria isso senão uma suprarreligião?<br/>\n<br/>\n<br/>Originalmente, religião, como os próprios caracteres indicam, é o ensinamento do fundador. Seja a Bíblia, os sutras ou o Alcorão, afinal, por meio das letras, ensinam e despertam a alma humana; portanto, em última análise, dependem do próprio esforço humano.<br/>\n<br/>No entanto, hoje chegamos a um ponto em que a força humana já não é suficiente. É claro que os ensinamentos também são necessários, mas, além disso, deve haver a manifestação da Grande Força Divina.<br/>\n<br/>Ainda assim, é difícil até mesmo com a força de um indivíduo semelhante a um deus vivo; é absolutamente necessária a manifestação da força absoluta do Deus Supremo que preside toda a humanidade, ou seja, Jeová.<br/>\n<br/>Evidentemente, desde o surgimento da humanidade até hoje, tal Grande Força Divina não havia se manifestado, pois bastava a força apenas para a preparação do Paraíso Terrestre.<br/>\n<br/>Por assim dizer, assim como nossa religião, o mundo até agora era um camarim.<br/>\n<br/>Contudo, o tempo finalmente amadureceu, e o mundo passa agora por uma grande transição, juntamente com a concretização do ideal de Deus, que é o estabelecimento do Paraíso.<br/>\n<br/>Este é o ponto fundamental, e somente ao reconhecê-lo profundamente é que a pessoa se torna qualificada para participar da Grande Obra Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Salvador\"",
    "publication_title_ptbr": "20 de novembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Salvador\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Afinal, o que é o Salvador? Escusado será dizer que, literalmente, é o grande santo que nasceu com a grande missão de salvar o mundo, e é fato que, desde o início da história, tal ser ainda não se manifestou.<br/>\n<br/>A respeito disso, pretendo expor abertamente minha confissão sincera e escrever sobre a obra sagrada que estou realizando atualmente.<br/>\n<br/>A atividade salvífica que eu estou realizando agora pode ser de uma pequena proporção, talvez de um em dezenas de milhares, se vista a partir da humanidade como um todo.<br/>\n<br/>No entanto, observando a situação atual em que o número de pessoas salvas aumenta dia após dia, mês após mês, pode-se imaginar em quão grande escala a salvação ocorrerá no futuro.<br/>\n<br/>Quando digo que exerço ativamente uma força invisível... as pessoas modernas, que receberam uma educação materialista, podem achar que isso é um absurdo e me considerar um charlatão.<br/>\n<br/>Isso porque algo como uma força invisível é excessivamente irreal.<br/>\n<br/>É compreensível que pensem assim, mas o que aconteceria se isso fosse verdadeiramente real e passível de comprovação?<br/>\n<br/>Certamente, causaria uma grande sensação sem precedentes.<br/>\n<br/>\n<br/>Por meio da força indireta que exerço através dos fiéis, doenças graves consideradas incuráveis são curadas, o destino de morte certa é revertido, e o número de casos reais de pessoas que voltaram a atuar como seres humanos saudáveis é tão grande que não se sabe se chega a dezenas ou centenas de milhares até hoje.<br/>\n<br/>Desde os tempos antigos, a longevidade humana tem sido deixada à mercê do destino, e é desnecessário dizer que, por mais que a cultura e a medicina tenham avançado, considerava-se que não havia o que fazer quanto a isso.<br/>\n<br/>Entretanto, como mencionei acima, se o prolongamento da vida, que é o único desejo da humanidade, se tornou possível,<br/>\n<br/>qual não seria a alegria daqueles que compreendem e conseguem acreditar nessa realidade? Provavelmente, não haveria palavras para descrevê-la.<br/>\n<br/>Contudo, mesmo que tomem conhecimento desse fato por meio das palavras de outras pessoas ou das publicações de nossa religião, é inevitável que não o aceitem imediatamente.<br/>\n<br/>É natural que alguns considerem isso uma superstição e outros me vejam como um grande charlatão.<br/>\n<br/>Apesar disso, com exceção dos doentes mentais, não deve haver um único ser humano que não deseje a felicidade.<br/>\n<br/>Mesmo que todas as condições para a felicidade sejam preenchidas, se a pessoa não tiver saúde, essa felicidade não será nada além de zero.<br/>\n<br/>Cristo disse: 'Pois que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Ou que dará o homem em recompensa da sua vida?' Quão verdadeiras são essas palavras!<br/>\n<br/>De fato, não há nada tão precioso quanto a saúde. Pode-se dizer que toda a felicidade da vida se resume à palavra saúde.<br/>\n<br/>Os inúmeros casos reais de pessoas salvas por nossa religião estão repletos nas nossas publicações.<br/>\n<br/>É claro que não se trata apenas de doenças. Relatos de gratidão e emoção de pessoas que foram salvas de desastres iminentes, que tiveram sua pobreza resolvida, ou de pessoas infelizes que se tornaram felizes, formam montanhas sobre a minha mesa.<br/>\n<br/>\n<br/>A obra de salvação que estou realizando agora é feita por dezenas de milhares de discípulos formados, e eles manifestam milagres inumeráveis todos os dias.<br/>\n<br/>A expansão e o progresso da nossa linha de ensinamento como resultado disso são evidentes a ponto de se tornarem um assunto comentado pela sociedade.<br/>\n<br/>Na história da humanidade, sabe-se por meio de literaturas e de feitos ainda existentes que alguns grandes religiosos e grandes santos surgiram desde a antiguidade,<br/>\n<br/>mas há uma diferença incomparável em relação ao que estou realizando agora.<br/>\n<br/>Assim, a segunda vinda de Cristo, a descida do Messias, o nascimento de Miroku, o surgimento do Bodhisattva Tenrin e o nascimento do Bodhisattva Jogyo devem ser apenas uma questão de tempo.<br/>\n<br/>Isso porque profecias absurdas e sem possibilidade de realização não teriam sido feitas há centenas ou milhares de anos.<br/>\n<br/>\n<br/>Originalmente, eu nunca desejei ser um grande santo ou o Salvador.<br/>\n<br/>Isso porque eu não me considerava alguém de tal magnitude.<br/>\n<br/>Apenas, desde jovem, por arder de amor pela humanidade, desejava me tornar um religioso e salvar amplamente o mundo.<br/>\n<br/>No entanto, quando entrei para o mundo religioso e concluí um certo grau de treinamento, recebi revelações divinas e, com o passar do tempo, coisas misteriosas começaram a acontecer uma após a outra.<br/>\n<br/>E assim, foi-me concedida uma força espiritual surpreendente, que eu jamais havia imaginado.<br/>\n<br/>Além disso, a extraordinária mudança no meu destino não me deixou de causar espanto.<br/>\n<br/>De fato, avanço de milagre em milagre. Para exemplificar, sempre que desejo algo, isso infalivelmente se realiza.<br/>\n<br/>Quando escrevo letras com tinta no papel, essas letras ganham vida e pulsam.<br/>\n<br/>Ao dobrar esse papel e colocá-lo no peito como um amuleto sagrado (Ohikari), a partir daquele instante o sentimento se torna mais leve e milagres começam a ocorrer.<br/>\n<br/>A força capaz de curar as doenças das pessoas também se manifesta. Pessoas em situações infelizes também melhoram gradativamente.<br/>\n<br/>Além disso, quando as letras que escrevo são penduradas no tokonoma ou em quadros, elas emitem luz, e é comum que pessoas as vejam a olho nu.<br/>\n<br/>Naturalmente, os lares se tornam mais iluminados, e nas famílias de agricultores as colheitas aumentam rapidamente, de modo que o lar se transforma gradualmente em um paraíso; esses são exemplos reais que muitos fiéis relatam constantemente em uníssono.<br/>\n<br/>Como exposto acima, eu, a quem é permitido realizar esta misteriosa Obra Divina, acredito que recebo a proteção divina como representante de Deus, a fim de cumprir a grande missão de salvar o mundo. Portanto, peço que observem atentamente as futuras atividades de nossa religião e façam disso o alvo de suas críticas.<br/>\n<br/>\n<br/>O que escrevi acima é um panorama geral de nossa religião, mas, para aqueles que desejam pesquisar ainda mais profundamente, anexamos uma tabela (omitida) em documento à parte;<br/>\n<br/>qualquer pessoa que nos visitar sem cerimônia será bem instruída.<br/>\n<br/>Além disso, temos aqui diversos jornais, revistas e livros publicados por nossa religião, de modo que recomendo fortemente a sua leitura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]