[
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Bomba de Hidrogênio Também é Obra de Deus\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Bomba de Hidrogênio Também é Obra de Deus\"</font></b> (7 de abril de 1954)<br/>\n<br/>\n\"Não há o menor motivo para temer a bomba de hidrogênio, que está causando tanto alvoroço atualmente.<br/>\n<br/>\nPara Deus, algo assim não é nada.<br/>\n<br/>\nTanto para impedir a bomba de hidrogênio quanto para fazê-la explodir, Deus não precisa mover um único dedo.<br/>\n<br/>\nNo entanto, isso também faz parte de um profundo plano divino.<br/>\n<br/>\nAquilo é obra de Deus, não é obra do demônio.<br/>\n<br/>\nMesmo que fosse obra do demônio, o demônio estaria sendo usado por Deus para fazê-lo, então a origem é Deus.<br/>\n<br/>\nPortanto, eventualmente chegará o momento em que se dirá: 'Ainda bem que aquilo aconteceu, fomos gratos por aquilo'.<br/>\n<br/>\nNesse sentido, o que é mais fácil para os japoneses entenderem é que os japoneses devem ser imensamente gratos pelas bombas atômicas de Hiroshima e Nagasaki.<br/>\n<br/>\nPodem até agradecer aos Estados Unidos.<br/>\n<br/>\nDigo isso porque, se pensarem no que teria acontecido se não houvesse a bomba atômica naquela época, vocês entenderão.<br/>\n<br/>\nAté então, as cidades vinham sendo bombardeadas e destruídas uma após a outra, mas,<br/>\n<br/>\nse a bomba atômica não tivesse surgido naquele momento, o Japão não teria se rendido facilmente e, no fim, todas as principais cidades japonesas teriam sido destruídas.<br/>\n<br/>\nContudo, sacrificando apenas as duas cidades de Hiroshima e Nagasaki, foi possível parar a guerra. Por isso, pode-se dizer que 'a bomba atômica salvou o Japão'.<br/>\n<br/>\nMesmo em relação à reconstrução posterior, se houvesse mais destruição do que aquilo e, junto com isso, não se sabe quantos milhões de pessoas morreriam,<br/>\n<br/>\na reconstrução a partir dessa situação seria terrível. Portanto, o fato de ter parado naquele nível significa que o primeiro grande benfeitor que salvou o Japão foi a bomba atômica.<br/>\n<br/>\nNaquela época, ficamos indignados e reclamamos muito, dizendo que haviam trazido uma coisa terrivelmente assustadora, mas,<br/>\n<br/>\npensando nisso de uma perspectiva mais ampla, é exatamente como acabei de dizer. Portanto, não se sabe quão grande será o papel que a atual bomba de hidrogênio desempenhará no futuro.<br/>\n<br/>\nDe qualquer forma, como o tempo já se aproxima, Deus fará coisas inesperadas.<br/>\n<br/>\nPor isso, os fiéis da Igreja Messiânica conseguem entender de modo geral, mas para as pessoas que não o são, é absolutamente impossível compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus de Primeira Classe Permite Até Assassinatos, Roubos e Guerras\"",
    "publication_title_ptbr": "1 de agosto de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus de Primeira Classe Permite Até Assassinatos, Roubos e Guerras\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O espírito guardião principal, o espírito guardião secundário e tudo o mais são concedidos por Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Dizemos simplesmente Deus, mas mesmo falando em Deus, existem os de primeira classe, de segunda classe e de terceira classe. O Deus de primeira classe permite tudo.<br/>\n<br/>\nEle permite até assassinatos e roubos.<br/>\n<br/>\nÉ natural que seja assim.<br/>\n<br/>\nEle também permite a guerra, mas como esta mata centenas de milhares de pessoas, não se compara a um simples assassinato ou roubo.<br/>\n<br/>\nO Deus de primeira classe permite isso, mas os deuses de segunda e terceira classe não permitem.<br/>\n<br/>\nPor isso, os deuses de segunda e terceira classe estão constantemente lutando contra os deuses malignos.<br/>\n<br/>\nÉ aí que reside a graça da questão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Aula de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "publication_title_ptbr": "15 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Aula de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"</font></b> (Publicado em 15 de julho de 1935)<br/>\n<br/>\nO mundo onde a Verdade, o Bem e o Belo serão perfeitamente praticados<br/>\n<br/>\nO mundo onde a Verdade será praticada (Verdade)<br/>\n<br/>\nO mundo onde o Bem prosperará (Bem)<br/>\n<br/>\nO mundo que se moverá pela Verdade e pela Razão (Belo)<br/>\n<br/>\n<br/>\n\"Se perguntarem com que propósito Deus Supremo criou a religião, a religião é uma diretriz necessária e limitadora para evitar que a humanidade mundial caísse em um grau de degeneração além de um certo limite até o advento de Miroku.<br/>\n<br/>\nDeus Supremo, por um lado, permitiu a atividade do mal e desenvolveu a cultura material; por outro lado, para evitar que os males decorrentes desse mal se tornassem extremos, fez surgir diversos grandes homens,<br/>\n<br/>\nfez com que a religião fosse propagada e teceu habilmente o bem e o mal.<br/>\n<br/>\nPortanto, a diretriz até hoje tem sido a de que o bem e o mal, a luz e a sombra, o belo e o feio se misturassem, em constante fluxo e atividade, progredindo e se desenvolvendo.<br/>\n<br/>\nCompreende-se bem que a religião tem sua origem no Oriente. No entanto, por causa disso, os países da Ásia pereceram.<br/>\n<br/>\n<br/>\nPor outro lado, desta vez, Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.<br/>\n<br/>\nOu seja, trata-se da cultura corpórea, da cultura material.<br/>\n<br/>\nEssa cultura material surgiu tendo o Ocidente como centro.<br/>\n<br/>\nAtualmente, a humanidade está extremamente perdida por causa disso.<br/>\n<br/>\nO Oriente chegou a um estado de ruína, e o Ocidente chegou ao seu estágio final, tornando-se incompreensível. Por isso, agora descobriram várias coisas de épocas antigas de todo o mundo, mas<br/>\n<br/>\nas coisas antigas são apenas coisas que já passaram, e não se sabe como as coisas serão daqui para frente.<br/>\n<br/>\nO pensamento das pessoas até agora é de que vivemos em um mundo onde não se pode sequer ter sucesso apenas praticando o bem.<br/>\n<br/>\nBem e Mal geram ilusão.<br/>\n<br/>\nSe praticar o mal, infringirá a lei e será perigoso; se praticar o bem, não conseguirá ter sucesso.<br/>\n<br/>\nPor causa disso, a maior parte da situação atual é de pessoas perdidas entre os dois, vacilando.<br/>\n<br/>\nDesde os tempos antigos, os vassalos leais e os homens justos sempre tiveram um fim infeliz, enquanto, em contrapartida, os homens maus prosperaram, mesmo que temporariamente. Vocês devem ter a dúvida do porquê disso. Isso é o mais importante.<br/>\n<br/>\nEm suma, é porque até agora Deus permitiu o mundo do mal.<br/>\n<br/>\nPortanto, era uma situação em que não se podia ter sucesso nem prosperar sem ser cúmplice do mal em alguma medida.<br/>\n<br/>\nUma coisa tão simples como essa não foi compreendida até agora.<br/>\n<br/>\nPor causa disso, surgiu a ilusão.<br/>\n<br/>\nO pensamento semibestial, com um mal forte, não cessou.<br/>\n<br/>\nIsso foi possível porque até mesmo as más ações foram permitidas por Deus em certa medida até que o tempo chegasse.<br/>\n<br/>\n<br/>\nNo entanto, desta vez, Deus Supremo ordenou a Izunome-no-Ookami que, tendo o Japão como ponto de partida, construísse o Mundo da Grande Luz.<br/>\n<br/>\nRenovando o mundo que não é corpóreo, nem espiritual, e onde não se pode imaginar se é bom ou mau, em 1º de janeiro de 1935 foi fundada a Kannon-kai, e decidiu-se criar um mundo sem discriminação entre o bem e o mal, um mundo onde o bem e o mal não são dois.<br/>\n<br/>\nTanto o mal quanto o bem que existiram até agora foram necessários.\" (Extraído de \"Palestras sobre Kannon - Primeira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]