[
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 1,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados - Purificação nos Ouvidos ao Pedir a Outra Pessoa para Receber a Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Advertência dos Espíritos Antepassados - Purificação nos Ouvidos ao Pedir a Outra Pessoa para Receber a Imagem de Kannon em Biombo\"** (8 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Peço humildes desculpas por ter cometido um ato tão imperdoável devido à minha desatenção.\n\nNo último dia 18 de fevereiro, eu havia solicitado a Imagem de Kannon em Biombo (*Obyobu Kannon-Sama*). Como tive um imprevisto no dia, pedi a um fiel fervoroso que a recebesse e trouxesse para mim. No entanto,\n\nno caminho de volta da entrevista naquele dia, ele acabou perdendo-a. Sinto muitíssimo.\n\nImediatamente, pedi perdão a Meishu-Sama em meu coração e, no último dia 20 de março, tive a permissão de entronizar a Imagem de Kannon em Biombo.\n\nNesse meio tempo, no dia 25 de fevereiro, de repente, comecei a sentir um zumbido em ambos os ouvidos.\n\nNo dia 1º de março, apresentei sintomas de hemorragia cerebral, meus ouvidos deixaram de ouvir completamente,\n\ne perdi a fala. Pensei que fosse morrer assim mesmo, mas,\n\nno quarto dia, minha fala voltou ao normal e consegui me levantar. Expresso minha profunda gratidão.\n\nDesde então, durante o dia, ouço vozes altas perto dos ouvidos e, por volta das sete da noite, de repente, passo a ouvir vozes próximas.\n\nEsqueci-me de mencionar, mas minha mãe faleceu de hemorragia cerebral no quarto dia, em um estado semelhante ao descrito acima.\n\nMeus ouvidos voltarão ao normal e poderei ser salvo novamente? Rogo por vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pedir a outra pessoa para receber a Imagem de Kannon em Biombo está errado. Os antepassados não estão satisfeitos com isso.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 2,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Permitida a Entronização Apenas da Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Não é Permitida a Entronização Apenas da Imagem de Kannon em Biombo\"** (Publicado em 25 de maio de 1952)\n\n**Pergunta do Fiel**\n\"Temos recebido repetidas orientações para que, ao orarmos diante do Altar Divino e do Altar dos Antepassados de manhã e à noite, não entoemos a Palavra Divina (*Zengon Sanji*) diante do Altar dos Antepassados, exceto nas datas de falecimento.\n\nNo caso de alguém que ingressou na fé há pouco tempo e ainda não obteve a permissão para entronizar a Imagem da Luz Divina (*Goshintai*) e a Imagem de Kannon em Biombo, não se deve entoar a Palavra Divina diante do Altar dos Antepassados de manhã e à noite?\n\nAlém disso, como proceder no caso de ter a permissão de entronizar apenas a Imagem de Kannon em Biombo?\n\nPergunto respeitosamente sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se entronizar a Imagem da Luz Divina (*Komyo Nyorai-Sama*) e proceder conforme o regulamento.\n\nTer apenas a Imagem de Kannon em Biombo por um curto período de tempo é aceitável, mas se deixar assim por muito tempo, os espíritos antepassados não ficarão satisfeitos e darão avisos. Portanto, providencie o mais rápido possível.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 3,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso Através da Fumaça do Incenso\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Aviso Através da Fumaça do Incenso\"**\n\n**Erro na Posição do Altar dos Antepassados**\n\n**Pergunta do Fiel**\n\"Como moro em um apartamento, o Altar dos Antepassados está entronizado sobre uma base em cima de uma mesa ao lado da cômoda.\n\nCerta manhã chuvosa, ofereci chá, acendi um incenso e orei. Cerca de vinte minutos depois, ao reparar,\n\na fumaça do incenso subia vigorosamente em linha reta, batia no teto do Altar dos Antepassados, depois descia pelo lado direito, ficava rodopiando dentro da xícara de chá e da bandeja,\n\ne parecia se dividir entre a que subia vigorosamente e a que descia.\n\nComo é muito estranho para ser apenas por causa das correntes de ar, haveria algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é bom porque fica mais baixo que a cômoda.\n\nEles tentaram avisar sobre isso.\n\nÉ bom colocá-lo em cima da cômoda imediatamente.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 4,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Tuberculose foi Causada por um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Tuberculose foi Causada por um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso\"** (8 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma fiel ligada a mim, chamada H.H. (mulher), tem um Altar dos Antepassados peculiar.\n\nOu seja, entre os registros mortuários (*ihai*) dos antepassados, há um que tem nomes póstumos (*homyo*) de pessoas completamente diferentes escritos na frente e no verso.\n\nAtualmente, sua filha de vinte e dois anos está em tratamento de tuberculose há seis anos. Ela ingressou na fé em 25 de agosto do ano passado, mas sofre muito com falta de ar.\n\nHaveria alguma relação com o registro mortuário mencionado acima? Além disso, como devemos proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece haver relação com a doença.\n\nEles devem ser separados, e não colocados na frente e no verso.\n\nDeve-se retornar à forma normal imediatamente.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 5,
    "pub_idx": 87,
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual Certamente Existe",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Relato de Experiência: O Mundo Espiritual Certamente Existe** (Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)\n\n**Caso em que a Criança Teve Febre Alta e Debilidade Causadas por um Registro Mortuário com Nomes Póstumos de Pessoas Diferentes na Frente e no Verso**\n\nIgreja Kannon do Japão, Sociedade Tengoku, Filial Komyo, O.J. (45 anos, masculino)\n\n\"Tenho quatro filhos. Foi em meados de junho de 1947.\n\nComeçando pelo filho mais velho, um após o outro, receberam a purificação com os mesmos sintomas de febre alta e dor abdominal. S. (dois anos), em especial, ficou extremamente debilitada, sofrendo continuamente com a febre alta, a ponto de ficar irreconhecível.\n\nTemendo a morte da nossa amada filha, pensando que ela poderia morrer hoje ou amanhã, minha esposa orava fervorosamente a Kannon-Sama várias vezes ao dia, dizendo: 'Não haveria uma maneira de torná-la saudável?', e ministrava o *Johrei*.\n\nNo entanto, o estado da criança não mudava em nada, e sofremos por dezenas de dias em profundo desespero.\n\nExatamente no dia 30 de junho, minha esposa levou S. nos braços para orar na casa de difusão.\n\nO reverendo Ono, ao bater os olhos nela, disse: 'Este é um caso grave', e, deixando as outras pessoas para depois, ministrou o *Johrei* na criança imediatamente.\n\nA criança, que estava pele e osso, parecia sofrer muito.\n\nRecebemos o *Johrei* do reverendo Ono, mas não houve nenhuma mudança.\n\nO reverendo Ono ficou preocupado e relatou o caso ao reverendo Kito, além de fazer-lhe uma pergunta.\n\n'Não seria uma advertência dos espíritos antepassados? Não haveria, por acaso, alguma desfeita para com os antepassados?'\n\nRecebendo esse ensinamento, voltamos para casa e verificamos imediatamente o Altar dos Antepassados, onde constatamos que havia nomes póstumos (*homyo*) escritos em ambos os lados de um registro mortuário.\n\nSentindo muito por estarmos cometendo tal desrespeito, purificamo-nos e, com reverência, reescrevemos um novo registro mortuário.\n\nNo exato momento em que escrevi 'Nome Póstumo' e baixei o pincel para escrever 'Shaku', a criança, que estava em estado grave, de repente soltou uma risada alta e alegre, como quando estava saudável.\n\nEu mal podia acreditar nos meus próprios ouvidos.\n\nNo entanto, embora a criança estivesse magra, parecia muito bem e brincava alegremente.\n\nQue coisa maravilhosa! Mas o fato é o fato, e, vendo esse milagre diante dos meus olhos, minha esposa e eu choramos de emoção, misturando alegria e gratidão.\n\nNós, tolos que éramos, nunca tínhamos pensado ou considerado se os espíritos dos antepassados existiam ou não, ou mesmo sobre espíritos. Mas ficamos surpresos ao sermos confrontados com esse fato inegável na realidade. A graça absoluta de Deus. A advertência dos espíritos antepassados.\n\nApenas choro de gratidão pela felicidade de ter sido salvo por Kannon-Sama.\n\nMinha alma adormecida também despertou.\n\nDecidi dedicar-me, mesmo com minha pouca força, à Sagrada Obra de construção do Paraíso Terrestre, a fim de retribuir com sinceridade pelo menos uma décima milésima parte dessa graça.\n\nEscrevo este humilde texto para relatar esta emoção indescritível e expressar minhas palavras de gratidão.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 6,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manter o Registro Mortuário de Madeira Branca Causa Avisos dos Antepassados\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Manter o Registro Mortuário de Madeira Branca Causa Avisos dos Antepassados\"** (21 de setembro de 1951)\n\n\"Não se deve manter o registro mortuário de madeira branca por muito tempo.\n\nO correto é usar o registro mortuário de madeira branca apenas até o quadragésimo nono dia.\n\nA partir de então, deve ser o registro mortuário comum. Se passar disso, os espíritos não gostam.\n\nHaverá avisos.\n\nQuando os seres humanos erram, isso reflete exatamente no Mundo Espiritual.\n\nPor isso, no Mundo Espiritual, eles acabam não conseguindo ir para onde deveriam ir.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 7,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Derrubar o Altar dos Antepassados\"",
    "publication_title_ptbr": "11 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Derrubar o Altar dos Antepassados\"** (11 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Também já aconteceu de um gato derrubar o Altar dos Antepassados onde a Imagem de Kannon em Biombo está entronizada.\"\n\n**Ensinamento de Meishu-Sama**\n\"O fato de ter sido derrubado pelo gato tem um significado.\n\nEles usaram o gato, mas fizeram isso porque há algo que não agrada aos antepassados.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 8,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Fizeram Ratos e Cobras Aparecerem no Altar dos Antepassados\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Fizeram Ratos e Cobras Aparecerem no Altar dos Antepassados\"**\n\n**Pergunta do Fiel**\n\"Certo jovem, cuja fé aumentou muito recentemente e que ardia no desejo de se dedicar exclusivamente ao Caminho,\n\ntinha ratos fazendo muito barulho todas as noites. No dia 16 de agosto, enquanto orava diante do Altar dos Antepassados, uma cobra colocou a cabeça para fora pela lateral do Altar.\n\nAlém disso, os ratos sujaram o interior do Altar dos Antepassados e roeram o Jornal da Luz (*Hikari Shimbun*).\n\nDepois disso, enquanto ele ministrava o *Johrei* em um vizinho, de repente, sua mão começou a se mover com força em direção à área afetada do fiel.\n\nDeixando a mão balançar livremente, ela parou de repente.\n\nQuando parou, a pessoa disse que estava curada.\n\nEle foi possuído por um espírito, mas, ao fazer a sondagem espiritual (*Saniwa*), a verdadeira identidade ainda não foi descoberta. Sobre isso...\"\n\n**Ensinamento de Meishu-Sama**\n\"O aparecimento de ratos e cobras significa que há algo errado na fé dessa pessoa, e os espíritos antepassados tentaram avisá-la usando esses animais. Reflita bem sobre si mesmo.\n\nPara isso, deve-se ler as publicações o máximo possível. Se estiver de acordo com elas, está tudo bem.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 9,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram Ratos para Bagunçar o Altar dos Antepassados\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram Ratos para Bagunçar o Altar dos Antepassados\"** (1948)\n\n\"Bagunçar o Altar dos Antepassados não é algo sem significado. Os ratos estão fazendo um trabalho.\n\nComo os espíritos antepassados não estão satisfeitos, eles fazem os ratos agirem para dar um aviso. Pode ser por não orar com o devido sentimento...\n\nQuando o status social melhora ou a família se muda para um lugar melhor, o Altar dos Antepassados deve ser refeito de forma adequadamente esplêndida.\n\nComo os antepassados reencarnam, se não estiverem satisfeitos, eles usam os ratos.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 10,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram Ratos para Sujar os Registros Mortuários\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram Ratos para Sujar os Registros Mortuários\"** (11 de julho de 1949)\n\n**Pergunta do Fiel**\n\"No dia 10 de julho, um rato entrou no Altar dos Antepassados da família Shishikura (casa do marido da minha irmã, onde cuido da casa de difusão),\n\nderrubou a Imagem de Kannon em Biombo e os registros mortuários, e ficou parado em cima dos registros mortuários das sucessivas gerações da família Shishikura.\n\nPeguei os registros mortuários com o rato ainda em cima, levei-os para o jardim e disse: 'Desça', e ele foi na direção oposta à casa.\n\nEntão, no dia seguinte, 11, havia uma pele de cobra trocada de cerca de um metro e oitenta centímetros no pinheiro em frente ao quarto onde a Imagem (Retrato de Meishu-Sama) está entronizada.\n\nDesde então, nenhum fiel vem orar e não há mais pedidos de visitas. Haveria algum motivo espiritual para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito antepassado reencarnou como rato ou o possuiu.\n\nEssa cobra estava trabalhando até agora. Ela deve ter ascendido aos céus.\n\nOu então foi para algum outro lugar.\n\nHá algo que não agrada aos espíritos antepassados ou eles têm alguma exigência.\n\nHá algo errado em algum lugar.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 11,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Espírito de Raposa para Derrubar o Registro Mortuário\"",
    "publication_title_ptbr": "28 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Espírito de Raposa para Derrubar o Registro Mortuário\"** (28 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Na noite de 20 de maio deste ano, tive o seguinte sonho em minha casa.\n\n'A casa dos meus pais balançava de leste a oeste e, na terceira vez, caiu para o oeste. Todos da casa ficaram soterrados, mas meu irmão mais novo, que morreu na guerra, apareceu nu e me tirou de lá.'\n\nCerca de dez dias antes de ter esse sonho, apareceu um calo no meu dedo anelar.\n\nNesta região, diz-se que se aparecer no lado de dentro, alguém da família morrerá, e se for no lado de fora, um parente distante morrerá.\n\nAlém disso, na manhã de 30 de maio, o registro mortuário do meu irmão, que certamente estava no Altar dos Antepassados, estava caído perto do travesseiro do meu filho mais velho (28 anos).\n\nHaveria alguma afinidade espiritual nisso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O sonho não deixa de ter um significado, mas a menos que seja muito marcante, não há necessidade de se preocupar.\n\nComo não é a realidade, não há certeza.\n\nNão chega a ser superstição, mas não é um problema.\n\n(É raro aparecer calo na mão. Geralmente é no pé.)\n\nO fato de o registro mortuário cair é estranho. Os espíritos conseguem mover a matéria. Eles pedem às raposas.\n\n(Deve haver alguma exigência. As pessoas da casa devem entender se pensarem a respeito.\n\nQuando a ordem dos registros mortuários está errada, por exemplo, eles costumam cair.)\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 12,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Espírito de Raposa para Fazer Desaparecer o Arroz Oferecido no Altar\"",
    "publication_title_ptbr": "21 de outubro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Espírito de Raposa para Fazer Desaparecer o Arroz Oferecido no Altar\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Enquanto um fiel da província de Wakayama estava fora para orar, sua família ofereceu três porções de arroz diante do Altar dos Antepassados.\n\nDurante os três dias em que ele esteve fora, a porção da extremidade direita desapareceu.\n\nHaveria algum significado espiritual nisso? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Oferecer três porções aos antepassados está errado.\n\nBasta uma, então eles devem ter avisado sobre isso.\n\nÉ possível que a matéria desapareça. Eles pedem às raposas.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 13,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o Túmulo Não For Mantido Limpo, Haverá Avisos dos Antepassados\"",
    "publication_title_ptbr": "1º de abril de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Se o Túmulo Não For Mantido Limpo, Haverá Avisos dos Antepassados\"** (1º de abril de 1954)\n\n\"Quando vocês vão visitar o templo, os antepassados saem para cumprimentá-los. Se, nessa ocasião, o túmulo estiver em péssimo estado, ou se, apesar de poderem fazer melhor, não o fizerem por negligência humana,\n\nos antepassados não ficarão satisfeitos e pensarão: 'Este é um sujeito terrível, vamos dar-lhe uma lição de vez em quando'.\n\nPor isso, os antepassados podem causar infortúnios ou doenças.\n\nÉ por isso que acontecem coisas inesperadas, como o trem bater na volta da visita ao templo.\n\nPortanto, isso é igual ao mundo humano: não fazer o que está dentro de suas posses,\n\nou fazer algo que não condiz com a situação da pessoa, não agrada aos antepassados.\n\nAlém disso, entre os antepassados, há os que se irritam facilmente e os que não. Os que se irritam facilmente costumam dar avisos e coisas do tipo.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 14,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lápide em Forma Humana Cai Várias Vezes\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Lápide em Forma Humana Cai Várias Vezes\"** (2 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, há quatro ou cinco gerações, contrataram uma babá.\n\nComo essa babá faleceu, eles não a devolveram para a casa dos pais, mas colocaram seus ossos no cemitério da família.\n\nEles ergueram uma lápide esculpida em forma humana,\n\nmas recentemente essa lápide tem caído várias vezes e, toda vez que isso acontece, alguém da casa sofre de dor de cabeça.\n\nDizem que a dor de cabeça passa quando a lápide é colocada de volta no lugar.\n\nHaveria alguma relação com a lápide esculpida em forma humana? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"A lápide deve ser de letras.\n\nEles estão avisando sobre isso.\n\nA própria pessoa, pelo contrário, sofre com isso.\n\nNão se deve fazê-la mais esplêndida que a dos antepassados.\n\nDeve-se colocá-la em uma posição inferior ou fazer as letras menores.\n\nSe os ossos estiverem lá há muito tempo, pode deixar como está.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 15,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Transferência do Túmulo Causou o Aparecimento de Várias Pessoas com Deficiência\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Transferência do Túmulo Causou o Aparecimento de Várias Pessoas com Deficiência\"**\n\n**Pergunta do Fiel**\n\"Transferimos o túmulo que ficava no terreno da casa para podermos construir.\n\nA partir de então, começaram a aparecer pessoas mortas e com deficiência, uma após a outra, e atualmente tenho dois filhos com deficiência.\n\nMeu marido morreu em combate na última guerra.\n\nTudo bem deixar a lápide como estava no local para onde foi transferida?\n\nAlém disso, o que devo fazer para cortar essa afinidade?\n\nRecebi a Luz recentemente, por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando há necessidade de transferir, deve-se pedir aos antepassados por meio de palavras. Se fizer isso, não haverá problema.\n\nCoisas inevitáveis não têm jeito. Os espíritos também compreendem. Se for assim, não acontece nada.\n\nSe não fizeram isso, não seria porque os antepassados não concordaram?\n\nDeve-se agir de forma a não cortar as afinidades, não se deve cortá-las.\n\nPeça perdão sinceramente, ore a *Komyo Nyorai-Sama* e peça para que os antepassados concordem.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 16,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Túmulo Antigo em Ruínas de Antigo Campo de Batalha\"",
    "publication_title_ptbr": "22 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Túmulo Antigo em Ruínas de Antigo Campo de Batalha\"** (22 de abril de 1949)\n\n**Doenças Estranhas Sucessivas no Cortiço**\n\n**Pergunta do Fiel**\n\"Há um túmulo antigo no beco atrás de um cortiço de oito casas.\n\nDizem que é o túmulo de um samurai que morreu em combate nas ruínas de um antigo campo de batalha.\n\nJustamente na hora de limpar a fossa, é inevitável virar naquela esquina, e dizem que às vezes acabam sujando o local.\n\nTalvez por isso, sempre há um doente estranho em cada uma das casas do cortiço.\n\nSe todos os moradores do cortiço realizarem um ofício religioso, a maldição desaparecerá?\n\nPor enquanto, entronizamos a Imagem da Luz Divina e pretendemos transferi-lo quando houver oportunidade,\n\nmas tenho pena das outras pessoas que não sabem de nada, por isso peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor transferi-lo o mais rápido possível.\n\nPode ser que o espírito ainda esteja lá.\n\nEles odeiam que o túmulo seja sujo com esse tipo de coisa.\n\nEles causam doenças para dar um aviso.\n\nÉ bom transferi-lo para um lugar mais limpo.\n\nDizendo que sentem muito por tê-lo sujado e que vão transferi-lo para um lugar limpo, lavem o túmulo, entoem a oração (*Norito*) e transfiram-no para o lugar mais limpo possível nas proximidades.\n\nFaçam uma cerca e plantem árvores. O espírito ficará muito feliz e, pelo contrário, os protegerá.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 17,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Filho Rasgou a Imagem da Luz Divina em um Ataque Súbito\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o Filho Rasgou a Imagem da Luz Divina em um Ataque Súbito\"** (1948)\n\n**Advertência dos Espíritos Antepassados por Ter Orado pela Saúde da Família a Benzaiten**\n\n**Pergunta do Fiel**\n\"Os detalhes antes e depois de um menino, que fará vinte e um anos este ano, ter atacado repentinamente a Imagem da Luz Divina (*Komyo Nyorai-Sama*) são os seguintes.\n\nNo dia 4 de agosto, após oferecer a refeição matinal a *Komyo Nyorai-Sama* e fazer as saudações (sem entoar a Oração Amatsu Norito na ocasião), por volta das 8 horas da manhã, a Sra. S. (mãe) fez a purificação com água (*misogi*) para a deusa Benzaiten, que também está entronizada ao redor da casa, e pediu para que a família ficasse saudável.\n\nEla pediu especialmente para que o menino Minoru, que fará vinte e um anos este ano, ficasse saudável.\n\nEsse menino normalmente é introvertido e quieto, e fica melancólico quando se cansa do trabalho.\n\nNessas ocasiões, ele pede purificação, mas a mãe não fez.\n\nNaquele dia, ele também pediu purificação, mas ela estava ocupada e não fez.\n\nNesse momento, um vizinho pediu purificação, e ela fez para o vizinho.\n\nEnquanto isso, o menino entrou em silêncio no quarto ao lado e estava lendo um livro.\n\nPor volta das 3 horas da tarde, a Sra. S. terminou a purificação e desceu para trabalhar.\n\nFoi então que ele teve um ataque súbito e agiu daquela forma. O que significa isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"A forma de pensar dessa pessoa está errada.\n\nBenzaiten, do ponto de vista de *Komyo Nyorai-Sama*, seria como uma sobrinha, e seu poder é extremamente pequeno.\n\nPortanto, o correto é apenas cumprimentar Benzaiten.\n\nA posição está invertida, é por causa disso.\n\nOs espíritos antepassados o fizeram rasgar para chamar a atenção.\n\nDeus é ordem... e difere dependendo da forma como os seres humanos cultuam e de seus pensamentos.\n\nMesmo deuses de alta posição, se colocados em posições inferiores...\n\nOs deuses malignos tentam de tudo para rebaixar a posição do Grande Mestre (*Daisensei-Sama*).\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 18,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lótus Oferecido Despedaça-se\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Lótus Oferecido Despedaça-se\"** (22 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"A flor de lótus que coloquei diante da Imagem da Luz Divina balançou violentamente e acabou se despedaçando.\n\nHaveria alguma relação espiritual nisso? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"A flor de lótus deve significar 'pare'.\n\nComo é uma flor budista, deve ser um aviso para parar porque é a extinção budista (*butsumetsu*).\n\nForam os espíritos antepassados que fizeram isso.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 19,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Bagunçar o Altar Divino\"",
    "publication_title_ptbr": "5 de fevereiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Bagunçar o Altar Divino\"** (5 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Ingressei na fé em março de 1947 e, na primavera do ano seguinte, tive a permissão de entronizar a Imagem da Luz Divina (*Komyo Nyorai-Sama*). Todo dia 18 de cada mês, tenho oferecido minhas sinceras felicitações diante do Altar Divino. No entanto,\n\ndesde o verão do ano passado, por várias vezes, um gato da vizinhança urinou onde está o Daikoku-Sama (que recebeu a consagração) no Altar Divino,\n\ne comeu três vezes o pargo que ofereci no Altar Divino.\n\nNo começo, fiquei com raiva e corri atrás do gato com um pedaço de pau.\n\nO que significa isso? Seria devido à minha falta de virtude?\n\nOu seria devido a alguma relação espiritual? Como devo proceder daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há algum erro em algum lugar. Quando a ordem está errada ou a posição está errada, os antepassados costumam usar gatos para avisar.\n\nSe a forma de cultuar não estiver correta, a Luz de *Komyo Nyorai-Sama* enfraquece.\n\nÉ bom pedir a um ministro mais antigo para dar uma olhada.\""
  },
  {
    "source_file": "Skaikoku4.html",
    "title_idx": 20,
    "pub_idx": 87,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Quebrar o Kojin-Sama\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que os Espíritos Antepassados Usaram um Gato para Quebrar o Kojin-Sama\"**\n\n**Pergunta do Fiel**\n\"Trata-se de uma pessoa que, dos dezessete aos setenta e cinco anos de hoje, professou várias religiões, possui trinta e cinco diplomas, curou doenças e realizou purificações do Sanpo Kojin-Sama, etc., em várias famílias.\n\nSua filha recebeu a Iniciação e agora está se dedicando fervorosamente.\n\nAté agora, as doenças eram curadas pelas purificações do pai, mas ultimamente não têm sido curadas de jeito nenhum.\n\nPor acaso, o pai estava doente dos rins e a filha o curou com o *Johrei*, mas ele ainda não compreendeu e reclamava de *Komyo Nyorai-Sama* todos os dias.\n\nNo dia 2 deste mês, quando a filha explicava detalhadamente a gratidão a *Komyo Nyorai-Sama* para o pai, ouviu-se um grande estrondo.\n\nAo ir para a cozinha, viu que um gato havia subido na prateleira onde o Sanpo Kojin-Sama estava entronizado e derrubado tudo.\n\nOs vasos de flores e os recipientes de água que caíram no chão de terra não quebraram, mas o pequeno santuário ficou completamente destruído.\n\nIsso seria uma repreensão de *Komyo Nyorai-Sama*?\n\nOu seria uma repreensão de Kojin-Sama? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como o santuário foi destruído, não foi Kojin-Sama... pois é a sua própria morada...\n\n*Komyo Nyorai-Sama* jamais destruiria.\n\nAo receber a Luz de *Komyo Nyorai-Sama*, o grande poder de Kojin-Sama desapareceu.\n\nEntão, pode-se interpretar que os espíritos antepassados, etc., usaram o gato para fazer isso a fim de fazê-lo entender rapidamente.\n\nOs espíritos antepassados usam vários meios.\n\nDestruir completamente apenas o santuário tem um grande significado.\n\nÉ bom entregar nas mãos de Deus com paciência e esperar o tempo certo.\""
  }
]