[
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Momento da Saída do Espírito Primário\"",
    "publication_title_ptbr": "1 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Momento da Saída do Espírito Primário\"</font></b> (1 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando parentes próximos se aproximam de uma pessoa que teve morte não natural, às vezes o falecido sangra pelo nariz. Qual seria o motivo disso?<br/>\n<br/>Além disso, por qual razão as pessoas que estão ao lado de alguém prestes a morrer sentem sono? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sentir sono é estranho. Acredito que seja porque o espírito do falecido está sendo salvo.<br/>\n<br/>Há casos em que o espírito sai uma semana ou até dez dias antes.<br/>\n<br/>É por isso que a pessoa diz coisas sem sentido.<br/>\n<br/>Fica apenas o espírito guardião secundário, e a pessoa vive por inércia.<br/>\n<br/>A saída ocorre porque a própria pessoa se prepara para a morte.<br/>\n<br/>O sangramento nasal acontece porque, quando os parentes próximos vão até lá, o calor das pessoas vivas é transmitido através dos elos espirituais, derretendo o sangue coagulado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento Estranho Logo Antes da Morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento Estranho Logo Antes da Morte\"</font></b></font> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um jovem de vinte e cinco anos faleceu no dia 18 de novembro. Logo antes de morrer, chamou seus pais.<br/>\n<br/>Quando o pai se sentou no lugar de honra, ele disse umas duas vezes: 'Se é homem, não deve sentar no lugar de honra', depois disse: 'Ainda não? Ainda não?', e em seguida: 'Ganhei, ganhei'.<br/>\n<br/>Mais tarde, disse: 'Perdi', acariciou ambos os olhos com as mãos, pressionou a boca, mostrou um dedo, depois dois dedos, e então faleceu como se estivesse dormindo.<br/>\n<br/>O próprio jovem e a mãe haviam ingressado na fé, mas o pai ainda não.<br/>\n<br/>Qual seria o significado dessas palavras e ações logo antes da morte? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito animal. Uma raposa ou algo semelhante. Como o espírito primário da própria pessoa já não estava presente, restando apenas o espírito animal, ele disse coisas absurdas. Antes de morrer, é comum o espírito primário sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Morto por Doença Volta de Carro\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Morto por Doença Volta de Carro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No mês passado, em Beppu, houve um caso em que o espírito de uma pessoa que morreu no hospital chamou um carro por telefone e voltou para casa. Será que um fantasma realmente não consegue voltar para casa sem tomar esse tipo de atitude?<br/>\n<br/>Além disso, o motorista que o transportou está acamado com uma doença de nome desconhecido, e dizem que toda vez que ele fala sobre esse fantasma, tem febre e sofre. Peço que nos ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é algo que pode acontecer.<br/>\n<br/>Há casos em que apenas o espírito sai dois ou três dias antes da morte, e a pessoa vive como uma casca vazia, por inércia.<br/>\n<br/>Ficar senil antes de morrer ocorre porque o espírito guardião primário saiu, e a pessoa está vivendo apenas com o espírito secundário.<br/>\n<br/>Portanto, isso também não pode ser negado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Momento da Separação entre o Espírito e o Cadáver\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Momento da Separação entre o Espírito e o Cadáver\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na história do cremador, no artigo da edição número 56 da revista *Tijou Tengoku*, dizia-se que 'as pessoas que receberam Johrei queimam facilmente e sem sofrimento, enquanto mulheres que trabalharam na vida noturna e enganaram muitos homens são as que mais sofrem...'. Qual seria a razão disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A lógica é exatamente essa. Ou seja, não queimar bem e dar muito trabalho significa que há máculas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Isso quer dizer que o espírito não saiu completamente... que o espírito ainda permanece...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito permanece apenas por um curto período.<br/>\n<br/>Há os que saem rápido e os que demoram a sair, mas isso não é um problema.<br/>\n<br/>Mesmo que demore a sair, é apenas um pouco de atraso, não fica lá para sempre.<br/>\n<br/>O que faz permanecer é o apego, e há casos em que o espírito fica grudado até o momento de ser cremado.<br/>\n<br/>Fica apegado com uma determinação desesperada de não querer morrer de jeito nenhum, de querer continuar vivendo, mas, mesmo assim, se for cremado, ele acaba saindo.<br/>\n<br/>No entanto, dependendo do apego, pode ficar bem ao lado do cadáver.<br/>\n<br/>Nesses casos, dependendo de como o cadáver é tratado ou algo semelhante, o espírito pode ficar extremamente furioso.<br/>\n<br/>O que causa maior apego é quando os ossos não são sepultados e são deixados de lado; eles se importam muito com isso.<br/>\n<br/>Por isso, muitas vezes deixam guardados em templos e afins, mas isso não é bom, deve-se dar um destino rapidamente.<br/>\n<br/>Se restar qualquer forma física, o espírito consegue se apegar a ela.<br/>\n<br/>Por isso, ao cremar tudo, isso deixa de existir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Demorar para queimar, ou não queimar de forma limpa, é porque a pessoa cometeu atos impuros?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. É porque há muitas máculas. Dá trabalho queimar as máculas.<br/>\n<br/>Pessoas do mundo da vida noturna e afins têm muitas máculas, e ter muitas máculas significa que cometeram mais pecados.<br/>\n<br/>Mais do que cometer pecados, é porque estão criando pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também Há Atraso na Saída do Espírito Primário\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também Há Atraso na Saída do Espírito Primário\"</font></b> (21 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Razão Pela Qual o Cadáver se Levanta na Cremação</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que, ao cremar em um caixão onde o corpo fica sentado, quando o fogo envolve o corpo, ele de repente parece se levantar. Por qual razão isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não acontece. Se algo assim acontecer, é porque ainda resta um pouco do espírito.<br/>\n<br/>Ele não conseguiu sair completamente; se o espírito tivesse saído por completo, isso não aconteceria.<br/>\n<br/>Há casos em que, após o espírito sair, ele permanece ligado por um tempo através dos elos espirituais devido ao apego.<br/>\n<br/>Ainda resta um pouco de sensibilidade nervosa.<br/>\n<br/>(Como o apego de não querer morrer, etc.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão da Recuperação Temporária Logo Antes da Morte\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão da Recuperação Temporária Logo Antes da Morte\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O estado de saúde do ser humano melhora temporariamente logo antes de morrer. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso ocorre porque o espírito sai.<br/>\n<br/>E, quando o espírito sai, a pessoa se sente muito mais aliviada.<br/>\n<br/>Digo aliviada, mas é um estado meio apático, sem muita vitalidade; no entanto, a dor intensa desaparece.<br/>\n<br/>À primeira vista, pode parecer que a pessoa está se curando.<br/>\n<br/>Costuma-se dizer 'o vento se acalma antes da chegada do tufão' ou 'a calmaria antes da tempestade'; é tudo algo desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos de Morte Súbita Após Recuperação\"",
    "publication_title_ptbr": "4 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casos de Morte Súbita Após Recuperação\"</b></font> (4 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Embora seja algo extremamente raro, qual seria o motivo para casos em que a pessoa recebe uma purificação tão intensa a ponto de parecer absoluta e, após uma recuperação temporária, falece subitamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é que não aconteça, mas há um motivo muito profundo para esse espírito, e ele é purificado quando o espírito guardião primário e outros tentam salvá-lo. Não é uma recuperação verdadeira.<br/>\n<br/>Fazem com que ele ouça os ensinamentos antes de ir para o Mundo Espiritual.<br/>\n<br/>Quando ele compreende até certo ponto, é salvo muito rapidamente, e há um plano para que ele transmita isso a outros espíritos ancestrais.<br/>\n<br/>No entanto, como já estava determinado que morreria, a morte acaba ocorrendo. Também há outros casos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado se Cura em Uma Semana\"",
    "publication_title_ptbr": "10 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado se Cura em Uma Semana\"</b></font> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sobre os Quarenta e Nove Dias</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É costume não assentar a tabuleta memorial no oratório budista durante os quarenta e nove dias após a morte de uma pessoa, assentando-a separadamente.<br/>\n<br/>No entanto, por conveniência, algumas pessoas encerram esse período em trinta e cinco ou sete dias. Isso é aceitável?<br/>\n<br/>Além disso, é correto bater palmas apenas uma vez para um espírito recém-falecido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se fazer os quarenta e nove dias.<br/>\n<br/>A regra é que o espírito não pode ir para o Mundo Espiritual durante cinquenta dias.<br/>\n<br/>Quanto às palmas, bate-se uma vez durante a primeira semana, duas vezes após uma semana, e não se deve fazer som com as palmas durante os cinquenta dias.<br/>\n<br/>Um espírito que morreu sofrendo fica atordoado por cerca de uma semana.<br/>\n<br/>Além disso, em casos onde a pessoa morreu com o corpo despedaçado, leva cerca de uma semana para o espírito voltar à sua forma original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado se Cura em Uma Semana\"",
    "publication_title_ptbr": "13 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de um Cadáver Despedaçado se Cura em Uma Semana\"</font></b> (13 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo em casos de morte acidental ou violenta, como as de Jesus e Gandhi, pessoas grandiosas conseguem ir para o Paraíso?<br/>\n<br/>Além disso, quando o cadáver fica despedaçado, como no caso do Sr. Shimoyama, o que acontece com o corpo espiritual no Mundo Espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Jesus e Gandhi são diferentes.<br/>\n<br/>Jesus era um religioso, então, é claro, ressuscitou imediatamente no Paraíso, mas Gandhi era um político.<br/>\n<br/>Porém, Gandhi, diferente das pessoas comuns, era um asceta brâmane, por isso fez jejuns tantas vezes.<br/>\n<br/>Portanto, ele não pôde ir imediatamente para o Paraíso e deve ter caído no Inferno por um tempo.<br/>\n<br/>Claro que a ida dele para o Paraíso também será rápida, pois pessoas assim fizeram coisas boas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se ele não tivesse tido esse tipo de morte, teria ido para o Paraíso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso também não é certo.<br/>\n<br/>No entanto, esse tipo de morte causa sofrimento no Inferno. ...<br/>\n<br/>E, mesmo que tenha sido despedaçado como o Sr. Shimoyama, ele se junta rapidamente.<br/>\n<br/>Mas, mesmo se juntando, os lugares onde se uniu doem e causam sofrimento por um tempo.<br/>\n<br/>Então, quando as pessoas que ficaram prestam cultos em sua memória com sinceridade, essa dor passa mais rápido.<br/>\n<br/>Por exemplo, se o corpo for despedaçado e espalhado por uma bomba, o espírito também se estilhaça, mas logo volta ao normal.<br/>\n<br/>Isso acontece de forma relativamente rápida. Geralmente se cura em cerca de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Milagre de Xavier\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre o milagre de Xavier... Dizem que, na época de sua morte, a cor e o brilho de seu corpo pareciam os de uma pessoa viva, e até hoje seu braço parece diferente de uma múmia comum. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dizem coisas assim.<br/>\n<br/>Isso acontece quando o espírito está purificado.<br/>\n<br/>Quando o espírito é denso, leva anos para sair, e durante esse tempo o corpo fica em um estado como se estivesse vivo. Não é algo particularmente raro.<br/>\n<br/>Até mesmo entre as múmias, há algumas de cinco mil anos atrás.<br/>\n<br/>O cabelo, por exemplo, não sofre alterações mesmo após muito tempo.<br/>\n<br/>No entanto, fazer algo como o que fizeram com o braço de Xavier não é admirável.<br/>\n<br/>Bem, isso é uma diferença de pontos de vista, e deve haver quem ache bom, mas acredito que seria melhor se pudessem incutir o sentimento religioso nas pessoas sem precisar fazer algo tão cruel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "siSETUNA.html",
    "title_ptbr": "Relato de Experiência: Salva no Paraíso",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salva no Paraíso</font></b> (Revista *Tijou Tengoku*, Edição 17, Publicado em 15 de outubro de 1950)<br/>\n<br/>Igreja Maior Tengoku, Igreja Média Kourin, K.M. (59 anos, Masculino)<br/>\n<br/>\"Gostaria de registrar a inestimável experiência de nossa família, que foi salva pela Luz, guiada por minha filha, que, após sofrer por cinco anos sob o diagnóstico de tuberculose pulmonar, finalmente ascendeu aos céus envolta em Luz.<br/>\n<br/>Relembrando, minha quinta filha, Kimiko, que foi diagnosticada com tuberculose pulmonar quando estava no terceiro ano do ensino médio para meninas, abandonou a escola e, desde então, tentou de tudo, desde tratamentos médicos até remédios populares, embora não tenha se mudado para tratamento climático. Apesar de termos chamado um, dois, três médicos sucessivamente, não houve efeito, e o quarto médico declarou diante dela que 'não havia mais jeito'.<br/>\n<br/>Nesse momento, ela própria ficou pálida, perdeu a força de vontade e ficou tão abatida que dava pena de ver.<br/>\n<br/>E, finalmente, no verão do ano retrasado, o quinto médico também desistiu do caso.<br/>\n<br/>A partir de então, já tendo desistido dos médicos, tentamos de tudo: remédios populares, moxabustão, orações, mas seu estado continuava desfavorável.<br/>\n<br/>Foi nessa época que, por recomendação de um amigo, ela começou a receber o tratamento de fé da 'Seicho-no-Ie'. Ela própria, com a firme crença de que 'não há doença', continuou a frequentar as aulas de corte e costura.<br/>\n<br/>No entanto, talvez por ter caminhado sob o sol forte do verão, ela se debilitou tanto que não só nós, os pais, mas até os vizinhos ficavam apreensivos. Ao voltar da costura, ela se deitava exausta, e até sua respiração parecia dolorosa.<br/>\n<br/>Mesmo assim, ela insistia em continuar frequentando.<br/>\n<br/>Foi por volta do final de julho, acredito, que ouvimos falar da Igreja Messiânica através de um parente distante, o Sr. Yokoyama. Enquanto eu pensava que era algo maravilhoso, o Sr. Yokoyama e o Sr. Okada vieram em seguida e nos contaram histórias muito gratificantes.<br/>\n<br/>Minha filha provavelmente também estava insegura com a Seicho-no-Ie.<br/>\n<br/>Naquele momento, ela parecia desejar apenas se apegar fervorosamente a Kannon (Deus da Luz).<br/>\n<br/>Nós também fomos chamados em particular e nos disseram que, como seu corpo físico estava muito debilitado, não podiam garantir sua vida, mas que pelo menos seu espírito seria salvo. Embora meio céticos, já tendo sido desenganados pelos médicos e perdido a fé em tudo, pensamos no que seria melhor... sim... se a vida já estava perdida, que pelo menos o espírito fosse salvo, e se por um milagre o corpo e o espírito fossem salvos, seria maravilhoso. Assim, pedimos imediatamente que lhe ministrassem o *Johrei*.<br/>\n<br/>Disseram-lhe que seria impossível continuar a costura naquele estado físico, e ela concordou. Desde que desistiu da costura, recebendo fervorosamente o *Johrei* e ouvindo os ensinamentos do Sr. Okada, Sr. Yoshiya ou Sr. Yokoyama, a fé de minha filha progrediu dia a dia, e ela devorava leituras como 'Tijou Tengoku', 'Jikan Sousho' e 'Kyusei Shimbun'.<br/>\n<br/>Inspirada pelos sentimentos de minha filha, minha esposa foi a primeira a receber a Iniciação, e em seguida tentamos fazer com que nossa filha, que tanto ansiava por isso, também a recebesse.<br/>\n<br/>No entanto, minha filha disse: 'Eu também quero muito receber, mas, pai, por favor, receba primeiro'.<br/>\n<br/>Eu já vinha sendo aconselhado repetidas vezes pelo Sr. Okada e outros a receber a Iniciação.<br/>\n<br/>Mas minha família era seguidora da seita Shinshu há gerações, e tendo nos apoiado em Amida desde nossos antepassados até hoje, eu sentia que mudar de religião, sendo eu um filho adotivo que herdou a família, faria os antepassados se perderem.<br/>\n<br/>Além disso, eu mesmo me sentia em falta com Amida. Eu pensava firmemente que, mesmo que minha esposa e filha recebessem o Ohikari (Medalha da Luz Divina), eu continuaria sendo um seguidor da Shinshu, e expressei isso a ela.<br/>\n<br/>Minha filha começou a chorar e disse com lágrimas nos olhos: 'Pai. Por favor, receba'.<br/>\n<br/>O Sr. Okada também me explicou pacientemente o erro da minha opinião.<br/>\n<br/>Pensando nisso agora, foi um grande desperdício, mas na época eu estava dividido entre o sentimento de culpa em relação aos antepassados e o desejo de deixar minha filha morrer em paz, já que sua vida estava no fim.<br/>\n<br/>Em meio a esses dois sentimentos contraditórios, acabei cedendo pelo amor à minha filha e, junto com ela, ingressei na fé em setembro do ano passado.<br/>\n<br/>Depois disso, quando minha filha disse: 'Por favor, assente a Imagem de Kannon em Biombo', eu ainda não conseguia abandonar completamente a Shinshu e hesitei muito, mas acabei consentindo devido à recomendação do Sr. Okada e ao fervor de minha filha.<br/>\n<br/>Após ingressarmos na fé, enquanto nos dedicávamos a ministrar *Johrei* em nossa filha junto com todos, minha esposa e eu também recebemos a purificação nos olhos e, além disso, minha audição começou a falhar.<br/>\n<br/>Por mais que me dissessem: 'É uma limpeza no meio do caminho para que a Luz de Kannon purifique seus olhos e ouvidos, que estavam totalmente nublados, tornando-os melhores do que antes; logo você vai melhorar', eu não conseguia acreditar naquilo e pensava: 'Será que fiquei doente por ter recebido o Ohikari?'.<br/>\n<br/>Mesmo assim, pensando que precisava melhorar logo, minha esposa e eu ministrávamos *Johrei* um no outro nos intervalos do *Johrei* de nossa filha.<br/>\n<br/>No entanto, a purificação se tornou ainda mais severa, meus olhos ficaram cada vez mais vermelhos e perdi completamente a audição.<br/>\n<br/>Nesse meio tempo, os vizinhos que souberam que eu havia recebido o Ohikari vinham um após o outro pedir que eu lhes ministrasse *Johrei*.<br/>\n<br/>Mesmo pensando: 'Como eu, com os olhos vermelhos e inflamados e sem conseguir ouvir, posso fazer isso?', eu já havia aprendido nos ensinamentos que a verdadeira pessoa é aquela que deseja o bem ao próximo. Assim, criei coragem e passei a visitar os doentes para ministrar *Johrei*.<br/>\n<br/>Por fim, tantas pessoas vinham pedir que eu já não conseguia ministrar *Johrei* em minha filha, em minha esposa ou em mim mesmo.<br/>\n<br/>Pensando que não podia ser irresponsável, dediquei-me de corpo e alma a ministrar *Johrei* aos outros e, que surpresa!<br/>\n<br/>Sem que eu percebesse, os olhos da minha esposa, e meus olhos e ouvidos, ficaram completamente curados.<br/>\n<br/>Fiquei maravilhado com esse primeiro milagre e aprofundei ainda mais minha fé. Compreendi profundamente meu carma profundo e experimentei na pele o ensinamento de que, se nos dedicarmos fervorosamente à Obra Divina, salvaremos a nós mesmos e aos outros.<br/>\n<br/>Até meados de novembro, minha filha foi recuperando gradualmente daquela fraqueza extrema. Nessa época, ela disse: 'Gostaria que recebessem a Imagem da Luz Divina', mas eu hesitei por vários motivos. Ela então implorou quase chorando: 'Por favor, assente-a pensando em me salvar'.<br/>\n<br/>Ao ver a fé fervorosa de minha filha, percebi de repente o meu erro e imediatamente solicitei a Imagem da Luz Divina, assentando-a no dia 12 de dezembro.<br/>\n<br/>Minha filha, que parecia ter recuperado a força por um tempo, passou a ter purificações mais intensas à medida que ganhava força física, e foi se debilitando gradualmente. No entanto, em contraste com a debilidade dela, meus olhos da fé foram se abrindo cada vez mais.<br/>\n<br/>Orava fervorosamente à Imagem da Luz Divina, ministrava *Johrei* com todo o coração aos outros e à minha filha, e curava um doente após o outro.<br/>\n<br/>Ao entardecer, toda a família se reunia à mesa com minha filha, que tinha tuberculose pulmonar, para jantar e conversar sobre a fé.<br/>\n<br/>Só de ver isso, sentia no fundo do peito se estávamos sendo salvos ou não.<br/>\n<br/>Foi nessa época que percebi algo: desde os velhos tempos, havia muitos ratos em casa, e o segundo andar, onde agora estavam a Imagem da Luz Divina e o oratório budista, sofria danos especialmente graves. As oferendas do oratório eram devoradas em instantes, o que nos causava problemas. Mas, desde que assentamos a Imagem de Kannon em Biombo e, em seguida, a Imagem da Luz Divina, não se ouvia mais um único ruído no segundo andar. As oferendas podiam ficar lá dia e noite sem sofrer nenhum dano. Isso era algo que não acontecia há décadas, e senti um profundo respeito pela grandiosidade do Poder Divino.<br/>\n<br/>Em janeiro deste ano, a pedido de minha filha, fomos a Atami pela primeira vez, contemplamos o rosto de Meishu-Sama e retornamos imersos em uma atmosfera de sublime êxtase espiritual. Tentei transmitir essa alegria e esse sentimento à minha filha, mas, devido à purificação nos ouvidos, ela já não conseguia ouvir. Tive que escrever em um quadro-negro para mostrar a ela, e foi muito frustrante não conseguir me expressar como queria.<br/>\n<br/>Passando por esse processo e ouvindo os inúmeros ensinamentos, senti fortemente a necessidade de toda a família ingressar na fé. O irmão mais velho de Kimiko, como é comum entre os jovens, tinha dificuldade em aceitar a fé e parecia estar em conflito. Mas, finalmente, tocado pelas recomendações sinceras de todos e pela fé fervorosa de Kimiko,<br/>\n<br/>no dia 21 de janeiro, ele recebeu a Iniciação do Reverendo Kito, e toda a família, exceto os irmãos mais novos, ingressou na fé.<br/>\n<br/>Como se estivesse esperando que esse irmão recebesse a Iniciação, a partir daquele dia, minha filha desenvolveu tuberculose laríngea, e parecia que seus dias estavam contados.<br/>\n<br/>Ao saber disso, o Reverendo Kito, apesar de estar muito ocupado, fez questão de vir até nós e ministrar-lhe *Johrei*.<br/>\n<br/>Quando ele perguntou: 'Você está sofrendo?', ela respondeu 'Não estou sofrendo', apesar da intensa purificação. Além disso, sem nos dar trabalho, ela se levantava sozinha para ir à cozinha comer conosco e fazia suas necessidades sozinha.<br/>\n<br/>Se isso não é proteção divina, o que seria? Ela realizava ações que pareciam impossíveis aos nossos olhos humanos, com um corpo que parecia uma árvore seca.<br/>\n<br/>No entanto, no dia 10 de fevereiro, ela não conseguiu mais resistir e ficou deitada na cama sem conseguir se mover.<br/>\n<br/>Até então, por conveniência, a deixávamos no andar de baixo, mas sentindo que o fim estava próximo, transferimos sua cama para o segundo andar, em frente à Imagem da Luz Divina. Quando a carreguei nas costas para cima e tentei deitá-la,<br/>\n<br/>ela se esforçou para se sentar com seu corpo paralisado, virou-se para a Imagem da Luz Divina e, juntando as mãos trêmulas, curvou seu corpo sem forças para fazer sua oração. Em seguida, mudou de direção, virou-se para a Imagem de Kannon em Biombo, fez a mesma oração e finalmente se deitou.<br/>\n<br/>Mesmo sendo apenas pele e osso, ver que ela conseguia fazer tanto me deu vontade de juntar as mãos e reverenciá-la, mesmo sendo minha própria filha.<br/>\n<br/>No dia seguinte, 11, ela teve uma leve melhora, o que costumam chamar de 'melhora da morte'.<br/>\n<br/>Ao entardecer, quando me aproximei dela, ela forçou a voz que já não saía e disse: 'Todos parecem achar que vou morrer, mas não vou morrer por tão pouco.<br/>\n<br/>Vou carregar o carma da família e viver, viver, viver até o fim'.<br/>\n<br/>Naquela noite, ela disse que estava com dor de barriga, então pedimos ao Sr. Yoshiya que lhe ministrasse *Johrei*. Era peritonite, e senti que sua vida estava por um fio.<br/>\n<br/>No entanto, desde que foi transferida para o segundo andar, em frente à Imagem da Luz Divina, ela ficou muito mais aliviada, e ficou claro que isso se devia à imensa proteção de Deus, o que me emocionou ainda mais.<br/>\n<br/>No dia seguinte, 12, enquanto eu passava a noite cuidando dela e ministrando *Johrei*, senti o inchaço em seus pés e pensei que a hora havia chegado. Acordei o Sr. Yoshiya, que estava dormindo lá, e enquanto ele lhe ministrava *Johrei* imediatamente,<br/>\n<br/>a doente disse: 'Por favor, coloque água em uma tigela. E me levante'. Pensando que seria a última vez que a levantaria, apoiei-a em minhas costas, levantei-a e dei-lhe a água da tigela. Seu rosto mudou de cor instantaneamente, e saliva começou a escorrer de sua boca.<br/>\n<br/>Assustado, deitei-a apressadamente, mas seu rosto estava pálido como a terra, suas pupilas dilatadas e seus olhos revirados.<br/>\n<br/>Pensei: 'Falhei', mas enquanto continuavam a ministrar-lhe *Johrei* fervorosamente, a cor de seu rosto voltou ao normal e ela começou a expelir catarro.<br/>\n<br/>Senti um alívio ao pensar que, se não conhecêssemos o *Johrei*, ela poderia ter falecido daquele jeito. Mesmo assim, sabendo que faltava pouco, pedimos ao Sr. Okada que viesse também.<br/>\n<br/>Pouco tempo depois, o dia 12 começou a amanhecer.<br/>\n<br/>O Sr. Okada, o Sr. Yoshiya e toda a família perceberam, quase simultaneamente, algo parecido com um vapor branco subindo da testa da doente. Quando olhei de novo, pensando ser uma ilusão de ótica,<br/>\n<br/>a voz do Sr. Okada disse: 'Isso é o espírito. O espírito está sendo salvo e está saindo agora'. Naquele instante, todos foram tomados por um sentimento solene.<br/>\n<br/>Aquela fumaça branca, que saía de toda a testa, concentrando-se na linha do cabelo, subia em espirais, e no centro dela, uma névoa branca ainda mais tênue subia em linha reta.<br/>\n<br/>Mesmo logo após enxugarmos o suor de sua testa, a fumaça continuava a sair sem qualquer alteração.<br/>\n<br/>A fumaça branca foi ficando cada vez mais densa, a ponto de fazer com que os cabelos na linha da testa parecessem brancos.<br/>\n<br/>Ah, Kimiko foi salva. Não há o que fazer pelo corpo físico, mas o espírito foi eternamente e tão grandiosamente salvo por Kannon, a Grande Misericórdia e Compaixão.<br/>\n<br/>Ao pensar nisso, juntei as mãos involuntariamente, agradecido pela bênção divina.<br/>\n<br/>O Sr. Okada, o Sr. Yoshiya, nós três da família, e até os irmãos mais novos, tocados por esse milagre, juntamos as mãos. Enquanto nós sete orávamos entoando a Oração Amatsu-Norito (Zengon-Sanshi), a fumaça branca foi afinando gradualmente até desaparecer por completo. Como nos foi dito no início, o espírito de Kimiko foi realmente salvo e ascendeu aos céus.<br/>\n<br/>Esqueci até de olhar para o relógio, mas acredito que isso durou mais de trinta minutos.<br/>\n<br/>A partir desse momento, minha filha pareceu ficar muito mais aliviada. Como o espírito já havia saído, chamamos o médico, mas ele veio apenas com o estetoscópio, achando que ela já havia falecido. Após examiná-la rapidamente, ele foi embora dizendo: 'É apenas uma questão de tempo'. (Eram 8h30)<br/>\n<br/>Acredito que isso também foi o resultado do desejo de Kimiko de permanecer pura até o fim.<br/>\n<br/>Após a saída do médico, ela pareceu ainda mais aliviada e disse: 'Pai, compre algo para mim'. Comprei balas e dei a ela. Ela também pediu leite, então preparei um pouco, que ela bebeu com gosto. Como parecia querer mais, preparei mais depois, e ela bebeu tudo, parecendo satisfeita.<br/>\n<br/>Enquanto o Sr. Okada continuava a ministrar-lhe *Johrei*, a respiração dela, que até então era normal, passou a ser apenas de expiração. Chamei rapidamente toda a família para perto de seu travesseiro e, logo após entoarmos a Oração Amatsu-Norito duas vezes, ouviu-se um leve som de gargarejo no fundo de sua garganta, e ela parou de se mover para sempre, encerrando sua vida aos dezenove anos.<br/>\n<br/>Eram 9h30. Ela ascendeu aos céus pacificamente, como se estivesse dormindo, envolta na Luz de Deus.<br/>\n<br/>Curiosamente, embora em meses diferentes, assentamos a Imagem da Luz Divina no dia 12. Sob a grande graça, ela sobreviveu por mais de um ano e dez meses após ter sido desenganada pelos médicos, guiou nossa família e, finalmente, foi salva como habitante do Mundo Espiritual também no dia 12. Sinto uma profunda gratidão e reverência por essa coincidência que, na verdade, é uma necessidade, algo que o poder humano jamais poderia alcançar.<br/>\n<br/>(Na primavera passada, o médico que a desenganou por último até me perguntou: 'Aquela sua filha ainda está viva?')<br/>\n<br/>No dia, o monge budista teve algum impedimento. Fizemos a vigília entoando a Oração Amatsu-Norito e, na manhã seguinte (um dia e uma noite após a morte), ao remover o pano branco que a cobria para banhá-la,<br/>\n<br/>que maravilha! O corpo de minha filha, que não estava assim no momento da morte, agora, diante dos meus olhos, embora com pouca cor de sangue, tinha um brilho no rosto como se estivesse viva, a pele estava firme e, especialmente os lábios, brilhavam vivamente como se tivessem sido pintados de vermelho. Emocionado com sua bela aparência,<br/>\n<br/>fui tirando seu quimono e sua camisa, e percebi que seu pescoço, ombros, cotovelos, pulsos, as primeiras e segundas articulações dos dedos, a coluna, a cintura e até as pontas dos pés estavam flexíveis e se moviam livremente, como os de uma pessoa viva.<br/>\n<br/>Além disso, o corpo estava quente, e as roupas que tirei também estavam quentes, como se tivessem sido tiradas por uma pessoa viva.<br/>\n<br/>Após banhá-la e vesti-la, parecia que ela ia dizer algo. Seus olhos estavam semicerrados, a boca levemente aberta, como se estivesse sorrindo ao ter um sonho feliz. Em todos os meus anos de vida, nunca tinha visto um rosto de morte tão sereno e salvo.<br/>\n<br/>Eu já havia lido muitos relatos em jornais e revistas sobre o milagre de ser salvo mesmo após a morte, mas, devido à minha ignorância humana, eu interpretava isso com a inteligência humana, pensando se tais coisas realmente aconteciam. Mas agora, vi com meus próprios olhos, exatamente como descrito, como um mistério além da compreensão humana.<br/>\n<br/>Como a ciência poderia explicar o fato de até mesmo um cadáver receber tamanha salvação?<br/>\n<br/>Foi-nos mostrado de forma muito realista e inegável a fragilidade e a fraqueza de confiar na inteligência humana, e como o Poder Divino, que é a própria liberdade irrestrita, salva com sua Luz Infinita todos os que o buscam.<br/>\n<br/>Todos os presentes, diante desse milagre extraordinário e dessa imensa graça, juntaram as mãos mais uma vez e entoaram a Oração Amatsu-Norito.<br/>\n<br/>Ela foi cremada à tarde, e na manhã seguinte fomos recolher os ossos. A cabeça, que não havia sido totalmente purificada até o fim, estava um pouco escura, mas os ossos da região do peito estavam brancos como a neve. Senti profundamente a grandeza e a gratidão pelo Poder Divino, percebendo o quanto se pode ser salvo através do *Johrei*.<br/>\n<br/>Pensávamos em fazer o funeral apenas para os parentes próximos, mas, surpreendentemente, muitos de seus colegas de escola compareceram, e a cerimônia foi realizada de forma grandiosa.<br/>\n<br/>Seu nome póstumo budista foi 'Ichinyo Shaku Myourei Shinnyo', e embora eu não entenda o significado, pareceu-me um nome muito bom. Não tenho palavras para expressar minha gratidão e reverência ao ver como a Virtude Divina se estende tanto pelo mundo material quanto pelo Mundo Espiritual.<br/>\n<br/>Meu terceiro filho, que acompanhou tudo isso do início ao fim, percebeu sua própria postura cética e disse: 'É triste que Kimiko tenha morrido, mas sinto como se uma luz tivesse começado a brilhar em nossa casa'. Junto com a família, conversamos sobre os milagres e louvamos a Virtude Divina.<br/>\n<br/>Como diz o poema:<br/>\n<font face=\"メイリオ\">Relembrando aqueles tempos, sinto pavor / Eu vagava na estrada escura sem um cajado</font><br/>\n<br/>Sob a Vontade Divina e a proteção de Meishu-Sama, através da doença e morte de Kimiko, recebemos ensinamentos valiosos e milagres, e nossos olhos foram abertos para o caminho da Luz.<br/>\n<br/>Que grande Misericórdia, que grande Compaixão! Ter tanta piedade e amor até mesmo por uma ovelha perdida, comparável a um grão de milho no vasto oceano.<br/>\n<br/>É somente porque Meishu-Sama existe que essa Virtude Divina foi manifestada pela primeira vez. É a Grande Verdade que conhecemos apenas porque existem os ensinamentos de Meishu-Sama. Kannon, a quem não podemos louvar o suficiente, por mais que louvemos.<br/>\n<br/>Ouvimos dizer que Ele agora desceu à Terra como o Salvador, exercendo o Grande Poder Divino para levar adiante a grande obra de salvação do mundo.<br/>\n<br/>Se não for agora, quando poderemos retribuir sequer uma décima milésima parte da Graça Divina? Sob Sua proteção, toda a família deseja fervorosamente se dedicar a uma parte da Obra Divina.<br/>\n<br/>Sob a proteção de Meishu-Sama e com a orientação do Presidente e dos veteranos, desejamos nos dedicar até o limite de nossas forças, enquanto tivermos vida, incluindo a parte da falecida Kimiko. Pedimos humildemente a vossa orientação.<br/>\n<br/>Para finalizar, gostaria de expressar meus mais profundos e sinceros agradecimentos ao Reverendo Kito, ao Sr. Okada, ao Sr. Yoshiya e ao Sr. Yokoyama, que nos trataram com uma bondade e preocupação maiores do que as de parentes durante todo esse período conturbado, e assim encerro estas mal traçadas linhas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Em princípio, o ser humano deveria cumprir perfeitamente a vocação e a missão que lhe foram atribuídas neste mundo. No entanto,<br/>\n<br/>a grande maioria julga as coisas apenas pelo aspecto exterior e, para alcançar seus objetivos, acaba cometendo atos que pertencem ao mal sem perceber.<br/>\n<br/>Ao longo de muitos anos, isso se torna um considerável acúmulo de pecados e impurezas, depositando máculas no corpo espiritual.<br/>\n<br/>Isso é inevitável, pois não conheciam a existência do Mundo Espiritual.<br/>\n<br/>Consequentemente, assim que o ser humano morre e se torna um habitante do Mundo Espiritual, a eliminação de seus pecados e impurezas é realizada de forma rigorosa. Explicarei isso detalhadamente a seguir.<br/>\n<br/>\n<br/>Através de médiuns, realizei pesquisas e investigações o mais detalhadas possível sobre os fenômenos do Mundo Espiritual com inúmeros espíritos de falecidos.<br/>\n<br/>Ao fazer isso, evitei pontos que considerei errôneos ou falsos nas declarações dos espíritos, e escrevo sintetizando os pontos em que vários espíritos concordaram, de modo que acredito não haver erros em linhas gerais.<br/>\n<br/>Assim que o ser humano entra no Mundo Espiritual, a maioria vai para o que o Xintoísmo chama de Mundo Intermediário (Chuu) ou Yachimata, o Budismo chama de Encruzilhada dos Seis Caminhos, e o Cristianismo chama de Purgatório.<br/>\n<br/>No entanto, deve-se notar aqui que o Mundo Espiritual japonês é tridimensional, enquanto o Mundo Espiritual ocidental é bidimensional.<br/>\n<br/>O que pesquisei foi o Mundo Espiritual japonês, portanto, peço que leiam com isso em mente.<br/>\n<br/>Esse Yachimata é a zona intermediária no Mundo Espiritual.<br/>\n<br/>Originalmente, a estrutura do Mundo Espiritual é composta por nove níveis: três níveis para o Paraíso, três para o Yachimata e três para o Inferno.<br/>\n<br/>Após a morte, as pessoas comuns tornam-se habitantes do Yachimata, mas os extremamente bons sobem imediatamente ao Paraíso, e os extremamente maus caem no Inferno.<br/>\n<br/>Isso pode ser compreendido, em grande parte, pelo estado da morte.<br/>\n<br/>Ou seja, os espíritos que ressuscitam no Paraíso não sentem a menor dor diante da morte, chamam seus parentes próximos, deixam suas últimas vontades um por um, sabem o momento de sua morte e falecem em um estado de paz, como se estivessem normais.<br/>\n<br/>Em contrapartida, os espíritos que vão para o Inferno sofrem dores terríveis diante da morte, agonizando no que se chama de sofrimento da agonia final.<br/>\n<br/>Aqueles que não se enquadram em nenhum dos dois e têm o sofrimento comum da morte vão para o Yachimata.<br/>\n<br/>Escusado será dizer que a grande maioria dos espíritos vai para o Yachimata, e pode-se ter uma ideia geral observando a fisionomia do cadáver.<br/>\n<br/>Os espíritos que vão para o Paraíso parecem estar vivos, às vezes até apresentam uma cor rosada e viva, e não têm a menor expressão de morte em sua paz.<br/>\n<br/>Já os espíritos que vão para o Inferno apresentam o rosto de cor escura ou azul-escura, expressando agonia, e alguns chegam a causar arrepios à primeira vista.<br/>\n<br/>Os espíritos que vão para o Yachimata têm a fisionomia comum de um morto, geralmente amarelada, embora com variações de tonalidade.<br/>\n<br/>\n<br/>Sobre isso, explicarei primeiro sobre os espíritos que vão para o Yachimata. Logo após a morte, ao irem para o Yachimata, há uma entidade chamada Datsuiba, como pregado no Budismo, que os despe de suas roupas.<br/>\n<br/>Em seguida, eles atravessam o Rio Sanzu. Há duas teorias sobre isso: uma diz que atravessam uma ponte comum, e a outra diz que não há ponte e atravessam sobre a superfície da água.<br/>\n<br/>No entanto, a segunda teoria afirma que não há água no rio, mas sim inúmeros corpos de dragões serpenteando no leito, que parecem água, e eles atravessam sobre as costas dos dragões.<br/>\n<br/>Outra teoria diz que a Datsuiba tira as roupas do mundo material e os veste com as roupas brancas do Mundo Espiritual.<br/>\n<br/>Dizem que, ao terminarem de atravessar a ponte, a cor branca se tinge de várias cores: os que têm muitos pecados e impurezas ficam com a cor preta, seguidos pela cor azul, depois vermelha, depois amarela, e os que têm menos pecados e impurezas permanecem com a cor branca.<br/>\n<br/>Depois disso, vão para o Tribunal de Enma, mencionado nos ensinamentos budistas, ou seja, o tribunal de julgamento, onde são julgados.<br/>\n<br/>Diferente do mundo material, esse julgamento é absolutamente rigoroso e justo, sem o menor favoritismo ou erro de julgamento.<br/>\n<br/>Dizem que o rosto do Grande Rei Enma parece diferente dependendo de quem o vê: quando visto por uma pessoa má, seus olhos parecem espelhos, sua boca se rasga até as orelhas, sua língua cospe fogo, e causa arrepios à primeira vista.<br/>\n<br/>No entanto, quanto menor a quantidade de maldade, mais gentil seu rosto parece, e se uma pessoa boa o reverenciar, ele parecerá verdadeiramente afável e majestoso, despertando naturalmente sentimentos de familiaridade e respeito.<br/>\n<br/>Além disso, parece ser fato que, durante o julgamento, são feitas investigações preliminares projetando imagens no Espelho de Cristal (Jouhari) ou consultando os registros de Enma, ou seja, o histórico da vida da pessoa.<br/>\n<br/>Dizem que os investigadores são os oficiais do submundo, e a supervisão é feita pelos Deuses da Purificação (Haraido), segundo o Xintoísmo.<br/>\n<br/>\n<br/>Uma vez determinada a quantidade de pecados e impurezas através desse julgamento, dependendo de sua gravidade, eles vão para a classe correspondente ao seu espírito no Paraíso ou no Inferno.<br/>\n<br/>No entanto, como o objetivo de Deus não é criar pecadores, mas sim torná-los habitantes do Paraíso,<br/>\n<br/>os espíritos destinados ao Inferno geralmente são submetidos a um treinamento temporário no Yachimata, visando a elevação de seus espíritos.<br/>\n<br/>No Yachimata, existem entidades semelhantes a pregadores do mundo material, que se esforçam para guiá-los à regeneração.<br/>\n<br/>Esses pregadores são pessoas que foram capelães ou instrutores religiosos de várias religiões no mundo material e que, após a morte, recebem essa missão.<br/>\n<br/>O período de treinamento no Yachimata é de trinta anos, e aqueles que não conseguem se regenerar até lá caem no Inferno.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Espiritual Existe?\"",
    "publication_title_ptbr": "19 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Espiritual Existe?\"</font></b> (Publicado em 19 de setembro de 1951)<br/>\n<br/>\"Para os fiéis de nossa religião, a existência ou não do Mundo Espiritual não é uma questão.<br/>\n<br/>Todos sabem que é óbvio que ele existe. No entanto, ouvir o relato de uma pessoa que teve essa experiência, mesmo que seja apenas uma vez a mais, naturalmente aprofunda a crença.<br/>\n<br/>Especialmente para aqueles que têm dúvidas, sejam fiéis ou não, acredito que será uma excelente referência, por isso peço que leiam o relato de experiência abaixo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: \"Entrei em Coma, Fui ao Mundo Espiritual e Recebi uma Nova Vida\"</font><br/>\n<br/>Província de Hyogo, Igreja Média Matsukaze, K.M.<br/>\n<br/>\"No dia 17 de junho de 1951, por volta da uma da tarde, minha cabeça ficou pesada de repente. Enquanto eu estava comendo,<br/>\n<br/>o Sr. K, da filial Kashio da Igreja Média Matsukaze, veio nos visitar. Como era o dia do culto mensal em minha casa,<br/>\n<br/>recebi imediatamente o *Johrei* do Sr. K e me senti muito mais aliviado. O culto terminou por volta das seis da tarde,<br/>\n<br/>e logo fui me deitar. Da noite do dia 17 até o dia 21, tive febre de cerca de quarenta graus e não consegui dormir nada. A parte superior e inferior interna das minhas omoplatas doíam, e o sofrimento era indescritível.<br/>\n<br/>Eu sempre ouvia o Presidente da Igreja Média dizer: 'A doença não é a destruição do corpo físico; é uma purificação para melhorar, então agradeça.<br/>\n<br/>Depois que você se curar, entenderá que foi um sofrimento para se alegrar'.<br/>\n<br/>Minha cabeça começou a doer intensamente de novo, mas, lembrando das palavras do professor, pensei: 'Estou sofrendo muito agora, mas com certeza vou me curar'.<br/>\n<br/>O Sr. K sentou-se ao lado do meu travesseiro e me ministrou *Johrei* inúmeras vezes por dia, o que me aliviou um pouco.<br/>\n<br/>Eu não me lembro, mas disseram que eu sentia que alguém havia chegado e pedi umas três vezes para abrirem a porta.<br/>\n<br/>A partir da manhã do dia 22, disseram que eu comecei a falar coisas sem sentido e até a me irritar. Durante esse tempo, sinto que fui a vários lugares, fiz orações,<br/>\n<br/>e às vezes acho que até saí para ministrar *Johrei*.<br/>\n<br/>Também sinto que fui ao escritório onde trabalho.<br/>\n<br/>Além disso, minha casa parecia que ia desmoronar e se movia constantemente. Depois disso, perdi a consciência.<br/>\n<br/>Disseram que meus parentes foram avisados repetidas vezes que eu perderia a vida se não consultasse um médico,<br/>\n<br/>mas minha esposa resistiu dizendo: 'Deus vai salvá-lo, então, por favor, apenas observem'.<br/>\n<br/>Depois que entrei em estado de coma, fui ao Mundo Espiritual. Registrarei exatamente como foi.<br/>\n<br/>\n<br/>Primeiro, disseram-me que seria bom viver em um alojamento para aprimoramento, então fui para um alojamento em algum lugar na região de Hanshin.<br/>\n<br/>Fizemos a chamada matinal, tomamos o café da manhã e saímos para o pátio para praticar os esportes que gostávamos.<br/>\n<br/>Uma hora depois, o sino tocou, almoçamos com muitas pessoas e, à tarde, trabalhamos com terra e areia.<br/>\n<br/>Então, uma pessoa importante veio até mim e disse: 'Você não precisa fazer o trabalho no rio',<br/>\n<br/>e depois voltei para o alojamento com todos. Agradecemos pelo dia<br/>\n<br/>e descansamos do cansaço. Após três dias vivendo assim, a pessoa importante veio novamente<br/>\n<br/>e disse: 'Vá para a delegacia de polícia de XX', e eu fui com todos.<br/>\n<br/>Depois de viajarmos cerca de duas horas em direção a noroeste, paramos e nos disseram que era a Encruzilhada dos Sete Caminhos.<br/>\n<br/>Lá, todos desceram do carro e subiram um pouco a montanha. No topo havia uma delegacia de polícia, com médicos e policiais, e havia uma lista de nomes.<br/>\n<br/>Eles chamavam os nomes um por um e diziam: 'Diga todas as coisas boas e ruins que você fez até hoje, em ordem. Não pode esconder nada. Se mentir, sofrerá consequências terríveis'.<br/>\n<br/>Eles seguravam um bambu rachado nas mãos e investigavam um após o outro.<br/>\n<br/>Durante esse tempo, passamos para o exame de luxúria. Injetavam água salgada pelas partes íntimas, limpavam com algo parecido com um arame e depois inseriam gaze.<br/>\n<br/>Dependendo dos pecados da pessoa, as piores pareciam sentir uma dor insuportável só de serem tocadas.<br/>\n<br/>E então eram operadas ali mesmo, e muitas pessoas eram enviadas imediatamente para o crematório.<br/>\n<br/>Graças a Deus, eu não senti dor alguma, fui apenas tocado levemente e liberado.<br/>\n<br/>Quando a investigação terminava, eram enviados dezoito de cada vez para o primeiro crematório, e eu os vi sendo jogados dentro do forno.<br/>\n<br/>\n<br/>Ouvi dizerem: 'Você não precisa entrar', e então todos foram para o segundo crematório, e eu os acompanhei.<br/>\n<br/>Ao chegarmos em frente ao crematório, havia uma escada. A escada não tinha cantos, as bordas eram arredondadas, e não havia onde se segurar para subir.<br/>\n<br/>Senti vontade de urinar, mas não havia onde fazer e fiquei em apuros.<br/>\n<br/>Por fim, encontrei um lugar e consegui urinar.<br/>\n<br/>Depois disso, consegui subir a escada com facilidade.<br/>\n<br/>Pensando nisso agora, acredito que foi nesse momento que, na cama do mundo real, eu urinei, defequei e suei, encharcando o pijama e as cobertas.<br/>\n<br/>O peso da urina deixava a metade inferior do meu corpo pesada e eu não conseguia me mover livremente. Foi também nesse momento que, após urinar na escada, consegui subir com facilidade.<br/>\n<br/>\n<br/>Quando cheguei à entrada do forno do segundo crematório, disseram-me: 'Você não precisa vir aqui', então fui guiado para uma área de descanso.<br/>\n<br/>No tribunal, houve uma palestra, e depois de ouvi-la, disseram-me para brincar e relaxar.<br/>\n<br/>Era um lugar exatamente como o Paraíso. Havia muitas flores das quatro estações e muitas casas esplêndidas de três andares.<br/>\n<br/>Em todas as casas, a Imagem da Luz Divina estava assentada, e no oratório budista estava a Imagem de Kannon em Biombo. Em cada casa, o terceiro andar era o altar divino.<br/>\n<br/>Eu também quis visitar logo a Igreja Média Matsukaze. Ao olhar em volta, vi a Igreja Média Matsukaze bem na minha frente. Ao entrar na igreja,<br/>\n<br/>encontrei professores e fiéis conhecidos. Fiquei muito feliz e, ao me prostrar diante do altar divino, cheguei a tempo para a oração.<br/>\n<br/>Pude ouvir a palestra do Presidente da Igreja e voltei para casa. Ao dizer 'Cheguei', minha esposa e todos os parentes ficaram felizes, dizendo: 'Ah, ele recuperou a consciência'. Fiquei em estado de coma por exatamente dois dias.<br/>\n<br/>Hoje, minha família e parentes estão muito felizes, e agradeço de coração por terem salvo minha vida, que já estava perdida.<br/>\n<br/>Meishu-Sama, expresso minha profunda gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Marca de Fogo de Enma\"",
    "publication_title_ptbr": "15 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Marca de Fogo de Enma\"</font></b> (15 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Desde a primavera do ano retrasado, minha mãe dizia que sentia dor no pescoço, então eu lhe ministrava *Johrei*, mas ela não melhorava de jeito nenhum.<br/>\n<br/>Então, certa noite, às duas e meia da madrugada,<br/>\n<br/>minha mãe de repente soltou um gemido terrível. Depois de um tempo, ela melhorou e começou a dizer sozinha: 'Graças a Deus, graças a Deus'.<br/>\n<br/>Mais tarde, ao ouvir sua história com atenção, ela me contou o seguinte:<br/>\n<br/>Ela estava em uma estrada próxima, com o pescoço cortado por uma foice, sofrendo entre a vida e a morte, quando uma pessoa que passava a estrangulou à força, e ela finalmente deu seu último suspiro.<br/>\n<br/>Ela tinha certeza de que havia morrido uma vez. O corpo morreu, mas o espírito continuava existindo.<br/>\n<br/>No entanto, ela continuava sofrendo da mesma forma que antes.<br/>\n<br/>Ao redor de seu cadáver, muitas pessoas estavam reunidas, fazendo muito barulho.<br/>\n<br/>Mas, embora ela estivesse sofrendo, todos a ignoravam.<br/>\n<br/>Então, uma pessoa que parecia um homem desceu do céu, guiou-a e eles subiram por um caminho estreito em direção ao céu.<br/>\n<br/>O lugar onde chegaram tinha um rio e uma ponte arqueada.<br/>\n<br/>Ao entrarem pelo portão, chegaram a um lugar parecido com um tribunal.<br/>\n<br/>Então, a pessoa que parecia ser a mais importante ali perguntou: 'Por que você veio para cá?'<br/>\n<br/>Minha mãe respondeu: 'Eu vim porque cortaram meu pescoço'.<br/>\n<br/>Ele então disse: 'Quando você estava na vida anterior, você usava algo branco e quadrado pendurado no pescoço por um fio, não é?'<br/>\n<br/>Minha mãe percebeu de repente e respondeu: 'Sim, eu usava'.<br/>\n<br/>A pessoa importante disse: 'Ainda é cedo para você morrer. Volte para o outro mundo e salve as pessoas'. Ele então marcou uma marca de fogo entre as duas mãos dela e lhe deu algo parecido com konnyaku como marmita.<br/>\n<br/>Depois de voltar para casa, parece que ela chamou o meu nome (K. Yoshi), mas essa voz foi aquele 'gemido'.<br/>\n<br/>Minha mãe apenas dizia 'Graças a Deus, graças a Deus', e quando ela mesma recuperou a consciência, seu corpo ainda estava frio.<br/>\n<br/>Nesse caso, será que há alguém entre meus antepassados que teve o pescoço cortado e está sofrendo? Ela afirma que isso não foi um sonho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Provavelmente não foi um sonho.<br/>\n<br/>A pessoa que teve o pescoço cortado foi salva e está agradecida.<br/>\n<br/>A pessoa importante é o Rei Enma.<br/>\n<br/>A coisa branca e quadrada é o Ohikari. A vida dela foi prolongada graças ao Ohikari.<br/>\n<br/>A morte do ser humano está determinada. Esse momento é o tempo de vida, e ele foi prolongado.<br/>\n<br/>Pela virtude de ter ingressado na fé, ela passou pela forma da morte.<br/>\n<br/>A marca de fogo é a marca de que o Rei Enma a salvou... de que não há necessidade de morrer.<br/>\n<br/>O konnyaku talvez seja a fonte da vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Foi-lhe Mostrado um Círculo Marcado na Lista de Nomes\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de Meishu-Sama: \"Foi-lhe Mostrado um Círculo Marcado na Lista de Nomes\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem de quinze anos que eu guiei à fé está muito feliz com estes ensinamentos e deseja ouvir as histórias de Deus, mas seus pais são totalmente contra.<br/>\n<br/>No entanto, comovido por seu grande fervor, em fevereiro, eu adiantei a oferta e fiz com que ele recebesse o Ohikari. Um mês depois, por volta da meia-noite, logo após dormir, ele perdeu a consciência como em um sonho e foi para um lugar totalmente escuro.<br/>\n<br/>Lá, havia uma pessoa parecida com Kannon que o chamou, e eles começaram a caminhar juntos. Chegaram diante de uma pessoa parecida com o Rei Enma que vemos em pinturas, e lhe foi mostrada uma lista de nomes. Ele diz que recuperou a consciência após ver que apenas acima do seu nome havia a marca de um círculo (○). Qual seria o significado disso?<br/>\n<br/>Ao ouvirem sobre isso, os pais também começaram a ouvir sobre os ensinamentos, mas ainda não ingressaram na fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele estava prestes a ir para o Inferno. O círculo marcado na lista de nomes era o sinal de que apenas ele seria salvo. Ele estava prestes a ir para o Inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Prazo para Receber o Julgamento Após a Morte\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Prazo para Receber o Julgamento Após a Morte\"</b></font> (24 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quantos dias após a morte a pessoa recebe o julgamento do Grande Deus do Mundo Invisível (Kakuriyo-no-Oomikami)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito permanece em casa durante cinquenta dias após a morte e, depois disso, vai para o Yachimata.<br/>\n<br/>Pode-se considerar que será julgado após passarem mais de cinquenta dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Destino Após a Morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino Após a Morte\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">É Bom Assentar os Ossos no Tokonoma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há lugares onde é costume assentar os ossos no tokonoma (alcova) antes dos quarenta e nove dias após a morte.<br/>\n<br/>Como devemos proceder caso a Imagem da Luz Divina esteja assentada lá?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não tem o menor problema; pelo contrário, é melhor fazer assim.<br/>\n<br/>Isso porque o espírito receberá a Luz Espiritual de Kannon, elevando-se e melhorando mais rapidamente.<br/>\n<br/>Como regra para ir ao Mundo Espiritual, está determinado que o espírito permaneça na casa até cinquenta dias após a morte.<br/>\n<br/>E, no quinquagésimo dia, ele deixa a casa e vai para o Mundo Espiritual.<br/>\n<br/>E, no início, ele vai primeiro para o templo.<br/>\n<br/>Os espíritos extremamente bons não ficam nem os quarenta e nove dias; vão imediatamente para o Paraíso após a morte.<br/>\n<br/>Por outro lado, as pessoas extremamente más não ficam em casa e caem rapidamente no Inferno.<br/>\n<br/>A maioria das pessoas comuns vai para o Yachimata, e nesses casos o espírito permanece em casa por cinquenta dias.<br/>\n<br/>Nesse caso, se o espírito receber a Luz, ele será purificado mais rapidamente, por isso é muito bom assentá-lo no tokonoma onde Kannon está assentado.<br/>\n<br/>Dessa forma, a ida para o Paraíso também será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Substituição da Datsuiba\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Substituição da Datsuiba\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se aplicarmos a Datsuiba ao mundo material, a que tipo de pessoa ela corresponderia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A Datsuiba não muda muito. Há poucas substituições. Não há nada correspondente no mundo material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança de Cor dos Bolinhos Funerários\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mudança de Cor dos Bolinhos Funerários\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando uma pessoa falece, preparamos e oferecemos bolinhos (dango) no funeral.<br/>\n<br/>Ao fazer esses bolinhos, usamos farinha de arroz bem branca,<br/>\n<br/>mas há casos em que a cor muda para preto e casos em que não muda.<br/>\n<br/>Ouvi dizer que a cor muda quando a pessoa morre sofrendo muito, e não muda quando morre pacificamente.<br/>\n<br/>Será que a mudança ocorre dependendo se a morte foi natural ou não natural? Peço que nos ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O preto é o Inferno, o branco é o Paraíso; quanto mais o espírito vai para o Inferno, mais preto fica.<br/>\n<br/>No Rio Sanzu, a cor da roupa branca muda.<br/>\n<br/>Isso também se manifesta nos bolinhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSINPAN.html",
    "title_ptbr": "Relato de Experiência: Registro de Experiência no Mundo Espiritual",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Registro de Experiência no Mundo Espiritual</b></font> (Revista *Tijou Tengoku*, Edição 5, Publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Kannon do Japão, Associação Konohana, Centro de Orientação Maeno, Orientador Assistente S.G. (30 anos, Masculino)<br/>\n<br/>\"Como forma de gratidão, um espírito que estava encostado em mim e foi salvo pelo *Johrei* me guiou pelo Mundo Espiritual. Escreverei exatamente como vi o Mundo Espiritual.<br/>\n<br/>Enquanto os seres humanos estão vivos, podem ter uma vida fácil usando dinheiro, artifícios de luxúria, lábia ou apelos emocionais, mas no Mundo Espiritual essas coisas não são possíveis.<br/>\n<br/>O espírito é colocado em seu respectivo nível dependendo de como estão as verdadeiras máculas ou a purificação do seu corpo.<br/>\n<br/>Quando o ser humano morre, ele vai para o Mundo Espiritual.<br/>\n<br/>Os espíritos perdidos são aqueles que fogem, e se fugirem, não podem voltar ao seu nível original como estão; não podem entrar a menos que o corpo espiritual seja purificado.<br/>\n<br/>Em frente à entrada do Mundo Espiritual há um rio, e dentro de uma casa há um habitante do Mundo Espiritual que está constantemente olhando um livro de registros aberto.<br/>\n<br/>Todos os espíritos que entram no Mundo Espiritual são iguais até a entrada, mas ao irem à recepção e dizerem seus nomes, é-lhes ordenado: 'Você vai para o Yachimata', 'Você vai para o Inferno'. Quase não há espíritos que vão para o Paraíso, e os que vão para o Yachimata são cerca de um ou dois a cada dez pessoas.<br/>\n<br/>Cerca de cinquenta metros após a entrada, há uma encruzilhada para o Yachimata e para o Inferno, e a partir dessa encruzilhada, ambos têm um caminho de cerca de cem metros.<br/>\n<br/>O caminho para o Yachimata é muito bonito e é uma ladeira íngreme. Eles sobem essa ladeira, e como o corpo espiritual está purificado, conseguem subir com facilidade.<br/>\n<br/>O caminho para o Inferno é muito esburacado e ruim, e eles descem essa ladeira.<br/>\n<br/>O Inferno é composto por sessenta níveis de salas, e em cada sala há um chefe. Eles trabalham sob suas ordens.<br/>\n<br/>O Yachimata é composto por sessenta vilarejos e é parecido com o mundo material em que vivemos; há casas grandes e casas pequenas, dependendo do nível espiritual.<br/>\n<br/>Eles realizam trabalhos corretos, e se trabalharem corretamente no Yachimata, também podem ir para o Paraíso.<br/>\n<br/>O Paraíso é composto por cinquenta e oito vilarejos, divididos em primeiro, segundo e terceiro níveis. Há muitos deuses nos vilarejos de terceiro nível, doze deuses no segundo nível, e eles são cultuados no primeiro nível.<br/>\n<br/>Ao passar em frente a eles, sente-se uma vontade irresistível de abaixar a cabeça. O fato de que o grande poder do Grande Mestre (Meishu-Sama), chamado de Força de Kannon, realiza um trabalho vivo pode ser bem compreendido apenas por este meu exemplo. Em tudo, Kannon nos ensina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]