[
  {
    "source_file": "korei5.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa com intenção assassina deseja a morte\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha filha, atualmente com trinta e oito anos, desenvolveu uma doença mental por volta dos vinte e um anos. Tentamos diversos tratamentos, mas ela não melhorava.\n\nConsultamos frequentemente um asceta, que nos disse tratar-se de uma maldição de um espírito de raposa. Realizamos rituais, mas ela não se recuperou. Ela não faz as refeições junto com a família e, no meio da noite, come grama verde; se tentamos impedi-la, ela fica furiosa.\n\nEnquanto estávamos aflitos com a continuação dessa situação, em maio do ano passado, conhecemos nossa Igreja e ela começou a receber Johrei. Eu também ingressei na fé imediatamente e continuei a ministrar-lhe Johrei.\n\nGraças a Deus, ela melhorou consideravelmente, passando a costurar de vez em quando, pelo que estávamos profundamente gratos.\n\nEm fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komei Nyorai), ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, foi-nos dito que ela teria apenas cerca de dois dias de vida.\n\nImediatamente, fomos à Igreja orar e pedir proteção. Ao retornarmos para casa, ela fez uma refeição leve.\n\nAtualmente, ela própria deseja a morte. Gostaria de perguntar qual é a afinidade espiritual por trás disso. A propósito, ela sempre foi uma pessoa introvertida.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um espírito de raposa e de mais um outro espírito.\n\nO espírito de raposa tentou agir conforme o seu próprio propósito, mas, devido à ação de Deus, não conseguiu. Como está encostado há muito tempo, não consegue se afastar e, por fim, está tentando tirar-lhe a vida.\n\nFalta apenas mais um pouco. Provavelmente levará uns dois ou três anos. Depois disso, deve-se ter paciência por mais três ou quatro anos.\n\nSe lerem os Escritos Divinos e entoarem a Oração (Norito) para ela, o processo será mais rápido.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que visa a vida\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**A raposa também pode se apaixonar por um ser humano**\n\n**Pergunta do Fiel**\n\"Desta vez, tivemos a permissão de entronizar duas Imagens da Luz Divina (Komei Nyorai) no distrito de Higashiokitama, província de Yamagata, pelo que expresso minha profunda e sincera gratidão.\n\nA fiel S.K., atualmente com trinta e oito anos, sofreu de loucura por dezoito anos, sendo tão conhecida que não havia quem não soubesse dela na cidade.\n\nApós receber Johrei por cerca de dois meses, ela melhorou consideravelmente, embora às vezes diga coisas engraçadas.\n\nA própria pessoa sabe que está encostada por um espírito de raposa.\n\nQuando ela diz ao espírito de raposa que fará qualquer coisa se ele se afastar de seu corpo,\n\nele responde que não quer nada, que ama muito a S.K. e que deseja a sua vida.\n\nQuando ela diz que o odeia, ele chora fazendo 'kon-kon' (som de raposa). Atualmente, ela não consegue dormir e está em apuros.\n\nRecentemente, tivemos a permissão de entronizar a Imagem da Luz Divina. Parece que a raposa diz que não a deixará dormir de jeito nenhum. Peço humildemente a vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta ministrar Johrei com paciência. Exigirá considerável força espiritual.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma como os deuses dragões e as raposas matam as pessoas\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "\"O deus dragão mata as pessoas sem motivo aparente. Casos como paralisia cardíaca e apoplexia são exemplos disso.\n\nQuando a raposa mata, geralmente ocorrem mortes não naturais.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Strippers e prostitutas são a Raposa de Pelagem Dourada e Nove Caudas (Kinmou Kyuubi)\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na província de Tottori, há um santuário chamado Santuário Karo.\n\nO espírito de lá se manifestou e disse que naquele santuário existem frutos de pêssego.\n\nParece que, durante a batalha de Yomotsu Hirasaka, ele tinha a função de atirar os frutos de pêssego.\n\nEntão, a Raposa de Pelagem Dourada e Nove Caudas (Kinmou Kyuubi) apareceu trazendo muitos de seus subordinados, e o lado do Santuário Karo também reuniu suas tropas.\n\nInicialmente, atiraram dezoito frutos de pêssego, mas não foi suficiente para contê-los; atiraram trinta e oito, e ainda assim não adiantou.\n\nAtiraram cinquenta frutos duas vezes, e com isso parece que eles recuaram um pouco.\n\nNo entanto, o líder deles não pode ser controlado de forma alguma, mesmo ministrando Johrei ou entoando a Oração (Norito).\n\nO que devemos fazer em relação a isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser verdade. É autêntico.\"\n\n**Pergunta do Fiel**\n\"Ela é lasciva; mesmo assistindo a filmes, nunca vi olhares tão sedutores.\n\nEla dançava, cantava e disse que entrou escondida sob as mangas de Kibi no Makibi.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Raposa de Pelagem Dourada e Nove Caudas ainda possui um poder formidável hoje em dia.\n\nPor que digo isso? Em suma, ela corrompe os seres humanos de forma lasciva. As mulheres, principalmente. Tudo isso é obra da Raposa de Pelagem Dourada e Nove Caudas.\n\nAs strippers, as prostitutas (panpan)... todas estão sob a influência da Raposa de Pelagem Dourada e Nove Caudas.\n\nE não é só isso. Ela também está encostada nas esposas de vários lugares.\n\nQuando o poder da Raposa de Pelagem Dourada e Nove Caudas desaparecer, será o Mundo de Miroku (Mundo 567).\n\nAté que o Mundo de Miroku se concretize, ela continuará agindo.\n\nNo entanto, ela está enfraquecendo gradualmente, mas ainda possui uma força considerável.\n\nAquele que pode vencer a Raposa de Pelagem Dourada e Nove Caudas de forma absoluta sou apenas eu.\n\nOutras pessoas podem acabar perdendo.\n\nPorém, não perderão definitivamente.\n\nComo há a proteção de Deus, não é preciso temer tanto.\n\nDe qualquer forma, ela vai se encostando cada vez mais, até mesmo nas esposas de fiéis que já adquiriram considerável força.\"\n\n**Declaração do Fiel**\n\"Quando perguntei à divindade de Kibi no Makibi, fui advertido de que ela também está presente entre os fiéis.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao meu redor também há um número considerável delas.\"\n\n**Declaração do Fiel**\n\"Quando uma pessoa capaz de ver o espírito de Kibi no Makibi observou, disse que o tronco dela tem cerca de uma volta de espessura.\"\n\n**Ensinamento de Meishu-Sama**\n\"É de tamanho médio. Na Raposa de Pelagem Dourada e Nove Caudas, o dragão negro está ativo. E também o dragão vermelho.\"\n\n**Pergunta do Fiel**\n\"Dizem que a Pelagem Dourada e a Nove Caudas são de espécies diferentes, sendo que a Pelagem Dourada veio da Coreia e a Nove Caudas veio da Dinastia Tang (China). É verdade?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é verdade.\"\n\n**Pergunta do Fiel**\n\"Fala-se em 'oito rostos e seis braços' (Hachimen Roppi), mas aquilo é uma raposa...\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma raposa.\"\n\n**Declaração do Fiel**\n\"Acima do Santuário Karo há um pequeno santuário (hokora) da Raposa de Pelagem Dourada e Nove Caudas. Em frente a ele há uma corda sagrada (shimenawa) e duas varinhas com tiras de papel (gohei). Disseram que, ao segurá-las, sentiram um choque.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como esperado, os espíritos têm mais facilidade para se encostar quando usam algo como instrumento.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa frequentemente retêm a urina\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma pessoa encostada por um espírito de raposa apresenta um nódulo quando ele está no abdômen, que às vezes gira pela barriga,\n\ne quando ele chega à região da bexiga, acaba retendo a urina. É possível salvá-la?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, as raposas frequentemente retêm a urina.\n\nSe entoar a Oração (Norito) e ministrar Johrei, logo ficará curada.\"\n\n**Pergunta do Fiel**\n\"Nós entoamos a Oração e, quando a situação é grave, três pessoas ministram Johrei ao mesmo tempo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Vocês dizem que fazem em três pessoas, mas o correto é fazer sozinho.\n\nPode parecer que fazer em muitas pessoas seja melhor, mas não é assim.\n\nPara espíritos de raposa, deve-se entoar a Oração Amatsu Norito.\n\nLogo a urina voltará a sair.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que retém a urina\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"No último dia 2, por volta das oito horas da noite, enquanto minha irmã (K.), que mora comigo, ministrava Johrei em seu filho, houve um grande estrondo e, logo em seguida, um coelho desapareceu, como se tivesse sido levado por uma raposa.\n\nAlém disso, em março de 1947, minha outra irmã (Tomoe, na época com vinte e quatro anos) pareceu ter sido encostada por um espírito de raposa.\n\nEnquanto ministrávamos Johrei diante da Caligrafia da Luz (Komei no Gosho), ouvimos um som de estalos dentro do quarto e, nessa ocasião, havia uma raposa selvagem do lado de fora.\n\nPouco tempo depois (cerca de um mês), essa irmã faleceu. Em seguida, meu pai, meu filho (de um mês de vida) e meu cunhado (marido da irmã K.) faleceram sucessivamente. Todos eles ficaram cerca de dez dias sem nenhuma excreção de fezes ou urina antes de morrerem.\n\nRecentemente, os meninos de seis anos (meu filho) e de três anos (filho da minha irmã) estão muito violentos, o que nos causa problemas.\n\nSerá que estamos sendo amaldiçoados por um espírito de raposa? Além disso, o que devemos fazer daqui para frente?\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de um espírito de raposa com considerável poder. As raposas são muito hábeis em reter as fezes e a urina. Se não perceberem isso rapidamente, a família inteira será aniquilada.\n\nEntoem a Oração Amatsu Norito.\n\nAntigamente, devia haver algum santuário de Inari. Em Fushimi, existem alguns bastante malignos. Os de Toyokawa não são tão ruins.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura familiar devido ao encosto de espírito de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma família de Kannon com treze membros ingressados na fé, sendo quatro ministros e um ministro-assistente, a esposa do filho mais velho,\n\nhá cerca de quatro anos, passou a ver uma velha, um texugo e um lagarto aparecerem sobre o tokonoma (alcova). Ao deitar-se, era atormentada por esses três seres.\n\nEla se recuperou totalmente através do Johrei, mas, desde então, tem tido a saúde frágil até os dias de hoje.\n\nDo dia 3 ao dia 8 do mês passado, ocorreu um fenômeno de encosto espiritual. A velha, que era uma grande antepassada, apareceu e disse que, se não salvassem os espíritos assentados no inferno às vésperas do Paraíso Terrestre, a família seria extinta.\n\nNo dia 8, solicitaram um ofício memorial (Hoji). Ensinei-lhes sobre o caminho de Deus, dos antepassados e dos descendentes, sobre a sinceridade e sobre como realizar a purificação no mundo dos pensamentos.\n\nNa noite do dia 4, o grande poder de purificação foi retirado dos qualificados. Um deles começou a imitar um deus dragão e o outro um texugo, dançando em volta.\n\nDiante da Imagem da Grande Luz Divina (Dai Komei Nyorai), pediram perdão pelo falso caminho maligno. Seis membros da família sangraram pela parte frontal da cabeça, causando uma grande confusão.\n\nIsso seria obra dos espíritos assentados e dos espíritos secundários? Ou seria obra de um espírito de raposa? Peço que nos oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma raposa. Quem os fez pedir perdão foram os espíritos assentados. Se é para fazer esse tipo de coisa, é melhor abandonarem a fé.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O falso Fudo é raposa ou texugo\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual é a atuação de Fudo Myoo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele tem o papel de superintendente-geral da polícia no Mundo Espiritual, pois carrega uma corda e uma espada.\n\nNo entanto, se até mesmo Fudo não tiver força suficiente e for derrotado por deuses malignos, ele não conseguirá cumprir sua vocação e missão, passando a conceder graças materiais, como dinheiro e outras coisas.\n\nEsse é um falso Fudo, sendo da espécie de raposas e texugos.\n\nO Fudo de Narita também é a mesma coisa.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A atual Kishimojin é raposa ou texugo\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma menina de doze anos nasceu em um templo da seita Shingon. Como sua mãe adoeceu quando ela tinha dois anos, eu, sua tia, a tenho criado.\n\nDesde os cinco anos, essa criança começou a ter crises de asma. A partir de janeiro deste ano, ela passou a sofrer todas as noites, da meia-noite até por volta das seis da manhã. O médico disse que ela viveria apenas até os dezessete anos.\n\nA partir de meados de março, ela começou a receber Johrei e, em cerca de um mês, sentiu-se aliviada.\n\nOs pais exigem que eu devolva a criança, mas, como meu afeto por ela se aprofundou e não tenho outros filhos, estou forçando-a a ficar comigo.\n\nAlém disso, os pais consideram isso uma superstição e recomendam o tratamento médico.\n\nUma parte do terreno da nossa casa sobrepõe-se ao telhado onde antigamente o Grande Mestre (Daishi-sama) era cultuado.\n\nDisseram-nos que o Grande Mestre estava avisando a criança porque desejava ser cultuado, então passamos a cultuá-lo em casa, oferecendo-lhe chá.\n\nFizemos uma promessa de visitar a Igreja do Grande Mestre, que foi transferida, todo dia 21 de cada mês, durante dez anos, e temos feito essas visitas mensais.\n\nAlém disso, como divindade protetora da criança, fizemos uma promessa a Kishimojin e recebemos um pergaminho dessa divindade.\n\nComo devo proceder em relação à situação da criança, às visitas mensais ao Grande Mestre e a Kishimojin? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto à situação da criança, como envolve os sentimentos de ambas as partes, não posso dizer nada.\n\nSe receberem a proteção divina, ambas as partes poderão resolver isso de forma harmoniosa.\n\nÉ melhor parar com as visitas ao Grande Mestre.\n\nApós Kishimojin ter retornado à Índia, raposas e texugos tomaram o seu lugar, portanto, venerá-la trará um efeito contrário e prejudicial.\n\nSe ela continuasse sob cuidados médicos, talvez sua expectativa de vida fosse até os dezessete anos, mas, através do Johrei, isso não acontecerá.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Raposas e texugos também podem se disfarçar de Konjin-sama\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Fala-se muito em maldição de Konjin-sama, e na seita Ontakekyo realizam-se rituais para afastá-la.\n\nEles realizam esse afastamento até mesmo para doentes em estado bastante grave.\n\nSerá que é realmente possível afastar Konjin-sama?\"\n\n**Ensinamento de Meishu-Sama**\n\"Raposas e texugos se disfarçam de Konjin-sama e, como os espíritos desejam comer banquetes, fazem essas travessuras.\n\nNesses casos, é melhor não fazer nada.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de raposa usurpam o nome de Konjin\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"No mundo, frequentemente se diz em casos de doenças e desastres que 'é um castigo de Konjin'. Que tipo de divindade é Konjin? Peço que me oriente a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"São espíritos animais que estão usurpando o nome de Konjin. Na maioria das vezes, são raposas.\n\nA linhagem de Ushitora no Konjin é chamada de Konjin, mas eles frequentemente usurpam esse nome.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que se intitula Deus\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Mortes sucessivas de crianças e encosto de espírito de raposa**\n\n**Pergunta do Fiel**\n\"Na casa de um conhecido meu, desde novembro do ano passado, a esposa e quatro filhos contraíram tuberculose e, após ficarem de cama por apenas cerca de dez dias, faleceram um após o outro.\n\nEnquanto praticavam a fé na seita Nichiren, a partir do final de março deste ano, o marido passou a ser encostado por um deus (espírito).\n\nQuando ele pensa em orar, a almofada (zabuton) gruda em seus pés enquanto ele está sentado, e ele é arremessado em direção ao altar de Deus (altar budista).\n\nMesmo que ele tente parar, não consegue.\n\nAlém disso, quando ele deseja perguntar algo, o deus responde a tudo, então ele fica fazendo perguntas e respondendo a si mesmo.\n\nTudo isso acontece enquanto ele está perfeitamente consciente.\n\nUma das filhas restantes contraiu a mesma doença (tuberculose) e, no final de maio, veio ao local de difusão, onde lhe ministrei Johrei.\n\nO marido ficou profundamente emocionado e disse que também queria ingressar na fé de qualquer maneira. No entanto, ao voltar para casa,\n\nele recusou o ingresso, dizendo: 'Kannon-sama encostou em mim'.\n\nDepois disso, a filha faleceu em cerca de uma semana.\n\nQual seria a causa disso? Por favor, informe-me sobre a relação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que ele chama de deus é uma raposa. A raposa o enganou.\n\nComo eles praticaram a seita Nichiren, isso está interferindo.\n\nÉ bom que uma pessoa da família busque a salvação com fervor.\n\nÉ recomendável fazê-los ler as publicações e entoar a Oração (Norito) para enfraquecer a raposa.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem se intitula Deus é espírito de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Até que ponto se pode acreditar nos métodos que provam a existência dos espíritos, como o espiritismo no exterior e os médiuns na seita Hokke (Nichiren), etc.?\n\nAlém disso, quando ocorre um encosto espiritual durante a ministração do Johrei (seja o espírito se alegrando ou não), como devemos proceder? Peço que nos oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espiritismo no exterior tem uma proporção considerável de casos autênticos.\n\nNa seita Nichiren, há muitos médiuns. Não é que seja tudo um absurdo, mas há muitas raposas. Estas contam muitas mentiras, e é bastante difícil distingui-las. Aqueles que dizem 'Eu sou o deus tal' são raposas.\n\nComo não se pode obter conhecimento facilmente, é melhor solicitar a ajuda de um ministro ou alguém semelhante.\n\nSe praticarem isso em excesso, é fácil desenvolverem doenças mentais.\n\nExige considerável treinamento... experiência.\n\nEu também lidei muito com isso; houve situações problemáticas, mas também muitas que foram proveitosas. (Isso está relatado em 'Reikai Soudan' - Diálogos sobre o Mundo Espiritual).\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O falso Kannon que manda esfregar a área afetada com um rosário é um espírito de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando fiquei doente e fui me consultar em algum lugar, disseram-me que havia um Kannon guardado em algum canto e que, se eu o procurasse, a doença da minha cabeça seria curada. Fui procurar no 'ama' e...\"\n\n**Ensinamento de Meishu-Sama**\n\"O que é 'ama'?\"\n\n**Declaração do Fiel**\n\"Nas casas de fazenda, o segundo andar é chamado de 'ama', onde guardamos lenha e outras coisas.\n\nDesde que entronizaram aquilo como Imagem Divina (Goshintai), a pessoa passou a receber encostos divinos. Dizendo 'Namu Kanzeon Bosatsu', ela esfrega a área afetada com um rosário (juzu) até doer, afirmando que, se não expelir o pus, a doença jamais será curada. Essa prática começou a se popularizar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse é um Kannon um tanto suspeito.\n\nEsfregar com as mãos para expelir o pus é algo que, mesmo sem ser essa divindade, normalmente sai se esfregar até doer.\"\n\n**Pergunta do Fiel**\n\"O irmão de um fiel desenvolveu uma doença mental no ano retrasado e vinha recebendo Johrei.\n\nNo entanto, devido a uma grande purificação, ele ficou de cama, sem conseguir falar direito, apenas rindo, e a situação não progredia. Então, foram pedir ajuda lá.\n\nDisseram-lhes que ele voltaria a falar em dez dias e a andar em vinte dias.\n\nEsfregaram o ombro esquerdo dele com toda a força para expelir o pus. No décimo dia, ele falou,\n\nmas depois voltou ao estado anterior e, no vigésimo dia, também não andou.\n\nO que seria isso que se intitula Kannon?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um falso Kannon. É uma raposa disfarçada agindo.\"\n\n**Pergunta do Fiel**\n\"Dizem que um parente melhorou com isso...\"\n\n**Ensinamento de Meishu-Sama**\n\"Casos leves melhoram.\n\nAquilo que está ao alcance do poder da raposa é curado.\n\nPor isso, eles prosperam consideravelmente.\n\nNo entanto, quando se trata de um espírito superior a ela, ou de um adversário que seu poder não consegue alcançar, não adianta.\"\n\n**Pergunta do Fiel**\n\"Eles dizem que gostariam de receber Johrei novamente...\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom ministrar-lhes.\"\n\n**Pergunta do Fiel**\n\"Parece que há muitas pessoas com essa aptidão mediúnica no Japão, mas não parece haver médiuns excelentes como os que são anunciados no exterior.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim.\n\nEles existem, mas no exterior isso é tratado de forma acadêmica... científica, por isso é relativamente respeitável.\n\nNo Japão, as pessoas logo adquirem ambições e criam coisas como Jikoson ou a religião da dança... por isso não dá certo.\n\nProvavelmente é porque a sociedade japonesa... os japoneses são de nível inferior.\n\nEles ficam obcecados por pequenas graças materiais e são facilmente enganados por raposas.\n\nO nível de educação no exterior exige que as coisas sejam científicas e precisas para serem acreditadas, por isso o assunto se torna acadêmico e atinge esse patamar.\""
  },
  {
    "source_file": "korei5.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito que diz ver Meishu-Sama, loucura divina\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar. Uma mulher de quarenta e três anos, a partir de cerca de 10 de janeiro, começou a dizer coisas como: 'Esta noite haverá um terremoto, ninguém se salvará', ou 'No caminho de volta aparecerá um texugo, então me acompanhem',\n\nou 'Esta noite, a tal hora, entrará um ladrão', e também 'Em tal mês e dia, entrarão em tal casa'.\n\nNaquela época, ela ocasionalmente voltava ao normal e dizia: 'Professor, peço desculpas por ter dito aquelas coisas'.\n\nNo entanto, a partir do final de janeiro, ela passou a dizer: 'Se não ouvirem (não acreditarem) no que eu digo, essa pessoa morrerá ainda este mês. Portanto, ouçam o que eu digo.\n\nEu recebo revelações de Kannon-sama. Se eu fechar os olhos, vejo o Presidente à esquerda e o Grande Mestre (Dai-Sensei-sama) à direita.\n\nE, se eu fechar os olhos, sei quando, onde e o que qualquer pessoa está fazendo, até mesmo se estão falando mal de mim'. Devido a essas afirmações, os pais da casa acreditaram nela, o que tem causado imensa angústia ao jovem casal da família.\n\nMesmo eu dizendo que, por ser a purificação dos tempos, deveriam discernir entre as coisas boas e más, eles não me dão ouvidos de forma alguma e dizem que ela é maravilhosa.\n\nAlém disso, na noite de 5 de março, um membro da família veio me dizer para ir pedir desculpas a ela. Quando perguntei 'Como assim?',\n\nele disse que a irmã mais velha estava purificando e declarou: 'Amanhã de manhã, às quatro horas, eu morrerei. Mas, se o jovem casal e eu pedirmos desculpas, poderei viver por mais dois ou três dias'...\n\nUltimamente, ela trouxe um Dragão Divino (Shinryu) da Sede, pendurou-o no peito e\n\ndiz: 'Eu sou o Dragão Divino. Aqueles que não ouvirem o que eu digo afundarão'.\n\nPor causa disso, um membro masculino da vizinhança acredita piamente que isso é algo bom. Há cerca de um mês e meio, ele vem conversar quase todas as noites, às vezes passando a noite em claro, ou ficando até uma ou duas da manhã, o que tem perturbado a paz da casa e causado problemas.\n\nHoje, pessoas da vizinhança também estão presentes. Peço que nos oriente sobre essa purificação espiritual.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é algo comum. Casos como o de Jikoson também são desse tipo.\n\nDesde os tempos antigos, isso é chamado de 'loucura divina' (kamikigurui), onde a pessoa fala frequentemente sobre assuntos relacionados a deuses.\n\nEsse tipo de pessoa faz coisas grandiosas, mas também faz coisas ruins e comete desvios.\n\nComo dizem coisas bastante místicas, as pessoas pensam que são deuses vivos.\n\nPor isso, não se pode dizer que são loucos, nem se pode pensar que são deuses.\n\nÀs vezes, fazem profecias que se concretizam. Deve-se lidar com isso com cautela, pois são relativamente difíceis de controlar.\n\nNesses casos, vários espíritos se encostam e usam a pessoa.\n\nExistem muitas crenças desse tipo. E, em alguns casos, são reverenciados e bajulados pelas pessoas.\n\nDizer que vê o Grande Mestre ou o Presidente é falsidade. É a raposa quem diz isso.\n\nCerta vez, logo no início de quando eu (Meishu-Sama) fiquei de cama com sarna, um fiel de Yamashina, em Kyoto, trouxe cerca de vinte pessoas para me visitar onde eu estava deitado.\n\nNaquela ocasião, trouxeram uma moça com jeito de caipira, que havia recebido um encosto divino. Ela disse que o Grande Mestre a havia chamado para vir, e por isso trouxe cerca de vinte fiéis consigo.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não acredite nas ameaças dos espíritos de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"I.A. (mulher, 38 anos) casou-se e entrou para a família Ishizaki há treze anos. Até então, ela era muito saudável\n\n(embora, há dezoito anos, tenha passado por uma cirurgia devido a algo como peritonite na gravidez).\n\nDesde que entrou para a família I., ela passou a ter tonturas e dores de cabeça o ano todo, além de problemas no útero.\n\nTomou remédios, recebeu injeções e também fez acupuntura e moxabustão. Por ignorância, injetou em si mesma uma grande quantidade de toxinas medicinais.\n\nEm agosto de 1950, seu corpo ficou pesado, perdeu o apetite e ficou frio. No entanto, o diagnóstico médico foi de que não havia nada de errado.\n\nEla sentia que estava a um passo da morte, mas, ao começar a receber Johrei na Igreja, seu estado melhorou consideravelmente e, em 28 de agosto, ingressou na fé.\n\nNessa época, um espírito de raposa se manifestou. Soubemos que era um subordinado do santuário de Inari da vizinhança, onde ela havia orado anteriormente, e que estava encostado com o objetivo de matá-la.\n\nCom o Johrei dos ministros, esse espírito de raposa foi temporariamente resolvido, de modo que, em maio de 1951, ela pôde ir orar em Atami.\n\nDepois disso, parecia ter recuperado totalmente a saúde.\n\nNo entanto, recentemente, ela voltou a ter dores de cabeça e nas costas, além de forte falta de ar e palpitações, passando muitos dias em sofrimento.\n\nNa noite de 18 de janeiro, perto do fim da reunião de palestra na Igreja, sua respiração ficou difícil e suas costas e cabeça começaram a doer.\n\nEnquanto recebia o Johrei do ministro, o espírito de raposa se manifestou e disse: 'Por mais que eu sofra, vou me esforçar até matá-la'.\n\nO filho mais velho faleceu há oito anos, aos dois anos de idade, de paralisia cardíaca. O pai da família I. faleceu há sete anos, aos sessenta e seis anos, de peritonite.\n\nOs irmãos do pai também, em sua maioria, morreram jovens.\n\nA mãe era a segunda esposa e faleceu há quinze anos, aos quarenta e nove anos, de anemia cerebral.\n\nNa família de origem, a mãe cometeu suicídio devido a uma doença mental, e dois irmãos e uma irmã morreram jovens de tuberculose.\n\nAlém disso, enquanto o pai estava vivo, ele trabalhou como antiquário por mais de dez anos. Entre os objetos que comprou na época, havia três imagens de Inari (Saijo Inari, Yutoku Inari e Shoichii Inari) que foram deixadas jogadas em cima de uma prateleira.\n\nApós o ingresso na fé, nós as entronizamos de forma simples sob os beirais da casa. Peço as vossas orientações sobre o exposto.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho... Se não houvesse nada de errado, ela não deveria estar sofrendo.\n\nSe o médico dissesse que não consegue descobrir o que há de errado, seria honesto e estaria bom.\n\nNão é que não haja nada de errado.\n\nO corpo fica pesado...\n\nSe não houvesse nada de errado, isso não aconteceria, não é mesmo?\n\nÉ muita charlatanice.\n\nEles deveriam fazer isso de forma um pouco mais inteligente.\n\nNo entanto, os seres humanos são enganados por isso.\n\nRealmente, a cabeça das pessoas de hoje em dia está com algum problema.\n\nNa verdade, isso sim é a verdadeira superstição. E essa superstição chama o nosso lado de superstição.\n\nAnemia cerebral... não é isso. Anemia cerebral não é algo que mata de jeito nenhum. Acontecem muitas coisas diversas. Isso também é doença causada por toxinas medicinais.\n\nAlém disso, o fato de um espírito de raposa se encostar significa que o espírito da pessoa está nublado, por isso o espírito consegue se encostar.\n\nEles não conseguem se encostar em um espírito sem nuvens.\n\nEntão, o fato de o espírito estar nublado significa que as toxinas medicinais o nublaram.\n\nNo fim das contas, foram as toxinas medicinais que permitiram que a raposa se encostasse.\n\nPortanto, basta eliminar as toxinas medicinais.\n\nA respiração difícil... significa que as toxinas medicinais nas costas começaram a derreter.\n\nE as dores nas costas e na cabeça... significam que ocorreu uma purificação nas toxinas medicinais nesta área (bulbo raquidiano).\n\nIsso é ótimo, então não precisam se preocupar.\n\nÉ por causa disso que o espírito de raposa se encosta.\n\nSe eliminarem essas toxinas medicinais, o espírito de raposa não conseguirá mais se encostar.\n\nO espírito de raposa diz que vai matá-la, mas é impossível que ele consiga fazer isso.\n\nEu não saberia dizer se Deus não existisse, mas...\n\nVocês as entronizaram, não é?\n\nEstá tudo bem. Eles fazem esse tipo de coisa para provocar.\n\nPortanto, não se preocupem, peçam fervorosamente à Imagem da Luz Divina (Komei Nyorai)... e assim ela melhorará gradualmente.\n\nAlém disso, devem ministrar Johrei principalmente na cabeça e nas costas.\n\nSe apertarem, vão descobrir. Quem está ministrando o Johrei?\"\n\n**Declaração do Fiel**\n\"É a pessoa chamada H., da filial de Kokura.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está colocando força demais. Por isso, a dissolução é ruim. Esse tipo de coisa derrete rapidamente.\n\nQuanto ao fato de ele ser antiquário, ter comprado três imagens de Inari e as ter colocado na prateleira... esse tipo de coisa não tem grande importância.\n\nAfinal, não é como se as estivessem cultuando desde antes.\n\nComo ele era antiquário, é natural que comprasse pequenos santuários também.\n\nGuardar rancor por isso significa que a raposa é quem está errada, então pode haver um pouco de ressentimento, mas, de qualquer forma, desde que esteja de acordo com a razão, está tudo bem. Seria diferente se o ser humano estivesse errado.\n\nPor isso, se uma cobra estiver causando danos e vocês a matarem, não há problema algum.\n\nMas se o ser humano matar uma cobra que não está causando nenhum dano, sofrerá graves consequências... porque, nesse caso, o ser humano é quem está errado.\n\nVocês devem pensar nessa lógica.\n\nEssas questões espirituais são perfeitamente lógicas; desde que haja um motivo justo, não há absolutamente nada a temer.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se contrariar as ordens dos espíritos de raposa\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Doença mental e alucinações auditivas devido ao encosto de espírito de raposa**\n\n**Pergunta do Fiel**\n\"Uma mulher, atualmente com vinte e dois anos, apresentou anomalias mentais na noite de 28 de janeiro deste ano e ficou inconsciente por dois meses.\n\nApós recorrer a todo tipo de fé, ela voltou ao normal através do Johrei de nossa Igreja.\n\nNo entanto, o espírito encostado fala diversas coisas dentro de seu corpo e também lhe dá ordens.\n\nSe ela contrariar essas ordens, não haverá consequências para a sua mente e o seu corpo?\n\nAlém disso, frequentemente surgem boas propostas de casamento (para adotar um marido para a família), mas todas as vezes a outra parte recusa.\n\nComo ela pode conseguir um bom casamento? Peço que nos oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor contrariar as ordens. Deve-se contrariar até o fim. Se obedecer às ordens, o espírito humano será derrotado.\n\nDe acordo com a experiência, esse espírito descerá gradualmente até o ânus e então sairá. Nesse momento, o ânus sentirá uma coceira.\n\nA raposa diz que, se ela morrer, a levará para um Paraíso maravilhoso e manda que ela pule no rio que está à frente.\n\nHá muitos casos em que tiram a vida das pessoas dessa maneira.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ameaça do espírito de raposa de tirar a vida\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"A jovem S.T., que recebeu proteção no ano passado, recentemente foi novamente encostada por um espírito de raposa.\n\nMinistramos Johrei por duas horas durante dois dias, mas o espírito se afastava e logo se encostava novamente, e agora não se afasta de jeito nenhum.\n\nO espírito de raposa diz que matará esse corpo físico ainda este ano e recusa-se obstinadamente a se afastar.\n\nAlém disso, tentamos bastante persuadi-lo pacificamente, mas, como parece ser uma raposa selvagem, ele não nos dá ouvidos facilmente.\n\nPedimos humildemente uma proteção especial.\"\n\n**Ensinamento de Meishu-Sama**\n\"É bom entoar a Oração (Norito) para ela. Não se deve ameaçá-lo.\n\nDizer que vai tirar a vida é apenas uma ameaça, é uma mentira completa.\n\nÉ bom fazê-la dormir no aposento da Imagem da Luz Divina (Komei Nyorai).\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Acreditar no que o espírito de raposa diz faz com que ele não se afaste\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma senhora, atualmente com cinquenta e cinco anos (ingressou na fé em 3 de maio), ficou viúva há cerca de dez anos. Enquanto trabalhava na Agência de Poupança, ela praticou o que é popularmente conhecido como 'Kokkuri-san' (jogo do copo/tabuleiro ouija japonês).\n\nLogo em seguida, sem nenhum aviso prévio, recebeu uma oração (norito) enviada pela sede do Toyouke Inari.\n\nEnquanto lia por diversão, ela acabou recebendo um encosto espiritual. Achando interessante, passou a saber os sentimentos das pessoas e a prever o futuro, até que percebeu que estava encostada por uma raposa.\n\nPor causa disso, ela buscou diversas divindades, mas não conseguiu se livrar dele. Então, realizou práticas ascéticas por três anos no Templo Hokkeji, na província de Aomori, onde descobriu que estava encostada por três seres: um Izuna (Kudagitsune - raposa de tubo), uma raposa branca e um deus dragão. No entanto, eles não se afastam de jeito nenhum.\nAlém disso, atendendo às exigências do espírito de raposa, ela levava um fardo de arroz para tal lugar, dava dez mil ienes para alguém que estava em dificuldades ali, entre várias outras coisas que ele mandava.\n\nEla fez tudo conforme ordenado, gastando cerca de trezentos a quatrocentos mil ienes, e atualmente vive em dificuldades financeiras, mas, mesmo assim, eles não se afastam.\n\nApós ingressar na fé, ela se acalmou bastante, mas, quando ministramos Johrei, o espírito zomba de nós desde o início, e a raposa branca e os outros dizem que não podem se afastar porque o Izuna ficaria furioso.\n\nComo podemos remover algo assim? Peço que nos ensine o método de ministração de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quanto mais ouvirem o que a raposa diz, menos ela será removida. Se acreditarem nela, ela não se afastará, portanto, jamais devem acreditar.\n\nEsse dinheiro de trezentos a quatrocentos mil ienes é um dinheiro com pecados, por isso os espíritos assentados usam a raposa para fazê-lo desaparecer; parece ser esse o caso.\n\nO Kudagitsune (raposa de tubo) tem poder. A raposa também acha divertido porque os seres humanos são enganados.\n\nEntronizem a Imagem da Luz Divina (Komei Nyorai) e façam-na dormir nesse aposento.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa se opõe à fé em Meishu-Sama\"",
    "publication_title_ptbr": "Atividades dos Vários Espíritos",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um jovem de vinte e um anos (ingressou na fé em agosto do ano retrasado; seus pais ingressaram no ano anterior a esse) veio para uma audiência em fevereiro deste ano.\n\nDurante o canto dos Salmos (Gosanka) no culto, ele ficou em um estado como se o espírito estivesse flutuando.\n\nDesde então, ele passou a detestar o Johrei, age com violência contra os pais quando eles tentam ministrar-lhe Johrei e se opõe ao Caminho de várias maneiras.\n\nNesse caso, seria bom ministrar-lhe Johrei mesmo à força?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não deve ser feito à força.\n\nÉ melhor deixá-lo em paz por enquanto.\n\nIsso ocorre porque uma raposa está encostada nele.\n\nA raposa está sofrendo, por isso se opõe.\"\n\n**Pergunta do Fiel**\n\"Além disso, parece que um espírito assentado está encostado nele, pois ele adota uma atitude extremamente intrometida e arrogante em relação aos pais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, deve ser um espírito assimilado. ... O fato de haver interferências também se deve aos pecados e impurezas daquela casa, o que permite que raposas e afins interfiram.\n\nÉ uma questão de tempo. As pessoas da casa devem acumular o máximo de boas ações (virtudes) possível.\n\nAtravés dessas virtudes, as impurezas serão gradualmente removidas e, mesmo que os espíritos tentem interferir, ficarão de mãos atadas.\"\n\n**Explicação do Fiel**\n\"Outro dia, ele bateu na mãe com um serrote e a agrediu com uma espada de madeira.\"\n\n**Ensinamento de Meishu-Sama**\n\"Puxa, como esperado, o espírito está sofrendo.\""
  }
]