[
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"Comprovação Científica da Transição da Noite para o Dia\"",
    "publication_title_ptbr": "A Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Comprovação Científica da Transição da Noite para o Dia\"</font></b> (5 de setembro de 1952)<br/>\n<br/>\"Além disso, no rádio de dois ou três dias atrás, falou-se de um doutor sueco chamado Hallmann. Segundo suas pesquisas, a temperatura da Terra está, em média, dez graus mais alta em comparação a cinquenta anos atrás.<br/>\n<br/>Isso é realmente surpreendente. Por que digo isso? Porque, desde os tempos antigos... se a temperatura subisse dez graus a cada cinquenta anos, em quinhentos anos subiria cem graus, o que seria um grande desastre.<br/>\n<br/>No entanto, o fato de ter subido dez graus nos últimos cinquenta anos comprova cientificamente, e muito bem, o que sempre digo: a Terra está se tornando Dia.<br/>\n<br/>Por isso, neste ano, o clima tem mudado consideravelmente.<br/>\n<br/>Eu já havia falado antes sobre a temperatura meteorológica... O rádio noticia, e ao ouvir, percebe-se que o lugar mais quente de todo o país é Tóquio.<br/>\n<br/>Em Kyushu, ou lá para os lados de Fukuoka e Kagoshima, a temperatura é mais baixa que em Tóquio. Gora também é relativamente quente.<br/>\n<br/>Hoje, por exemplo, a temperatura em Tóquio e em Gora é de vinte e quatro graus. É a mais alta.<br/>\n<br/>Nos demais lugares, todos estão com vinte e três ou vinte e dois graus. Em Hiroshima, estava vinte e um graus.<br/>\n<br/>Sendo assim, desde que vim para Gora, é a primeira vez que vivencio um ano como este.<br/>\n<br/>O fato de a temperatura em Gora ser alta pode ser natural, pois o elemento fogo aumentou devido à expansão da nossa religião, mas, por esse aspecto, também se compreende perfeitamente que estamos adentrando o Mundo do Dia.<br/>\n<br/>Portanto, à medida que vai esquentando, a temperatura vai se nivelando gradativamente.<br/>\n<br/>Isso se deve ao aumento do elemento fogo e, além disso, ao desenvolvimento das ondas de rádio... coisas como as transmissões de rádio, que estão tornando o clima mais uniforme.<br/>\n<br/>Por isso, a região de Hokkaido também deve estar muito quente, sem dúvida.<br/>\n<br/>E, daqui a alguns anos, a região da Sibéria também se tornará uma terra muito fértil e de colheitas abundantes.<br/>\n<br/>Consequentemente, a produção da União Soviética também aumentará consideravelmente.<br/>\n<br/>Provavelmente, não perderá para a dos Estados Unidos.<br/>\n<br/>Por essas razões, várias coisas estão mudando.<br/>\n<br/>Sobre isso, escrevi a respeito da Terceira Guerra Mundial.<br/>\n<br/>Como é algo que devem saber, escrevi da forma mais clara possível. Farei com que leiam agora.<br/>\n<br/> (Ensinamento: 'Haverá Realmente a Terceira Guerra Mundial?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento do Elemento Fogo Ocorre Primeiro no Japão\"",
    "publication_title_ptbr": "A Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Aumento do Elemento Fogo Ocorre Primeiro no Japão\"</font></b> (15 de setembro de 1952)<br/>\n<br/>\"Mudando de assunto, a temperatura em Gora, esta manhã, era de vinte e três graus.<br/>\n<br/>Em Tóquio, era de vinte e um graus. Aqui está mais quente que em Tóquio. Outro dia também houve um dia assim... Então,<br/>\n<br/>a temperatura deste ano está muito interessante, pois aqui geralmente é igual a Tóquio.<br/>\n<br/>Desde que entramos neste mês, não houve um dia em que a temperatura fosse mais baixa que a de Tóquio.<br/>\n<br/>É igual ou, como acabei de dizer, até mais alta.<br/>\n<br/>Qual é a razão disso? É porque Gora tem muito elemento fogo.<br/>\n<br/>Estou escrevendo um ensinamento sobre isso agora. Talvez eu já tenha falado sobre isso outro dia, mas um estudioso sueco chamado Hallmann<br/>\n<br/>afirmou que a temperatura mundial aumentou dez graus em cinquenta anos. Não há nada que devamos refletir tanto quanto isso.<br/>\n<br/>Se continuar na proporção de dez graus a cada cinquenta anos, em quinhentos anos serão cem graus.<br/>\n<br/>No entanto, isso ocorreu recentemente; se tivesse ocorrido no passado, a humanidade teria sucumbido devido ao calor.<br/>\n<br/>Quando digo que aumentará cem graus, não significa que a temperatura chegará a cem graus.<br/>\n<br/>Aumentará cem graus em relação à temperatura atual. O verão atual chega a oitenta graus Fahrenheit,<br/>\n<br/>então, se for para cento e oitenta graus, não poderemos sobreviver.<br/>\n<br/>Não é que tenha aumentado tanto até agora, mas sim que começou a aumentar há cerca de cinquenta anos, e aumentou a partir de então.<br/>\n<br/>\n<br/>E isso ocorre primeiro no Japão.<br/>\n<br/>Afinal, o Japão é o país do fogo.<br/>\n<br/>Como é o país onde o sol nasce, o elemento fogo aumenta primeiro aqui.<br/>\n<br/>Basicamente, o aumento do elemento fogo no Japão significa,<br/>\n<br/>em suma, que o mundo está se tornando Dia.<br/>\n<br/>Isso já começou a acontecer dessa maneira desde a Era Meiji.<br/>\n<br/>Porém, isso vem de muito antes.<br/>\n<br/>O Mundo Espiritual é dividido em três níveis. O Paraíso também é composto pelo Primeiro Paraíso, Segundo Paraíso e Terceiro Paraíso.<br/>\n<br/>Assim, o Primeiro Paraíso entra na aurora, seguido pelo Segundo Paraíso, depois o Terceiro Paraíso e, em seguida, o Yachimata (Mundo Intermediário).<br/>\n<br/>O Primeiro Paraíso, que é o mais elevado e profundo, entrou na aurora há mais de seiscentos anos.<br/>\n<br/>Foi na época do sacerdote Nichiren. O momento em que o sacerdote Nichiren surgiu foi o início da aurora.<br/>\n<br/>Até então, todo o budismo era o ensinamento da Lua.<br/>\n<br/>Diz-se que 'Namu Amida Butsu' é a invocação de seis caracteres (Shomyo),<br/>\n<br/>e isso ocorre porque 'Namu Amida Butsu' é o ensinamento da Lua.<br/>\n<br/>Isso é muito interessante.<br/>\n<br/>Chama-se invocação de seis caracteres. Como a Lua é 'seis' e o Sol é 'cinco',<br/>\n<br/>'Namu Amida Butsu' é a invocação de seis caracteres. E como 'Myoho Renge Kyo' tem cinco caracteres, diz-se que é a invocação de cinco caracteres.<br/>\n<br/>Como o surgimento do Sol no mundo da Lua é o cinco, o sacerdote Nichiren começou a entoar 'Myoho Renge Kyo'.<br/>\n<br/>E Nichiren significa o lótus do Sol.<br/>\n<br/>Por isso, ele entoou 'Myoho Renge Kyo' pela primeira vez no Monte Kiyosumi, em Awa.<br/>\n<br/>A partir daí, ele propagou a seita Nichiren.<br/>\n<br/>Portanto, foi naquele momento que o centro do Paraíso mais profundo entrou na aurora.<br/>\n<br/>Depois, finalmente, o Segundo Paraíso terminou e, a partir do Terceiro Paraíso, o momento em que se torna Yachimata é a Era Meiji.<br/>\n<br/>Os caracteres de Meiji (明治) significam que 'Mei' (明) é o Sol e a Lua, ou seja, governar com o Sol e a Lua.<br/>\n<br/>Até agora, governava-se com a Lua, mas agora o Sol entra e passa-se a governar com o Sol e a Lua, o que também é extremamente místico.<br/>\n<br/>Depois, veio a Era Taisho. Taisho (大正) significa que o 'Grande' (大) se torna correto (正).<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Até agora, o caractere Grande estava de cabeça para baixo; desta vez, farei com que o caractere Grande volte ao seu estado original'. Isso é muito interessante.<br/>\n<br/>É místico. O caractere 'Grande' (大) é escrito como 'uma pessoa' (一人).<br/>\n<br/>Diz-se que uma pessoa estava de cabeça para baixo, e isso será endireitado.<br/>\n<br/>Em seguida, a Era Showa também é muito interessante.<br/>\n<br/>Sobre o significado de Showa, escreverei em breve, mas parece que ainda é um pouco cedo...<br/>\n<br/>De fato, Deus nos avisa sobre várias coisas dessa maneira.<br/>\n<br/>De qualquer forma, a transição para o Dia está avançando de forma constante.<br/>\n<br/>\n<br/>Por isso, como está escrito na minha coleção Jikan Sosho, no dia 15 de junho do ano 6 da Era Showa (1931), fui ao Templo Nihon-ji, em Awa. Naquela ocasião, compreendi claramente.<br/>\n<br/>Naquele momento, aconteceram várias coisas que foram realmente interessantes.<br/>\n<br/>O Templo Nihon-ji é chamado de Templo Nihon-ji do Monte Kenkon, e o nome Monte Kenkon é interessante.<br/>\n<br/>Trata-se do Monte Nokogiri, em Awa. O nome Monte Nokogiri também tem um significado interessante, mas falarei detalhadamente sobre essas coisas em outra ocasião.<br/>\n<br/>Desde a Baía de Tóquio até o Monte Fuji, como já falei antes, há vários significados místicos.<br/>\n<br/>Kenkon significa Céu e Terra.<br/>\n<br/>Dizer Céu e Terra Kenkon tem um significado muito grandioso.<br/>\n<br/>Além disso, não existe nenhum templo com o nome 'Nihon' (Japão).<br/>\n<br/>É um nome muito grandioso.<br/>\n<br/>A partir dali, iniciou-se a aurora.<br/>\n<br/>O amanhecer do Japão começou. Isso foi em 15 de junho do ano 6 da Era Showa (1931).<br/>\n<br/>Nove meses depois — passados três meses e três dias — ocorreu o Incidente da Manchúria.<br/>\n<br/>O Incidente da Manchúria foi se expandindo gradativamente e se transformou na Guerra da Grande Ásia Oriental, e assim o Japão passou por uma revolução.<br/>\n<br/>Foi a grande revolução do Japão. Tudo virou de cabeça para baixo.<br/>\n<br/>Desde aquela época, Deus já estava conduzindo a Sua Obra (Keirin) na ordem correta.<br/>\n<br/>Ao explicar essas coisas, tudo se encaixa perfeitamente. Está ocorrendo de forma correta.<br/>\n<br/>O que mais mudou no Japão foi a posição de Sua Majestade, o Imperador; essa foi a maior mudança.<br/>\n<br/>As outras coisas, com o tratado de paz, estão gradativamente retornando ao que eram antes, em um tom de restauração,<br/>\n<br/>mas a única coisa que não voltará a ser como antes é o Imperador.<br/>\n<br/>Pensando no que acabei de falar, isso também se compreende perfeitamente.<br/>\n<br/>Eu já vinha pesquisando sobre isso há muito tempo e, por volta dos anos 7 ou 8 da Era Showa (1932 ou 1933), fui avisado de que haveria uma mudança na posição do Imperador, mas fiquei em apuros porque não podia falar a respeito.<br/>\n<br/>Falarei sobre isso em outra ocasião, mas é realmente místico.<br/>\n<br/>Em suma, a partir de agora, à medida que o elemento fogo aumentar e a purificação do Mundo Espiritual se tornar mais intensa, várias coisas ocorrerão.<br/>\n<br/>Sobre isso, publicarei na próxima edição da revista 'Tijou Tengoku' que 'haverá a Terceira Guerra Mundial',<br/>\n<br/>pois, com a intensificação da purificação, é natural que as coisas ocorram dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terra Fica Mais Quente a Cada Ano\"",
    "publication_title_ptbr": "A Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Terra Fica Mais Quente a Cada Ano\"</b></font> (15 de dezembro de 1952)<br/>\n<br/>\"Agora, ao sair, ouvi um pouco o jornal escolar no rádio e disseram algo interessante.<br/>\n<br/>Segundo uma pesquisa de um estudioso americano, que parece ter bastante fundamento, já se passaram cinco bilhões e quatrocentos milhões de anos desde a formação da Terra. Dizem que isso tem bastante embasamento.<br/>\n<br/>Sendo assim, o que Buda Shakyamuni disse, que o Mundo de Miroku surgiria após cinco bilhões, seiscentos e setenta milhões de anos, começa a fazer sentido.<br/>\n<br/>Como são cinco bilhões e quatrocentos milhões, a diferença é de apenas duzentos e tantos milhões, o que achei um pouco interessante.<br/>\n<br/>\n<br/>Além disso, falaram sobre vários exemplos de que a Terra está ficando mais quente a cada ano.<br/>\n<br/>Relatórios de cientistas de vários países, como a Sociedade Geográfica Real da Dinamarca, um estudioso do Chile, um estudioso da Suécia, entre outros, afirmam que a Terra esquentou consideravelmente e que isso está se manifestando em várias coisas.<br/>\n<br/>Assim, o gelo na parte norte da Europa, em direção ao Polo Norte, derreteu muito. Antes, não era possível navegar por lá,<br/>\n<br/>mas, recentemente, o período em que os navios podem navegar tornou-se cerca de três a quatro semanas mais longo por ano. Além disso, houve vários exemplos, como o aumento gradual do número de animais que vivem na região norte.<br/>\n<br/>Dessa forma, é certo que esquentou. Isso significa que o elemento fogo aumentou na mesma proporção.<br/>\n<br/>Portanto, já se pode dizer com certeza que o Mundo Espiritual está se tornando o Mundo do Dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]