[
  {
    "source_file": "amaSUME.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Verdadeira Entidade de Kannon Bosatsu\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Verdadeira Entidade de Kannon Bosatsu\"</font></b> (15 de setembro de 1935)<br/>\n<br/>\"Até os dias de hoje, apenas Kannon Bosatsu foi considerado um Buda totalmente oculto, e o fato de ninguém conhecer a Sua verdadeira entidade é algo verdadeiramente misterioso.<br/>\n<br/>Consequentemente, muitos budistas, iludidos pelo título de Bosatsu (Bodhisattva), consideram-No inferior a Amida Nyorai e Shaka Nyorai.<br/>\n<br/>Dentre eles, há também quem faça a interpretação absurda de que Amida é a entidade principal e Kannon é a encarnação de Amida,<br/>\n<br/>e chegar ao ponto de pregar que Ele é apenas um assistente de Shaka é o cúmulo do absurdo.<br/>\n<br/>\n<br/>Sendo assim, se perguntarem que tipo de divindade é a verdadeira entidade de Kannon Bosatsu,<br/>\n<br/>na verdade, com todo o temor e reverência, Ele é a Divindade e Buda Representante da Salvação (Daigenshinbutsu), originado da compaixão de Amaterasu Oomikami.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Amaterasu Oomikami</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>Divindade Expressão do Deus Supremo</b></font>, possuindo a <font color=\"#ff0000\" size=\"+1\"><b>mais suprema e nobre divindade</b></font>, sendo a Grande Divindade Única e sem par.<br/>\n<br/>Por ocasião da descida do Neto Celestial, concedeu reverentemente ao Neto Imperial Ninigi-no-Mikoto o decreto divino de que o País das Planícies de Juncos e das Fartas Espigas de Arroz (toda a grande Terra) seria inesgotável junto com o Céu e a Terra, etc.,<br/>\n<br/>confiando eternamente o grande poder de governar ao Imperador de linhagem ininterrupta por todas as gerações.<br/>\n<br/>Posteriormente, na administração do Céu e da Terra, concedeu o <font color=\"#ff0000\" size=\"+1\"><b>poder de julgamento</b></font> a <font color=\"#ff0000\" size=\"+1\"><b>Kunitokotachi-no-Mikoto</b></font>, a Divindade Terrena,<br/>\n<br/>e esta mesma Divindade tornou-se o <font color=\"#ff0000\" size=\"+1\"><b>Grande Rei Enma</b></font> como a Divindade governante do Mundo Espiritual.<br/>\n<br/>Por outro lado, ao conceder o <font color=\"#ff0000\" size=\"+1\"><b>poder de salvação</b></font> a <font color=\"#ff0000\" size=\"+1\"><b>Izunome-no-Ookami</b></font>,<br/>\n<br/>esta mesma Divindade manifestou-se como <font color=\"#ff0000\" size=\"+1\"><b>Kannon Bosatsu</b></font>, estabelecendo o voto original de salvar todos os seres vivos com absoluta compaixão, chegando até os dias de hoje.<br/>\n<br/>Para explicar isso de forma ainda mais fácil de entender, por mais que deseje salvar o mundo,<br/>\n<br/>como Amaterasu Ookami, devido à Sua posição divina, é impossível para Ela salvar a humanidade diretamente.<br/>\n<br/>Com o devido respeito pela comparação, é o mesmo princípio pelo qual um Grande Soberano que governa todo o império tem dificuldade em estender a mão diretamente para cuidar do povo, sendo substituído por seus ministros de Estado.<br/>\n<br/>Por esse motivo, rebaixou-se à posição inferior de Buda e Bosatsu, concedendo a salvação indiscriminadamente, não importando quão humilde seja a classe social.<br/>\n<br/>Ao pensar nisso, a grande misericórdia e compaixão da Grande Divindade Ancestral Celestial é o ápice da emoção.<br/>\n<br/>\n<br/>Há dois mil e quinhentos anos, como mencionado anteriormente, tendo recebido a autoridade de salvação da Grande Divindade Ancestral Celestial,<br/>\n<br/>Izunome-no-Ookami atravessou para Gesshikoku (País da Lua), ou seja, a Índia de hoje,<br/>\n<br/>estabelecendo Sua residência no Monte Fudaraku, no sul daquele país, e pregou a Lei amplamente aos deuses e homens de bem da época.<br/>\n<br/>Sobre isso (no Sutra Kegon, diz-se que no sul há uma montanha chamada Fudaraku, onde reside Kanjizai Bosatsu.<br/>\n<br/>Certa vez, o Menino Zenzai (Shaka) viajou, subiu ao topo da montanha, visitou Kannon e pôde encontrar-se com Ele.<br/>\n<br/>Lá as árvores cresciam densamente, havia fontes fluviais e lagos de banho em vários lugares, e no assento de tesouro de diamante sobre a grama macia daquele jardim, Kanjizai Bosatsu estava sentado na posição de lótus (Kekkafuza),<br/>\n<br/>sendo reverenciado por muitos santos, enquanto proferia o Sutra da Grande Compaixão.<br/>\n<br/>Naquele momento, como assistentes de Kannon, estavam presentes os Vinte e Oito Grupos).<br/>\n<br/>(A propósito, Kanjizai Bosatsu é outro nome para Kannon Bosatsu).<br/>\n<br/>Além disso, o Grande Mestre Nangaku, fundador da seita Tendai na China, disse: (No passado, Ele estava na assembleia do Monte Sagrado e pregou o Sutra do Lótus da Lei Maravilhosa; agora, Ele reside na Terra Pura do Oeste e é reverenciado com o nome de Buda Amida. Além disso, manifestando-se no Portão Universal (Fumon) do mundo humano, torna-se Kannon Bosatsu da Salvação do Mundo.<br/>\n<br/>Os benefícios das três eras que abrangem o passado, presente e futuro retornam inteiramente à entidade única de Kannon).<br/>\n<br/>Como se pode entender por isso, um de Seus discípulos, o Menino Zenzai, regozijou-se com essa pregação maravilhosa, alcançou subitamente a iluminação,<br/>\n<br/>subiu ao Monte Dantoku e realizou sete anos de práticas ascéticas (este período de sete anos foi uma revelação espiritual de Kannon), e como o Shaka que alcançou o Caminho, finalmente pregou a Lei Búdica.<br/>\n<br/>Visto por este prisma, o verdadeiro fundador da Lei Búdica é Kannon Bosatsu,<br/>\n<br/>e é um fato inegável que Shaka foi discípulo de Kannon.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo absolutamente livre de doença, pobreza e conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Acreditar que até cabeça de sardinha serve para a fé é um grande erro\"",
    "publication_title_ptbr": "Escrito na década de 1930",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Acreditar que até cabeça de sardinha serve para a fé é um grande erro\"</font></b> (Escrito na década de 1930)<br/>\n<br/>\"Existe um ditado recitado desde os tempos antigos que diz: 'Até cabeça de sardinha serve, se houver fé'. As pessoas em geral pensam que essas palavras são como uma verdade, mas isso é um grande erro.<br/>\n<br/>Em primeiro lugar, quando o ser humano ora com convicção religiosa, a entidade, ou seja, o alvo dessa oração, deve ser estritamente uma divindade de caráter sublime e um espírito divino correto de significado primário.<br/>\n<br/>O que isso significa é que o espírito divino a ser reverenciado e cultuado deve ter uma posição divina no nível espiritual mais elevado possível em relação ao ser humano.<br/>\n<br/>A razão para isso é que, quanto mais elevada for a posição divina que se cultua constantemente, mais a alma humana deverá se elevar.<br/>\n<br/>Por este princípio, se cultuar uma cabeça de sardinha, cairá para um nível espiritual inferior ao de uma cabeça de sardinha, e se cultuar raposas e texugos, é natural que caia para um nível inferior ao dos animais.<br/>\n<br/>Portanto, ao continuar com esse tipo de fé de baixo nível, sem perceber, a natureza mental da pessoa torna-se vil, inferior à dos animais, e ela se torna egoísta.<br/>\n<br/>Como resultado, ela tende a praticar atos que pertencem ao mal em vez de atos que pertencem ao bem, e como isso também constitui pecado, por causa desse pecado, mais cedo ou mais tarde, ela atrairá infortúnios e acabará em circunstâncias miseráveis.<br/>\n<br/>Portanto, a razão pela qual alguém, mesmo tendo uma fé fervorosa, é afligido sucessivamente por infortúnios, doenças, desastres, etc., é porque o espírito divino que é o alvo de sua fé pertence, na verdade, a uma divindade de baixo nível ou à linhagem de deuses malignos. Se não prestar bastante atenção a esse ponto, pelo contrário, quanto mais tiver fé, mais cairá em circunstâncias infelizes.<br/>\n<br/>Ao ter fé e cultuar divindades e budas verdadeiramente corretos e de alto nível, com o passar dos meses e anos, os doentes desaparecerão, a matéria se tornará abundante, a família será harmoniosa e prosperará naturalmente.<br/>\n<br/>No entanto, esse tipo de fé é verdadeiramente raro, a ponto de quase não ser encontrado, mesmo olhando ao redor do mundo.<br/>\n<br/>Na maioria das crenças, por mais que se tenha fé, os infortúnios não desaparecem, então, inevitavelmente, criam-se várias desculpas dolorosas, como dizer que o infortúnio é uma provação de Deus ou que é para a eliminação de pecados, e no fim, acabou-se dizendo que desfrutar do infortúnio é como se fosse uma pessoa que se aprofundou na verdadeira fé, o que é um erro extremamente grave.<br/>\n<br/>Mesmo olhando por este prisma, pode-se imaginar o valor da fé até os dias de hoje.<br/>\n<br/>\n<br/>Sendo assim, se perguntarem qual é o <font color=\"#ff0000\" size=\"+1\"><b>espírito divino verdadeiramente correto e de alto nível</b></font>, é <font color=\"#ff0000\" size=\"+1\"><b>Amaterasu Oomikami</b></font>, que é a <font color=\"#ff0000\" size=\"+1\"><b>Divindade Expressão do Deus Supremo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como Amaterasu Oomikami possui a mais suprema e verdadeira posição divina</font></b>, é verdadeiramente temeroso que o povo Lhe dirija diretamente seus desejos e esperanças pessoais.<br/>\n<br/>Com o devido respeito, é o mesmo sentido de que o povo não pode ter seus pedidos atendidos dirigindo-se diretamente a Sua Majestade, o Imperador.<br/>\n<br/>Por esta razão, o Deus Supremo concedeu o poder de salvação a Kannon Bosatsu por intermédio de Izunome-no-Kami.<br/>\n<br/>Aqui, para salvar todos os seres vivos, em nome de Deus, devido às leis divinas relativas à Sua posição, é impossível descer além de um certo grau, então, inevitavelmente, Ele Se manifesta no Mundo Búdico, que é inferior ao Mundo Divino.<br/>\n<br/>Além disso, como a posição de Bosatsu é de baixo nível mesmo no Mundo Búdico, não importa quão humilde ou miserável seja a cabana, desde que seja cultuado, Ele Se assenta e concede a Sua proteção.<br/>\n<br/>Consequentemente, Ele aceita e concede tudo o que for correto.<br/>\n<br/>\n<br/>Para cultuar Amaterasu Oomikami, que possui a mais alta posição divina, pelo princípio correspondente, é temeroso se o Seu altar e santuário não forem majestosos e puros.<br/>\n<br/>É claro que tudo deve ser construído em madeira de cipreste (hinoki), e ao cultuar, deve-se purificar-se e banhar-se a cada vez, e deve ser feito com uma atitude mental cada vez mais prudente.<br/>\n<br/>Para os japoneses que, como hoje, esqueceram-se de Deus devido à propagação do budismo por mais de mil anos, acredito que seria totalmente impossível adotar imediatamente rituais rigorosos.<br/>\n<br/>Por isso, não importa qual seja a casa ou o lugar, Ele pode ser cultuado de forma simples e correspondente, e não importa qual seja o pedido feito, Ele perdoa o pecado da falta de cortesia; este é o coração de grande misericórdia e compaixão de Kannon Bosatsu,<br/>\n<br/>e também é a razão pela qual Ele é perfeitamente adaptável, livre e desimpedido de acordo com o tempo, lugar e posição, concedendo a luz da salvação em todos os lugares, fazendo com que todos os seres vivos, sem exceção de um sequer, sejam banhados pela luz da compaixão, sendo este o Seu grato voto original.<br/>\n<br/>Acredito que o nome Mugeko Nyorai (Buda da Luz Desimpedida) expressa isso muito bem.<br/>\n<br/>Além disso, atualmente, as divindades cultuadas e os budas principais de cada religião são, em sua maioria, de linhagem estrangeira, mas as pessoas do mundo quase não percebem isso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como os japoneses possuem o nível espiritual mais excelente</b></font>, <b><font color=\"#0000ff\" size=\"+1\">é um grande erro cultuar divindades e budas estrangeiros que não correspondem a isso.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A razão pela qual há tantas religiões hoje e, apesar de cada um ter a sua fé, há muitas doenças e infortúnios, deve-se em grande parte a esses pontos.</b></font><br/>\n<br/>Em suma, como japoneses, deve-se compreender que a fé mais correta é reverenciar e crer em Amaterasu Ookami, e rogar por proteção e virtude espiritual a Izunome-no-Kami ou Kannon Bosatsu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amaterasu Oomikami expressa o Sol\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amaterasu Oomikami expressa o Sol\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre a relação entre Amaterasu Oomikami, Izunome-no-Ookami e Kunitokotachi-no-Mikoto...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Amaterasu Oomikami e Izunome-no-Ookami têm relação, mas Kunitokotachi-no-Mikoto é algo antigo.<br/>\n<br/>Portanto, não há relação. A ocultação na Caverna Celestial (Iwato-gakure) ocorreu, em suma, devido a um conflito com Susanoo-no-Mikoto, e Amaterasu Oomikami fugiu.<br/>\n<br/>Isso é a ocultação na Caverna Celestial, que ocorreu no Monte Minakami, em Shinshu, e parece que Ela terminou Sua vida lá.<br/>\n<br/>Depois, parece que Ela também foi para Togakushi, e provavelmente a palavra 'Iwato' (Porta de Pedra) surgiu daqui.<br/>\n<br/>Mais tarde, as pessoas, ansiando por Amaterasu Oomikami, A cultuaram em vários lugares.<br/>\n<br/>Os que conhecemos agora são o Moto-Ise em Tanba, Ayabe em Tanba, o Santuário Manai em Tango, entre outros, e Uji-Yamada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O que é o Mundo da Noite...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Refere-se à era após a ocultação de Amaterasu Oomikami na Caverna Celestial.<br/>\n<br/>Segundo a lenda, Kunitokotachi-no-Mikoto era uma divindade extremamente rigorosa, e por isso, não suportando o Seu domínio, as miríades de deuses (Yaoyorozu-no-Kami) uniram-se e pediram a Sua aposentadoria.<br/>\n<br/>No fim, diz-se que Ele não pôde resistir à opinião pública e Se aposentou.<br/>\n<br/>Sobre este ponto, Kunitokotachi-no-Mikoto encostou-se na fundadora da religião Oomoto, 'Nao Deguchi', e contou várias histórias, e é com base nisso que eu falo.<br/>\n<br/>Ele foi forçado a Se aposentar na direção Nordeste (Ushitora) e foi confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.<br/>\n<br/>Isso ocorreu no dia do Setsubun, e a partir de então, as pessoas em geral começaram a torrar grãos de soja e atirá-los.<br/>\n<br/>Os deuses disseram que Ele poderia sair se flores desabrochassem nesses grãos de soja torrados, e realizaram o evento do Setsubun.<br/>\n<br/>Naquela época, Kunitokotachi-no-Mikoto também estava em Ayabe.<br/>\n<br/>Talvez por isso, na região de Ayabe, diz-se o contrário: 'Demônios para dentro, Felicidade para fora'.<br/>\n<br/>Portanto, parece que isso é um fato.<br/>\n<br/>Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual.<br/>\n<br/>Este é um papel de julgamento do bem e do mal extremamente rigoroso.<br/>\n<br/>No entanto, como um método puramente rigoroso daria pena, a Divindade tornou-se Kannon no Mundo Material. Esta é a minha interpretação.<br/>\n<br/>Por isso, Kannon salva com compaixão, sem discriminar o bem e o mal. É a compaixão absoluta.<br/>\n<br/>Se pensarem que é por esse motivo, não haverá grande erro.<br/>\n<br/>\n<br/>Amaterasu Oomikami e Kannon são completamente diferentes.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Amaterasu Oomikami expressa o Sol</font></b>.<br/>\n<br/>No Céu existem o Sol, a Lua e as Estrelas, e isso se reflete na Terra.<br/>\n<br/>O 'Kagami-mochi' (bolo de arroz espelhado) do Ano Novo significa que o Céu se reflete na Terra.<br/>\n<br/>Por isso, o Sol, a Lua e as Estrelas também se refletem nos seres humanos, e desde os tempos antigos, pessoas grandiosas são chamadas de estrelas.<br/>\n<br/>Como no Céu existem as estrelas de Madeira, Fogo, Terra, Metal e Água, certamente também existem cinco pessoas grandiosas entre os seres humanos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Amaterasu Oomikami é a Divindade do Sol</font></b>, e <font color=\"#ff0000\" size=\"+1\"><b>no Mundo Búdico é Dainichi Nyorai</b></font>.<br/>\n<br/>Pois os budas são todos divindades que se transformaram.<br/>\n<br/>Aqui existem vários mistérios.<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto era o líder entre os deuses, e ao mesmo tempo em que Ele Se aposentou, os deuses Seus vassalos também se aposentaram.<br/>\n<br/>Depois disso, os deuses malignos passaram a dominar, e Ame-no-Wakahiko-no-Mikoto é o seu comandante supremo.<br/>\n<br/>Amanojaku é isso, refere-se ao demônio maligno do Céu.<br/>\n<br/>Como a humanidade é atormentada pelos deuses malignos, por outro lado, para evitar esses danos, chegou o momento em que Kunitokotachi-no-Mikoto e os deuses do Mundo Divino Correto... entre os deuses corretos, há também aqueles que se aliaram aos deuses malignos... devem surgir.<br/>\n<br/>Os que se transformaram em budas são todos deuses grandiosos.<br/>\n<br/>Mas, mais tarde, mesmo entre os budas, há muitos que se aliaram aos deuses malignos ou foram derrotados por eles.<br/>\n<br/>A esposa da Divindade do Ouro do Nordeste (Ushitora no Konjin), Toyokumonu-no-Mikoto, é a 'Divindade do Ouro do Sudoeste (Hitsujisaru no Konjin)'.<br/>\n<br/>Nos tempos antigos, havia vários planos divinos em nível mundial.<br/>\n<br/>Japão, Coreia... antigamente eram ligados por terra... China, etc., havia um tráfego considerável.<br/>\n<br/>Diz-se que Kunitokotachi-no-Mikoto reencarnou e realizou vários trabalhos, e parece que isso é um fato.<br/>\n<br/>O fato de serem ligados por terra é compreendido pelo fato de que ossos de elefante também foram encontrados no Japão.<br/>\n<br/>Os elefantes devem ter vindo de lá. E quando os deuses corretos se tornaram budas, uma parte dos deuses não se tornou buda, mas sim Deuses Dragões, e passaram a aguardar o momento nos mares próximos ao Japão.<br/>\n<br/>Estes são os Oito Grandes Reis Dragões, que foram designados por Shaka.<br/>\n<br/>Eles aguardavam o momento nos estreitos de Kyushu, Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.<br/>\n<br/>Além disso, também havia no Lago Towada.<br/>\n<br/>Quando o Deus Dragão do Lago Towada ascendeu ao Céu, ocorreram terremotos e tempestades, as águas formaram redemoinhos e, em seguida, um Dragão Dourado ascendeu ao Céu.<br/>\n<br/>Diz-se que vinte ou trinta pessoas viram isso, e eu ouvi de uma delas.<br/>\n<br/>Os Oito Grandes Reis Dragões tornaram-se todos seres humanos e estão trabalhando.<br/>\n<br/>Claro que as próprias pessoas não sabem disso. Ainda há histórias interessantes, mas falarei sobre elas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amaterasu Oomikami é a Divindade do Sol\"",
    "publication_title_ptbr": "18 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amaterasu Oomikami é a Divindade do Sol\"</font></b> (18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o Plano Divino de Amaterasu Oomikami e Izunome-no-Ookami...<br/>\n<br/>Sobre Izunome-no-Ookami, não aparece nem no 'Kojiki'...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Antigamente não se podia falar sobre Izunome-no-Ookami.<br/>\n<br/>Estava propositalmente ofuscado.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Amaterasu Oomikami é a Divindade do Sol</font></b>, e <b><font color=\"#ff0000\" size=\"+1\">Sua posição é superior, mas Sua atuação é limitada.</font></b><br/>\n<br/>Izunome-no-Ookami é Fogo e Água, e no Mundo Búdico torna-se Kannon.<br/>\n<br/>A isso se soma a atuação da Terra e torna-se Miroku.<br/>\n<br/>Amaterasu Oomikami é uma força, Izunome-no-Ookami são duas, e Miroku Ookami torna-se três forças divinas, e isso se torna perfeito na Trindade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acredito que Miroku Ookami Se manifestará possuindo a força divina da Terra, ou seja, um corpo físico...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim, é isso mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Cabelos de Amaterasu Oomikami\"",
    "publication_title_ptbr": "18 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Cabelos de Amaterasu Oomikami\"</font></b> (18 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é a diferença entre o confinamento de Kunitokotachi-no-Mikoto e o de Amaterasu Oomikami...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O caso de Amaterasu Oomikami é relativamente recente.<br/>\n<br/>Mesmo dizendo recente, já faz muito tempo a partir de agora, mas o de Kunitokotachi-no-Mikoto foi muito antes disso e é um assunto à parte.<br/>\n<br/>Kunitokotachi-no-Mikoto foi confinado no Nordeste (Ushitora) por Ame-no-Wakahiko-no-Mikoto e outros, mas Amaterasu Oomikami foi atacada por Susanoo-no-Mikoto, e como Sua vida corria perigo, fugiu para o Monte Minakami em Shinshu, e ocultou-Se naquele local.<br/>\n<br/>Então, Ela cortou Seus cabelos e eles foram cultuados em vários lugares como o Seu Corpo Divino (Goshintai).<br/>\n<br/>O Santuário Hie e outros são exemplos disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Plano Divino dos Três Mundos: Divino, Espiritual e Material\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Plano Divino dos Três Mundos: Divino, Espiritual e Material\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Plano Divino dos Três Mundos: Divino, Espiritual e Material</font></b><br/>\n<br/>\"Iniciado no Setsubun do ano 3 da Era Showa (1928), até o Setsubun do ano 6 da Era Showa (1931), foi o Plano Divino do Mundo Divino, e durante esse período houve muitas coisas místicas.<br/>\n<br/>Setsubun do ano 6 da Era Showa (1931)<br/>　　　｜　　　　　　Três anos foram o Plano Divino do Mundo Espiritual.<br/>Setsubun do ano 9 da Era Showa (1934)<br/>\n<br/>Setsubun do ano 9 da Era Showa (1934)<br/>　　　｜　　　　　　Três anos são o Plano Divino do Mundo Material.　<br/>Setsubun do ano 12 da Era Showa (1937)<br/>\n<br/>Além disso, sendo três anos e três meses, três anos e três meses, no dia 1º de maio houve novamente um novo Plano Divino.<br/>\n<br/>No dia 1º de maio do ano passado, saímos de Omori para Kojimachi Hirakawacho, no centro de Tóquio, mas no dia 1º de maio deste ano, mudamo-nos para Kojimachi 1-chome.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Abertura da Caverna Celestial</font></b><br/>\n<br/>\"O fato de que desta vez finalmente se tornará o Mundo da Luz é porque haverá a Abertura da Caverna Celestial (Iwato-biraki), onde Amaterasu Oomikami Se manifestará.<br/>\n<br/>No dia 15 de junho do ano 6 da Era Showa (1931), fui ao Templo Nihon-ji em Boshu para receber Amaterasu Oomikami, acompanhado por muitos fiéis.<br/>\n<br/>Neste momento, a Grande Divindade manifestou-Se no Mundo Espiritual.<br/>\n<br/>Boshu representa a parte íntima feminina.<br/>\n<br/>Hota (Hodo) Hojo em Boshu também é a mesma porta íntima (hodo), e o caractere 'Bo' de Boshu também é semelhante.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Entronização no Santuário Hie</font></b><br/>\n<br/>\"No dia 15 de junho do ano 9 da Era Showa (1934), por ordem divina, fui ao Santuário Sanno em Kojimachi, ou seja, o Santuário Hie, levando mais de trinta acompanhantes para cultuar. Entronizamos Amaterasu Ookami e todos juntos entoamos a Oração Amatsu-Norito.<br/>\n<br/>Isso significa que Amaterasu Oomikami Se assentou no Santuário Hie, mas como é um assunto espiritual, nem mesmo os sacerdotes xintoístas sabem disso.<br/>　<br/>Até agora, três divindades estavam cultuadas no Santuário Hie, mas como essas três divindades eram as guardiãs na ausência até o momento, elas ascenderam ao Céu na manhã do dia 15 de junho.<br/>\n<br/>Este é o primeiro passo do Mundo do Dia. Naquela época, os nomes das ruas de Kojimachi mudaram consideravelmente, o que também é uma parte do Plano Divino.<br/>\n<br/>Como o festival deste dia corresponde ao festival do fim do que existia até agora e do novo começo, foi um festival grandioso, e as atrações do Santuário Hie eram quase todas de macacos.<br/>\n<br/>Macaco refere-se a Sarutahiko-no-Mikoto, devido à relação de que desde os tempos antigos ele era o guia dos deuses.<br/>\n<br/>Na região de Kanto, o Santuário Hie e o Santuário Hikawa em Omiya são os dois grandes santuários imperiais de Kanto.<br/>\n<br/>Estes também se tornam um casal divino.<br/>\n<br/>Mesmo na Associação Kannon, como região, uma filial acabou de ser estabelecida em Omiya. Isso também é uma afinidade misteriosa.\" (Extraído de \"Palestra Kannon - Sexta Palestra\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Juramento no Leito do Rio Yasu Celestial\"",
    "publication_title_ptbr": "Publicado em 15 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Juramento no Leito do Rio Yasu Celestial\"</font></b> (Publicado em 15 de julho de 1935)<br/>\n<br/>\"Dividindo o mundo de forma ampla, fica como a seguir:<br/>\n<br/>\n<br/>Sol　Amaterasu Oomikami　　Kunitokotachi-no-Mikoto<br/>　　　　　　　　　　Izunome-no-Ookami<br/>\n<br/>Lua　Susanoo-no-Mikoto<br/>\n<br/>Terra　Banko Shin-o<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto e Susanoo-no-Mikoto governaram esta terra, mas como a administração de Kunitokotachi-no-Mikoto era extremamente rigorosa, os deuses em geral se opuseram e Ele Se aposentou, sendo chamado de Divindade do Ouro do Nordeste (Ushitora no Konjin).<br/>\n<br/>Também houve um tempo em que Susanoo-no-Mikoto governou a terra, mas como o mundo ficou caótico e não pôde ser bem governado, com a determinação de ir para junto de Sua Deusa Mãe que estava no País de Ne-no-Katasu, Ele subiu ao Céu para encontrar-Se uma vez com Sua Deusa Irmã mais velha, Amaterasu Ookami, que residia no Céu.<br/>\n<br/>No entanto, como Ele subiu com muito ímpeto, as montanhas e rios tremeram. Amaterasu Ookami, ao ver isso, pensou que Susanoo-no-Mikoto estava se rebelando e vindo atacá-La, então preparou Suas defesas e O esperou.<br/>\n<br/>Porém, Susanoo-no-Mikoto explicou que não tinha tal intenção e fez um juramento (Ukei).<br/>\n<br/>Como resultado, Amaterasu Ookami tirou as joias curvas (Magatama) do Seu pescoço, enxaguou-as no Poço Celestial Manai (Ame-no-Manai), e nasceram cinco deuses masculinos.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"608\" src=\"5nan.jpg\" width=\"171\"/><br/>\n<br/>\n<br/>Amaterasu Ookami — (Cinco filhos)<br/>\n<br/>　Ame-no-Oshihomimi-no-Mikoto<br/>\n<br/>　Ame-no-Hohi-no-Mikoto<br/>\n<br/>　Amatsu-Hikone-no-Mikoto<br/>\n<br/>　Ikutsu-Hikone-no-Mikoto<br/>\n<br/>　Kumanokusubi-no-Mikoto<br/>\n<br/>　Nasceram cinco divindades.<br/>\n<br/>\n<br/>Susanoo-no-Mikoto desembainhou a espada de Sua cintura, enxaguou-a no Poço Celestial Manai, e nasceram três deusas.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"521\" src=\"susanoono.jpg\" width=\"123\"/><br/>\n<br/>\n<br/>Susanoo-no-Mikoto — (Três filhas)<br/>\n<br/>　Tagirihime-no-Mikoto<br/>\n<br/>　Tagitsuhime-no-Mikoto<br/>\n<br/>　Ichikishimahime-no-Mikoto<br/>\n<br/>\n<br/>Essas divindades são chamadas coletivamente de Cinco Homens e Três Mulheres. (Cinco e Três) Ou seja, Izunome.<br/>\n<br/>O Poço Celestial Manai torna-se o Lago Biwa na terra.<br/>　<br/>O Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão. O Monte Fuji é a frente e o Lago Biwa é o verso. Se estes fossem ocupados por deuses malignos, o Japão ficaria à mercê deles. Por isso, Kannon tornou-se a Divindade Kono-Hanasakuya-Hime no Monte Fuji,<br/>\n<br/>e Izunome-no-Ookami tornou-se o Dragão Dourado e ocultou-Se no Lago Biwa em Omi.<br/>\n<br/>O juramento foi feito no Leito do Rio Yasu Celestial, neste Poço Celestial Manai.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"483\" src=\"seiyaku.jpg\" width=\"94\"/><br/>\n<br/>\n<br/>　　　　　　　　　　　　Leste　Governo de Amaterasu Oomikami<br/>Juramento　Poço Celestial Manai<br/>　　　　　　　　　　　　Oeste　Governo de Susanoo-no-Mikoto<br/>\n<br/>\n<br/>Desta forma, a promessa de que ambas as divindades governariam no futuro foi feita neste momento.<br/>\n<br/>As divindades de Cinco Homens e Três Mulheres tornaram-se Deuses Dragões até aquele momento e se esconderam em vários lugares. As divindades de Cinco Homens e Três Mulheres são, de fato, os Oito Grandes Reis Dragões.<br/>\n<br/>Um, Nanda Naga Raja (Nanda) Rei Dragão da Alegria<br/>\n<br/>Um, Upananda Naga Raja (Upananda) Rei Dragão da Boa Alegria<br/>\n<br/>Um, Sagara Naga Raja (Sagara) Rei Dragão do Mar<br/>\n<br/>Um, Vasuki Naga Raja (Vasuki) Rei Dragão de Muitas Cabeças<br/>\n<br/>Um, Takshaka Naga Raja (Takshaka) Rei Dragão do Veneno Visual<br/>\n<br/>Um, Manasvin Naga Raja (Manasvin) Rei Dragão de Grande Corpo e Força<br/>\n<br/>Um, Utpalaka Naga Raja (Utpalaka) Rei Dragão da Cor da Flor de Lótus Azul<br/>\n<br/>Um, Anavatapta Naga Raja (Anavatapta) Rei Dragão Puro e Sem Aflições<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto... (Sucessor)... Grande General (Daishogun)<br/>\n<br/>Susanoo-no-Mikoto... (Sucessor)... Oonamuchi-no-Mikoto<br/>\n<br/>Banko Shin-o... (Sucessor)... Ame-no-Wakahiko-no-Mikoto<br/>　<br/>\n<br/>Depois disso, a linhagem surgiu de Ame-no-Oshihomimi-no-Mikoto, tornou-se Ninigi-no-Mikoto, e continua ininterruptamente até hoje.\" (Extraído de \"Palestra Kannon - Primeira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Deuses Pais das Divindades de Cinco Homens e Três Mulheres\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Deuses Pais das Divindades de Cinco Homens e Três Mulheres\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar os nomes divinos dos Deuses Pais das divindades de Cinco Homens e Três Mulheres.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O fato de os cinco homens e três mulheres terem nascido de joias e espadas não é literal, mas sim uma alegoria.<br/>\n<br/>Tornou-se como uma parábola.<br/>\n<br/>A mitologia é algo vago e não se baseia na lógica.<br/>\n<br/>Diz-se que quando ocorreu o grande dilúvio, as duas divindades Izanagi e Izanami agitaram a água com a Lança Celestial (Ame-no-Nuboko) fazendo o som 'shio-koro-koro' e assim formaram as ilhas, mas isso também é absurdo.<br/>\n<br/>No entanto, pode-se dizer o seguinte: a espada é a Lua, significando a linhagem da Lua, e a joia é o Sol, significando a linhagem do Sol.<br/>\n<br/>Portanto, pode-se interpretar humanamente que três deusas nasceram entre Susanoo-no-Mikoto e Otohime, e que Amaterasu Ookami e Seu deus marido também tiveram vários filhos, dos quais nasceram cinco deuses masculinos.<br/>\n<br/>A linhagem dos cinco filhos divinos existe em grande número entre os japoneses.<br/>\n<br/>Ame-no-Koyane-no-Mikoto é o grande ancestral da família Fujiwara.<br/>\n<br/>Fuji é a família principal, e Ito... os que se separaram para a província de Iga; Kondo... os que se separaram para a província de Omi; Kato... os que se separaram para a província de Kaga.<br/>\n<br/>Desta forma, eles se dividiram por toda parte.<br/>\n<br/>Existem vários motivos para os sobrenomes.<br/>\n<br/>Parece que Izanagi-no-Mikoto teve cerca de cinco filhos divinos.<br/>\n<br/>(1) Amaterasu Ookami (2) Susanoo-no-Mikoto (3) Wakahimegimi (esta nasceu como a fundadora da Oomoto) (4) Hatsu-Wakahime... Ouvi dizer que nasceu como a fundadora da religião Tenrikyo. E parece que há mais um.<br/>\n<br/>Susanoo-no-Mikoto deixou Sua esposa principal, Otohime, na Coreia.<br/>\n<br/>E construiu uma esplêndida mansão para viver.<br/>\n<br/>Esse é o Palácio do Rei Dragão (Ryugu-jo), e esta é certamente uma arquitetura coreana.<br/>\n<br/>Susanoo-no-Mikoto tinha um comportamento extremamente ruim e cometeu adultério com Wakahimegimi-no-Mikoto. Parece que Ele também teve uma segunda, terceira e quarta concubinas.<br/>\n<br/>Por outro lado, Otohime, durante a ausência do marido, estava carente de homens. Foi então que Urashima Taro chegou à deriva e foi recebido com grande hospitalidade.<br/>\n<br/>Susanoo-no-Mikoto e Wakahimegimi envolveram-se, e Ele não pôde mais ficar no Japão por muito tempo, retornando à Coreia.<br/>\n<br/>Wakahime-no-Mikoto não suportou a saudade, transformou-se em um corvo e foi até Ele. Há uma lenda de que a divindade Okarasu Myojin, cultuada perto do Moto-Ise em Tanba, é Ela, e isso não é algo sem fundamento.<br/>\n<br/>\n<br/>Ame-no-Wakahiko é verdadeiramente ruim.<br/>\n<br/>Quando Kunitokotachi-no-Mikoto governou, por ser uma divindade de extrema retidão, era muito rigoroso e insuportável, então Ame-no-Wakahiko criou uma opinião pública, consultou os outros e pediu a Sua aposentadoria.<br/>\n<br/>A Divindade aposentou-Se no Nordeste (chamado Monte Ashibetsu).<br/>\n<br/>Depois disso, Ame-no-Wakahiko fez um governo egoísta.<br/>\n<br/>Com uma natureza cínica, se as pessoas diziam direita, ele dizia esquerda, o chamado demônio maligno do Céu (Amanojaku), e frequentemente há esculturas dele sendo pisado por divindades de rosto assustador.<br/>\n<br/>Ame-no-Wakahiko tornou-se um deus maligno e virou o demônio maligno do Céu. É o Amanojaku.<br/>\n<br/>Esta linhagem também existe em grande número entre os japoneses.<br/>\n<br/>Entre os japoneses, há muitas pessoas de natureza bastante cínica.<br/>\n<br/>Os americanos não têm essa linhagem.<br/>\n<br/>Parece que não existe muito em países além do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Susanoo-no-Mikoto é o Ancestral dos Judeus\"",
    "publication_title_ptbr": "28 de fevereiro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Susanoo-no-Mikoto é o Ancestral dos Judeus\"</b></font> (28 de fevereiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde que nos tornamos uma religião, os fiéis estão muito ansiosos para saber sobre a atuação de Kannon e da Grande Divindade do Sol, da Lua e da Terra (Izunome-no-Ookami).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Kannon é Kannon Bosatsu, e no budismo, dizem que 'Kan' (Observar) é ver, observar objetivamente de lado, e 'On' (Som) é o som do mundo, ou seja, observar os sons do mundo, mas isso é estranho.<br/>\n<br/>Dessa forma, é como se houvesse ouvidos dentro dos olhos. É uma interpretação forçada.<br/>\n<br/>Antigamente, Kannon atravessou para a Índia, subiu o Monte Fudaraku e lá residiu. Em Nikko, existe o Kannon de Odake.<br/>\n<br/>O Monte Futarasan refere-se ao Monte Fudaraku, devido a essa afinidade. O Monte Fudaraku fica perto da costa, com o mar ao sul, e no topo daquela montanha Ele construiu algo como um templo, e também estabeleceu o Assento da Lei de Diamante no jardim e pregou.<br/>\n<br/>Nos sutras, está escrito que, acompanhado pelos Vinte e Oito Grupos, Kanjizai Bosatsu, como o Grande Mestre do Mar do Sul, pregou a Lei ao Menino Zenzai e a outros.<br/>\n<br/>Naquela época, a Índia era dominada por Daijizaiten (Mahesvara). Kanjizai Bosatsu significa observar o mundo de Daijizaiten.<br/>\n<br/>Por esta razão, Ele é chamado de Kanzeon. Bosatsu é a posição mais baixa, semelhante a um venerável.<br/>\n<br/>Na Índia, 'Ten' (Deus/Céu) deve ser superior a Nyorai. 'Tal-e-tal Ten' é uma posição na Índia.<br/>\n<br/>\n<br/>No Sutra Kegon, diz-se que no Monte Fudaraku estava Kanzeon Bosatsu, e o Menino Zenzai e outros ouviam a pregação do Sutra da Grande Compaixão, mas entre eles já havia muitos discípulos,<br/>\n<br/>e como assistentes estavam os Vinte e Oito Grupos, além de Daibenzaiten, Daibonten-o, Taishakuten-o, Konjiki Kujaku, Bishamonten, Ashura-o, etc., e também os deuses Narayana Kongo e Vajrapani Kongo, dois irmãos (estes dois são chamados de Nio-son). Vendo isso, entende-se bem que Shaka recebeu ensinamentos de Kannon. (O trecho acima é da \"Palestra Kannon\", Segunda Palestra)<br/>\n<br/>\n<br/>Na mandala de Nichiren também há Daijizaiten. Amaterasu Ookami está escrito em tamanho pequeno na parte inferior.<br/>\n<br/>Aqui também há vários significados. Izunome-no-Ookami, sabe, quando estava no Japão, sofreu perseguição e fugiu.<br/>\n<br/>Naquela época, para esconder Sua figura, cobriu a cabeça com um capuz e envolveu Seu corpo; essa figura está desenhada em pinturas.<br/>\n<br/>No 'Kojiki', aparece como a divindade que purifica o mundo.<br/>\n<br/>Então, Ele escapou do Japão, atravessou da China para a Índia, construiu um eremitério e tornou-Se Kanjizaiten.<br/>\n<br/>Kannon é japonês, sabe.<br/>\n<br/>Por isso, Shaka e Amida têm cabelos crespos, mas Kannon não tem cabelos crespos.<br/>\n<br/>O motivo pelo qual Ele fugiu foi porque Susanoo-no-Mikoto tentou tirar Sua vida.<br/>\n<br/>A esposa de Susanoo-no-Mikoto é Otohime, também chamada de Otohime (Princesa Mais Nova) ou Princesa de Otoyo.<br/>\n<br/>Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia — isso está no Nihon Shoki — veio para o Japão e tomou o poder real. Este é o início da Dinastia de Izumo.<br/>\n<br/>\n<br/>Izunome-no-Ookami é uma divindade da época de Amaterasu Ookami ou anterior a Ela.<br/>\n<br/>Susanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus.<br/>\n<br/>E quem ficou no lugar de Susanoo-no-Mikoto foi Otohime.<br/>\n<br/>Kannon significa observar Otohime — a Princesa do Som (Oto-hime).<br/>\n<br/>E Ele aguardava o momento em que, eventualmente, retornaria ao Japão e tentaria recuperar o poder real de Susanoo-no-Mikoto.<br/>\n<br/>O Kannon de Mil Braços (Senju Kannon) é isso.<br/>\n<br/>Até agora, Otohime detinha os tesouros.<br/>\n<br/>As histórias dos deuses são uma mistura de verdades e mentiras, mas não são de todo invenções.<br/>\n<br/>\n<br/>Otohime apegou-se à matéria, tornou-se um dragão e afundou no mar de Tango chamado Mar de Ryugu. Quando chegar a hora, ela sofrerá as aflições de três frios e três calores, e finalmente pedirá perdão a Kunitokotachi-no-Mikoto.<br/>\n<br/>Kunitokotachi-no-Mikoto é a divindade que antigamente detinha o poder real do mundo, mas na noite do Setsubun foi confinado na direção do Portão do Demônio (Kimon) e tornou-se Ushitora no Konjin.<br/>\n<br/>Kunitokotachi-no-Mikoto torna-se Izunome-no-Ookami.<br/>\n<br/>Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual e desempenha o papel de julgamento, mas como isso é rigoroso e dá pena, metade tornou-se o Grande Rei Enma e metade tornou-se Kannon.<br/>\n<br/>Deus é rigoroso, mas Buda é compaixão, então Izunome-no-Ookami tornou-se Kannon no Mundo Búdico.<br/>\n<br/>Ou seja, é a compaixão que não discrimina o bem e o mal.<br/>\n<br/>A teoria de Honji Suijaku (manifestação original e traços deixados) de até agora está errada; o significado é que Ele retornou novamente ao Japão para salvar os seres vivos.<br/>\n<br/>Os deuses se dividem espiritualmente. Não é esquizofrenia, sabe. Freud explicou a possessão espiritual, e coisas como 'O Médico e o Monstro' são explicadas por isso.<br/>\n<br/>\n<br/>Izunome-no-Ookami tornou-se um Deus Dragão, e Seu espírito está no topo do Monte Fuji (no Santuário Kusushi, divindade guardiã de Kono-Hanasakuya-Hime), e Seu corpo está no Lago Biwa, aguardando o momento. O Deus Dragão tem muita força.<br/>\n<br/>Então, a Grande Divindade também se tornou um Deus Dragão para combater as interferências dos demônios.<br/>\n<br/>A atuação de Izunome-no-Ookami é Izu — Fogo, Mizu — Água. Diz-se 'Mi-izu', isso é o inverso.<br/>\n<br/>Fogo e água tornam-se luz. Durante a noite, não há fogo verdadeiro. É a luz da lua, sabe.<br/>\n<br/>Diz-se que o Sol tem sessenta vezes a luz da Lua, e a razão pela qual até agora, mesmo cultuando Kannon, havia poucos benefícios, é por causa disso.<br/>\n<br/>Izu e Mizu são cinco e três, e mesmo assim não é suficiente; além disso, a força da Terra se soma e isso se torna a força divina do Sol, da Lua e da Terra.<br/>\n<br/>Até agora era Niroku — duas forças.<br/>\n<br/>Durante a noite, os Três Mundos (Mundo Celestial, Mundo Intermediário e Mundo Terreno) eram quase todos água. Eram seis, seis, seis, mas agora se tornarão cinco, seis, sete; o seis do Céu desce à Terra e a força da Terra se soma.<br/>\n<br/>É a força indestrutível do diamante. Torna-se a força absoluta. Qualquer coisa se torna livre.<br/>\n<br/>A joia Mani mencionada no xintoísmo é a joia perfeita, sabe.<br/>\n<br/>Daqui para frente será um mistério, então pregarei novamente de acordo com o momento.<br/>\n<br/>\n<br/>Eu comecei isso no ano 3 da Era Showa (1928), e depois de seis anos, até o ano 9 da Era Showa (1934), fiz tratamentos; depois, por mais seis anos, até o ano 15 da Era Showa (1940), fiz em Kaminoge; e por mais seis anos, até o ano 21 da Era Showa (1946), foi a obra de fundação.<br/>\n<br/>Meu treinamento terminou. Desde o ano passado, tornou-se a Era de Miroku. A força da Grande Divindade do Sol, da Lua e da Terra atua nas pessoas através do meu corpo a partir do Mundo Espiritual.<br/>\n<br/>A partir de agora, por três anos, será a obra de fundação do Mundo Material, e depois que isso terminar, se tornará mundial.<br/>\n<br/>O amuleto com o '丶' (ponto) na Luz significa que desceu do Céu para a Terra.<br/>\n<br/>Está na Oração (Norito), não é? Que Komyo Nyorai (Fogo e Água) manifesta-se no Corpo de Resposta do Sol, da Lua e da Terra.<br/>\n<br/>Isso significa atuar de acordo com a outra parte; falando de forma ampla, adaptar-se ao mundo. Não adianta ser arrogante. Se não agir de acordo com a sociedade, não dará certo.<br/>\n<br/>Se não for assim, será tratado como louco, como Jikoson.<br/>\n<br/>O Sol, a Lua e a Terra também têm três níveis; para o Mundo Material, ainda é Komyo Nyorai, e torna-se os três níveis de Sol, Lua e Terra, Komyo Nyorai e Kannon.<br/>\n<br/>Devo explicar isso exaustivamente, mas ainda não é o momento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon Bosatsu\"",
    "publication_title_ptbr": "Escrito em 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannon Bosatsu\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Até o item anterior, expliquei a afinidade de Kanzeon sob vários aspectos, mas como já mencionei, a causa fundamental para que Ele Se tornasse assim foi inteiramente a opressão violenta de Susanoo-no-Mikoto (Suson).<br/>\n<br/>No entanto, o que aconteceu com o Japão após a partida da Divindade Izunome? O Seu irmão mais novo era o Imperador Amaterasu,<br/>\n<br/>e como este Imperador lamentavelmente faleceu de repente sem nenhum motivo, inevitavelmente Sua Imperatriz foi elevada e ascendeu ao trono, sendo ela a mulher Imperador Amaterasu.<br/>\n<br/>A razão pela qual Amaterasu Oomikami, mesmo sendo a Divindade do Sol, ainda hoje é cultuada como uma deusa, é por causa disso.<br/>\n<br/>Além disso, como já escrevi anteriormente, Susanoo-no-Mikoto estava muito ansioso para obter o poder de governar o Japão e, adotando o método de que os fins justificam os meios, praticou uma política de força. Como resultado, o coração do povo ficou desordenado e chegou a um ponto incontrolável.<br/>\n<br/>Por isso, Ele incorreu na ira de Seu pai, Izanagi-no-Mikoto, e a repreensão tornou-se inevitável.<br/>\n<br/>Isso porque Susanoo-no-Mikoto era, originalmente, também uma divindade de linhagem coreana. Além disso, como Ele não demonstrou nenhum sentimento de arrependimento depois disso e continuou na mesma situação, como último recurso, decidiu-se que Ele seria expulso do Japão.<br/>\n<br/>Sobre este momento, o 'Kojiki' diz o seguinte: Devido ao mau comportamento e à má administração de Susanoo-no-Mikoto, Ele sofreu a repreensão de Izanagi-no-Mikoto e foi expulso divinamente (Kamuyarai).<br/>\n<br/>O Seu destino era o País de Yomi (Mundo dos Mortos), mas como no País de Yomi residia Sua Deusa Mãe, Izanami-no-Mikoto,<br/>\n<br/>Ele pensou em ficar com Sua Deusa Mãe até que Seus pecados fossem perdoados e manter-Se em prudência por um tempo. Antes de partir, Ele tentou despedir-Se de Sua Deusa Irmã mais velha, Amaterasu Oomikami, que residia no Céu.<br/>\n<br/>Sobre isso, o 'Kojiki' escreve o seguinte:<br/>\n<br/>Quando Susanoo-no-Mikoto tentou subir ao Céu, fazendo as montanhas e rios tremerem subitamente, Amaterasu Ookami, ao saber disso, ficou muito surpresa e suspeitou que Seu irmão mais novo, Susanoo-no-Mikoto, estivesse vindo atacá-La. Enquanto Ela estava cheia de suspeitas e medos,<br/>\n<br/>Susanoo-no-Mikoto subiu ao Céu e encontrou-Se com Amaterasu Ookami. Como a atitude de Sua Deusa Irmã não era normal, Susanoo-no-Mikoto percebeu isso e disse: 'Minha Deusa Irmã parece estar suspeitando de mim, mas em meu coração não há nenhuma intenção maligna.<br/>\n<br/>Sou inocente como pode ver, então agora mostrarei a prova disso.' Dizendo isso, Susanoo-no-Mikoto desembainhou a espada, enxaguou-a na água do Poço Celestial Manai (Ame-no-Manai), e subitamente nasceram três deusas.<br/>\n<br/>Ou seja, Ichikishimahime-no-Mikoto, Tagitsuhime-no-Mikoto e Tagirihime-no-Mikoto.<br/>\n<br/>Então, Amaterasu Ookami disse que também mostraria o Seu coração puro, tirou as joias curvas (Magatama) que usava no peito, enxaguou-as e agitou-as na mesma água, e nasceram cinco deuses masculinos.<br/>\n<br/>Ou seja, Ame-no-Oshihomimi-no-Mikoto, Ame-no-Hohi-no-Mikoto, Amatsu-Hikone-no-Mikoto, Ikutsu-Hikone-no-Mikoto e Kumanokusubi-no-Mikoto.<br/>\n<br/>Claro que isso é uma metáfora; na verdade, naquele momento, Susanoo-no-Mikoto chamou três de Suas filhas, e Amaterasu Ookami chamou cinco de Seus ministros importantes.<br/>\n<br/>Isso porque, naquele momento, ambas as divindades estavam prestes a fazer um juramento (Ukei) tendo os referidos cinco homens e três mulheres como testemunhas.<br/>\n<br/>Esse juramento envolvia o Lago Biwa em Omi, também chamado de Lago de Shiga, e o referido Poço Celestial Manai também é isso. Tendo este lago como centro, prometeram que Amaterasu Ookami governaria o lado leste e Susanoo-no-Mikoto governaria o lado oeste.<br/>\n<br/>Em outras palavras, é o que hoje chamaríamos de tratado de paz.<br/>\n<br/>Com isso, conseguiram uma breve trégua temporária, mas como Susanoo-no-Mikoto continuou sem mostrar sinais de prudência depois disso, ocorreu a verdadeira expulsão.<br/>\n<br/>O que aconteceu nessa época é chamado de Juramento do Leito do Rio Yasu, e o fato de ainda hoje existir uma vila chamada Yasu-gawara na margem leste do Lago Biwa indica que deve ter sido neste local.<br/>　<br/>\n<br/>Aqui, devo escrever sobre a deusa chamada Otohime do Palácio do Rei Dragão (Ryugu), que tem sido popular desde os tempos antigos, mas para isso, é necessário voltar um pouco no tempo.<br/>\n<br/>Trata-se dos cinco irmãos e irmãs nascidos de Izanagi e Izanami-no-Mikoto.<br/>\n<br/>Ou seja, o filho mais velho é o Imperador Izunome, o segundo filho é o Imperador Amaterasu, o terceiro filho é Kami-Susanoo-no-Mikoto, a filha mais velha é Wakahimegimi-no-Mikoto e a segunda filha é Hatsu-Wakahime-no-Mikoto.<br/>\n<br/>Então, Izanagi-no-Mikoto fez com que Izunome-no-Mikoto governasse o Japão primeiro, seguido pelo Imperador Amaterasu e depois pela Imperatriz Amaterasu, mas a Susanoo-no-Mikoto Ele fez governar a Coreia desde o início.<br/>\n<br/>E a deusa que se tornou a esposa de Susanoo-no-Mikoto foi, naturalmente, uma princesa nascida na Coreia. Como essa princesa se tornou a esposa do irmão mais novo (Oto), ela era a Princesa do Irmão Mais Novo (Oto-hime), e por isso foi chamada de Otohime (Princesa do Som/Princesa Mais Nova). Desde os tempos antigos, ela também era chamada de Otome-hime, provavelmente porque o caractere para 'arroz' (me) estava incluído em seu nome coreano quando era solteira.<br/>　<br/>\n<br/>Como mencionado acima, a Princesa do Irmão Mais Novo, ou seja, Otohime, como Seu deus marido partiu em uma jornada de exílio, naturalmente passou a ter uma vida solitária a partir de então. Logo retornou à Sua terra natal, a Coreia, construiu um castelo magnífico, fez com que muitas damas de companhia A servissem no palácio e guardou Seus aposentos vazios.<br/>\n<br/>Naquela época, um jovem chamado Taro, nascido na região de Shinshu, gostava de pescar e sempre saía para o mar a partir da costa da região de Hokuriku.<br/>\n<br/>Certa vez, ele encontrou uma grande tempestade no mar, chegou à deriva na costa coreana com muita dificuldade e foi salvo. Como os japoneses eram considerados raros naquela época, não é de admirar que ele tenha sido convidado a entrar no castelo real, onde a entrada de homens era proibida.<br/>\n<br/>No entanto, a Senhora Otohime, que tinha o status de rainha na época, talvez por não suportar a solidão, de qualquer forma, permitiu que ele A visse. Como o jovem chamado Taro possuía uma beleza rara no mundo, ela não pôde resistir.<br/>\n<br/>Ao vê-lo pela primeira vez, não pôde conter seus sentimentos de amor e, finalmente, sob algum pretexto, fez com que ele ficasse no castelo.<br/>　<br/>Por esse motivo, o amor por Taro tornou-se cada vez mais ardente, e ela o mantinha ao seu lado dia e noite sem se separar. Quando isso chegou aos ouvidos do povo, as vozes de crítica tornaram-se gradualmente ruidosas. Então, ela teve que cortar esse apego inseparável, colocou tesouros maravilhosos em uma caixa e deu a Taro como lembrança, mandando-o de volta ao seu país. Esta é a famosa Caixa do Tesouro (Tamatebako).<br/>\n<br/>Além disso, a lenda de que ao abri-la os cabelos ficam brancos deve ser invenção de alguém, e o sobrenome Urashima deve ter sido dado por um autor posterior porque a Coreia fica na parte de trás (Ura) do Japão.<br/>\n<br/>\n<br/>E durante a época em que Otohime tinha o status de rainha da Coreia, tanto o Japão quanto a China foram subjugados, e pode-se dizer que a área a leste da Índia era a esfera de influência da Coreia.<br/>\n<br/>Claro, isso também ocorreu porque Susanoo-no-Mikoto teve, por um tempo, um poder capaz de derrubar pássaros em voo, e além disso, a deusa chamada Otohime era uma heroína que superava os homens.<br/>\n<br/>Exatamente nessa época, Kanjizai Bosatsu, tendo terminado Seu plano divino na Índia, estava prestes a retornar ao Seu país e chegou até a região do sul da China. Lá, percebeu que o Japão ainda estava grávido de uma atmosfera perigosa, então decidiu permanecer naquela terra por um tempo, e a partir desse momento passou a usar o nome de Kanzeon.<br/>\n<br/>O motivo é que, durante Sua estadia na Índia, Ele observava objetivamente o mundo de Jizaiten, por isso era chamado de Kanjizai, e desta vez Ele passou a observar silenciosamente o mundo de Otohime, por isso foi nomeado Kanzeon.<br/>\n<br/>Ou seja, lendo Kanzeon ao contrário, significa observar o mundo de Otohime.<br/>\n<br/>E assim, o Bosatsu concedeu Seus ensinamentos ao povo da região do sul da China. Como Ele era um Bosatsu de alta virtude, o povo das redondezas gradualmente se reuniu como se ansiasse por seus pais, e a partir desse momento, a fé em Kannon finalmente se espalhou por toda a China.<br/>\n<br/>No entanto, com o passar dos anos, e tendo quase concluído o Seu plano divino até ali, Ele finalmente encerrou Sua vida naquela terra.<br/>\n<br/>E mesmo hoje, em toda a China, ou seja, Manchúria, Mongólia e até o Tibete, apenas a fé em Kannon continua a não mostrar sinais de declínio, o que tem uma razão profunda, que também explicarei gradualmente. Mas o que é lamentável aqui é que, embora devesse haver ruínas de Kannon na região do sul da China,<br/>\n<br/>o fato de não haver nenhuma é porque aquela região foi atingida pelo fogo da guerra inúmeras vezes, e como resultado, tudo o que havia sobre a terra desapareceu, o que também é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Juramento Celestial\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Juramento Celestial\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Por favor, conceda-nos Seus ensinamentos sobre o Juramento Celestial (Ukei).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Perto do Lago Biwa há um lugar chamado Yasu, e acredito que a promessa foi feita no leito daquele rio.<br/>\n<br/>Enquanto Amaterasu Oomikami governava o Japão, Susanoo-no-Mikoto chegou brandindo força militar e pressionando por território.<br/>\n<br/>Então, sendo assim, a partir dali, Susanoo-no-Mikoto governou o oeste e Amaterasu Oomikami governou o leste.<br/>\n<br/>Mas, depois de um tempo, Susanoo-no-Mikoto ameaçou dizendo para Lhe dar tudo, então a Grande Divindade fugiu para Shinshu. ...<br/>\n<br/>O caso de Kunitokotachi-no-Mikoto ocorreu muito antes disso, e além disso, mesmo dizendo simplesmente Kunitokotachi-no-Mikoto, há vários, novos e antigos, e também há Kunitakehiko-no-Mikoto.<br/>\n<br/>Escreverei sobre isso no livro 'A Porta do Mistério' (Shinpi no Tobira) que publicarei em breve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não entendo bem o processo pelo qual os Oito Grandes Reis Dragões nasceram no Juramento, ou o fato de Izanagi-no-Mikoto ter feito a purificação (Misogi) e os deuses terem nascido...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"A criação de países e ilhas ocorreu devido ao grande dilúvio... Refere-se ao dilúvio de Noé, não é? ...<br/>\n<br/>Quando o Japão foi inundado pela água, realizaram a 'técnica da maré baixa' (Shiohi no Waza) e as ilhas e países apareceram novamente; deve ser isso.<br/>\n<br/>Está escrito que agitaram com a Lança Celestial (Ame-no-Nuboko) fazendo 'konro-konro', mas não existe essa bobagem de criar um país fazendo isso e aquilo.<br/>\n<br/>O Juramento deve ser uma alegoria criada para outras coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Toyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Toyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Toyokumonu-no-Mikoto é da linhagem da água?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim.<br/>\n<br/>Junto com Kunitokotachi-no-Mikoto, tornam-se o Sol e a Lua.<br/>\n<br/>Kunitokotachi-no-Mikoto é a urdidura (fio vertical) e Toyokumonu-no-Mikoto é a trama (fio horizontal).<br/>\n<br/>Toyokumonu-no-Mikoto manifesta-se em Susanoo-no-Mikoto... bem, é descendente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"",
    "publication_title_ptbr": "17 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"</font></b> (17 de abril de 1953)<br/>\n<br/>\"Sendo assim, não se deve transformar as estátuas budistas simplesmente em obras de arte como elas são.<br/>\n<br/>Por isso, sobre esse assunto agora, vários sumos sacerdotes e monges famosos, como os chamados Shonin, Daishi ou Zenji, estão muito impacientes.<br/>\n<br/>Isso está escrito na revista 'Chijo Tengoku' (Paraíso Terrestre) através da possessão espiritual da Sra. Taga, e é dessa forma.<br/>\n<br/>Então, esses budas também eram originalmente deuses, e durante o Mundo da Noite, eles se manifestaram como budas.<br/>\n<br/>E assim eles salvam.<br/>\n<br/>No entanto, agora que ocorre o Fim da Lei Búdica (Butsumetsu), eles retornam aos deuses originais.<br/>\n<br/>A partir de agora, eles podem trabalhar como deuses, mas não podem trabalhar como budas.<br/>\n<br/>Isso porque a origem dos budas é o Deus da Lua, a divindade chamada Tsukuyomi-no-Mikoto.<br/>\n<br/>Este é o lado visível (frente) de Susanoo-no-Mikoto.<br/>\n<br/>A lua tem momentos em que brilha e momentos em que está escura; quando brilha, recebe o nome de Tsukuyomi-no-Mikoto, e quando se oculta, torna-se Susanoo-no-Mikoto.<br/>\n<br/>Portanto, como os budas são da linhagem de Tsukuyomi-no-Mikoto, eles se tornam a lua.<br/>\n<br/>Então, quando chega o dia, a lua desaparece, por isso eles não podem trabalhar a menos que entrem para o lado dos deuses.<br/>\n<br/>Por isso, eles querem retornar rapidamente a ser deuses. No entanto, os budas que salvaram as pessoas no Mundo Búdico até agora têm impurezas.<br/>\n<br/>Ter impurezas significa que, como os ensinamentos budistas não são os verdadeiros ensinamentos,<br/>\n<br/>por um lado, eles têm o mérito de ter ajudado as pessoas com compaixão, mas, por outro lado, também cometeram muitos erros ao desviar as pessoas.<br/>\n<br/>Eles precisam que Deus remova o pecado de tê-las desviado.<br/>\n<br/>Por isso, eles estão com pressa para que eu os purifique, para que eu lhes ministre Johrei.<br/>\n<br/>Então, eu salvo os espíritos das estátuas budistas que estão em Kyoto e Nara.<br/>\n<br/>E assim, é estranho dizer que eles se tornam companheiros do lado de Deus, mas eles entram para o grupo do lado de Deus e trabalham ativamente.<br/>\n<br/>Ao fazer isso, as estátuas budistas ficarão vazias, então, desta vez, como obras de arte, farão brilhar grandemente o mérito dos artistas que as criaram.<br/>\n<br/>E ao alegrar muitas pessoas através da arte, os artistas que as criaram ficarão muito felizes.<br/>\n<br/>Pretendo realizar esse tipo de trabalho em Saga, Kyoto.<br/>\n<br/>Não é que eu vá fazer isso imediatamente depois de ir para lá, mas<br/>\n<br/>mesmo agora, como essas estátuas e pinturas budistas estão entrando naturalmente em minhas mãos,<br/>\n<br/>estou fazendo isso aos poucos, mas farei isso a sério depois de ir para Kyoto.<br/>\n<br/>Ou seja, agora é o momento de transição do Fim da Lei Búdica para o Mundo Divino, o Mundo de Deus.<br/>\n<br/>Portanto, é a salvação no momento dessa transição. Se não for assim, não será possível salvar a humanidade.<br/>\n<br/>No fim das contas, espiritualmente, como são esses deuses e budas que governam,<br/>\n<br/>devemos salvar o budismo e, em seguida, salvar o cristianismo.<br/>\n<br/>No cristianismo também há muitas pessoas grandiosas entre seus discípulos na história, então também devemos salvar essas pessoas.<br/>\n<br/>E depois Maomé; estas são as três grandes religiões.<br/>\n<br/>Salvando-os espiritualmente, a partir daí os seres humanos serão verdadeiramente salvos.<br/>\n<br/>Esta é a ordem, e Deus realiza as coisas nessa ordem.<br/>\n<br/>Portanto, a minha ida para lá desta vez é o primeiro passo para isso.<br/>\n<br/>Essas coisas não são pregadas de forma alguma nas religiões até agora, mas<br/>\n<br/>o fato de não terem sido pregadas é porque a época não havia chegado a esse ponto, e<br/>\n<br/>como era a época de salvar através do budismo, não havia outra maneira.<br/>\n<br/>Como eu estou fazendo o trabalho da fronteira de transição atual, é por isso que posso dizer essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"",
    "publication_title_ptbr": "Publicado em 25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>Lua... Verso... Susanoo-no-Mikoto é o Deus da Lua, e esta é a Sua atuação no momento de escuridão.<br/>\n<br/>Lua... Frente... Tsukuyomi-no-Mikoto também é o Deus da Lua, mas esta é a Sua atuação no momento em que está iluminada.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"350\" src=\"tukiuraomote.jpg\" width=\"136\"/><br/>\n<br/>\n<br/>\"Tsukuyomi-no-Mikoto significa observar o mundo da lua.<br/>\n<br/>Ou seja, Observador do Mundo da Lua (Tsuki-yo-mi).\" (Extraído de \"Palestra Kannon - Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Jesus é Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "8 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Jesus é Susanoo-no-Mikoto\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre a afinidade pela qual Jesus e Amida realizaram a expiação de pecados...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Tanto Jesus quanto Amida são da linhagem da lua, mas Amida não realizou expiação de pecados.<br/>\n<br/>Amida é Tsukuyomi-no-Mikoto, e Jesus é Susanoo-no-Mikoto.<br/>\n<br/>Quando a lua brilha é a atuação de Amida, e Susanoo-no-Mikoto é o mundo da escuridão.<br/>\n<br/>Susanoo-no-Mikoto é um deus esplêndido, mas foi derrotado pelos deuses malignos e acabou cometendo o mal.<br/>\n<br/>Por ter agido com violência no Japão, a Divindade foi expulsa por Izanagi-no-Mikoto e foi para o exterior.<br/>\n<br/>Isso é a Judeia, e vivendo lá, Ele teve doze filhos, e dentre eles surgiu Cristo, que fez a expiação dos pecados que Seu ancestral cometeu no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Susanoo-no-Mikoto, a Medicina Ocidental, a Maçonaria e o Comunismo\"",
    "publication_title_ptbr": "18 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Relação entre Susanoo-no-Mikoto, a Medicina Ocidental, a Maçonaria e o Comunismo\"</b></font> (18 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre a relação entre o Plano Divino da Noite de Susanoo-no-Mikoto, a medicina ocidental, a maçonaria e o comunismo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Tem muita relação, mas... significa que Susanoo-no-Mikoto foi possuído pelo espírito de deuses malignos.<br/>\n<br/>Escrevi um pouco sobre isso em 'A Medicina de Amanhã'.<br/>\n<br/>Mas como Susanoo-no-Mikoto já compreendeu e fez aquilo...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem Três Gerações de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Existem Três Gerações de Susanoo-no-Mikoto\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que existem três gerações de Susanoo-no-Mikoto. Como eles são chamados e qual é a atuação deles?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O primeiro é Kamu-Susanoo-no-Mikoto, o segundo é Haya-Susanoo-no-Mikoto, e o terceiro é Takehaya-Susanoo-no-Mikoto. Esta é a minha interpretação, mas<br/>\n<br/>o primeiro atravessou da Coreia e governou o Japão... ou melhor, ocupou-o.<br/>\n<br/>E quem matou a grande serpente foi o segundo.<br/>\n<br/>A esposa deste é Kushinadahime, mas a esposa do primeiro é Otohime.<br/>\n<br/>O terceiro é Okuninushi-no-Mikoto.<br/>\n<br/>Essas três gerações têm uma relação de pai e filho.<br/>\n<br/>Quem foi para o Ocidente foi o primeiro.<br/>\n<br/>E, como esperado, esse Susanoo-no-Mikoto tornou-se Amida Nyorai.<br/>\n<br/>Portanto, não é algo tão antigo.<br/>\n<br/>O Rei Demônio do Sexto Céu (Dairokuten no Mao) é um pouco diferente.<br/>\n<br/>Este é Daijizaiten, e é um deus da Índia.<br/>\n<br/>Na mandala de Nichiren, Daijizaiten está incluído, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Adultério de Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "Publicado em 5 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Adultério de Susanoo-no-Mikoto\"　</font></b>（Publicado em 5 de agosto de 1935）<br/>\n<br/>\"Quando Ame-no-Wakahiko-no-Mikoto governou o mundo, as pessoas se alegraram pensando que as coisas haviam ficado mais fáceis por um tempo, mas como Ame-no-Wakahiko-no-Mikoto começou a se envolver loucamente com mulheres, o mundo acabou ficando extremamente caótico novamente.<br/>　<br/>A esposa de Ame-no-Wakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas antes que se percebesse, ela se envolveu em um relacionamento amoroso com Susanoo-no-Mikoto.<br/>\n<br/>Como Susanoo-no-Mikoto estava na Coreia naquela época, ela se transformou em um corvo e foi encontrá-Lo.<br/>\n<br/>O que se chama de Okarasu Myojin é a consagração dessa divindade.<br/>\n<br/>Depois disso, Ela tornou-se Kasuga Myojin.\" (Extraído de \"Palestra Kannon - Terceira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannazuki (Mês sem Deuses)\"",
    "publication_title_ptbr": "Publicado em 24 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannazuki (Mês sem Deuses)\"　</font></b>（Publicado em 24 de setembro de 1949）<br/>\n<br/>\"Recentemente, durante o programa religioso no rádio, houve uma fala de um professor de certa religião sobre o Kannazuki (Mês sem Deuses), mas como há muitos pontos que não me convencem, vou expor a nossa visão.<br/>\n<br/>O Japão antes do Imperador Jinmu, como é claro na história, era <font color=\"#ff0000\" size=\"+1\"><b>governado pela Dinastia de Izumo</b></font>.<br/>\n<br/>O centro daquela época era o famoso <font color=\"#ff0000\" size=\"+1\"><b>Okuninushi-no-Mikoto</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>Okuninushi-no-Mikoto é o sucessor de Susanoo-no-Mikoto</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Susanoo-no-Mikoto atravessou da Coreia e tomou a hegemonia</b></font>.<br/>\n<br/>Em suma, naquela época, <font color=\"#ff0000\" size=\"+1\"><b>a Coreia dominava o Japão</b></font>.<br/>\n<br/>Por esse motivo, <font color=\"#ff0000\" size=\"+1\"><b>todo mês de outubro, Ele retornava à Sua terra natal de barco a partir de Hinomisaki, que fica nos fundos do Grande Santuário de Izumo, e retornava ao Japão um mês depois</b></font>.<br/>\n<br/>Isso ainda hoje é explicado pelos sacerdotes do Grande Santuário — sendo assim,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>outubro era chamado de Kannazuki porque Susanoo-no-Mikoto ficava ausente</b></font>.<br/>\n<br/>Como tem esse significado, hoje em dia, dizer Kannazuki já não tem nenhum sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "susa2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Kannazuki (Mês sem Deuses)\"",
    "publication_title_ptbr": "Publicado em 23 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Kannazuki (Mês sem Deuses)\"</font></b> (Publicado em 23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No chamado Kannazuki, todos os deuses realmente se reúnem em Izumo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Eles não se reúnem em Izumo, mas sim retornam de Izumo para a sua pátria, a Coreia.<br/>\n<br/>Em Izumo, Susanoo-no-Mikoto está cultuado, e os deuses de Sua linhagem retornam a partir de Hinomisaki, em Izumo, então<br/>\n<br/>isso tem relação com as pessoas da região de Izumo, mas parece não ter relação com as pessoas de outras regiões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]