[
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Sobre o Movimento Kannon\"",
    "publication_title_ptbr": "5 de fevereiro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"Sobre o Movimento Kannon\"</font></b> (Publicado em 5 de fevereiro de 1935)<br/>\n<br/>\"Hoje em dia, sempre que se abre a boca, fala-se em tempo de emergência. O que significa tempo de emergência? É o impasse em todos os setores.<br/>\n<br/>Há um impasse na política, na economia, na educação, no pensamento, na medicina, na religião e em todos os demais campos.<br/>\n<br/>Se não realizarmos uma grande reforma e correção restauradora diante disso, quando chegará o dia em que se concretizará não apenas o progresso da nação, mas a elevação da cultura e a felicidade da humanidade e da sociedade?<br/>\n<br/>As trevas são profundas, e há a sensação de que a alvorada ainda não chegou. Por isso, alguns caem em prazeres autodestrutivos, outros correm para pensamentos radicais, outros gemem no inferno do desemprego, e outros afundam no abismo da superstição. É uma fase do mundo em que não há uma única pessoa que encontre o seu lugar e desfrute de uma vida abençoada com alegria e felicidade.<br/>\n<br/>Por um lado, orgulham-se do esplendor da cultura, mas, por outro, o fato de apresentar um estado social tão miserável indica que, sem dúvida, um grande erro deve estar oculto em algum lugar. Contudo, não há um único sábio capaz de discernir onde reside a causa disso. Portanto, falando sem reservas, deve-se dizer que, mesmo com a força do intelecto humano e dos estudos até o presente, que parecem ter progredido verdadeiramente, chegamos a um período em que o desenvolvimento e a elevação da cultura além disso são impossíveis.<br/>\n<br/>Primeiramente, quanto à política, a política partidária expôs lamentavelmente seus defeitos e segue o caminho da ruína; o fascismo não se adequa à situação do nosso país, e não há necessidade de falar sobre o comunismo.<br/>\n<br/>E, mesmo a política do Caminho do Imperador (Koudou), tão propagada recentemente, ainda não tem sequer seu sistema teórico estabelecido.<br/>\n<br/>Para aplicá-la à política prática, ainda será necessário passar por muitas pesquisas e provações no futuro.<br/>\n<br/>Em seguida, observando as finanças e a economia, há muitos assuntos urgentes a resolver, como o desequilíbrio entre a capacidade de contribuição do povo e as despesas de defesa nacional como causa do aumento drástico dos títulos da dívida pública, o câmbio unilateral e a inconvertibilidade como sua causa, além da solução dos problemas das vilas agrícolas.<br/>\n<br/>A seguir, em relação à educação, a educação escolar até hoje tem sido inteiramente uma imitação do Ocidente, sendo escolas ocidentais que formam ocidentais materialistas e onipotentes. Para a era vindoura, é preciso criar verdadeiros japoneses.<br/>\n<br/>Ou seja, estabelecer uma educação ao estilo japonês, baseada em conceitos morais e de caráter, sob uma nova organização.<br/>\n<br/>Em seguida, no campo do pensamento, observem os jovens, que são as células da nação de amanhã. Na pressa de reformar o país, eles se inclinam para a direita ou para a esquerda e, por fim, os extremistas chegam ao ponto do terrorismo, o que, por sua vez, fomenta uma espécie de instabilidade social.<br/>\n<br/>No entanto, infelizmente, como os intelectuais de hoje são incapazes de mostrar diretrizes claras de reforma, criam uma situação cada vez mais sombria para o futuro, o que também exige uma solução adequada.<br/>\n<br/>A seguir, no campo da medicina, embora na superfície pareça ter progredido muito, na realidade não é bem assim. A medicina básica prende-se a detalhes microscópicos e perdeu a sua essência, e, especialmente no campo da medicina terapêutica, não há nenhum vestígio de progresso.<br/>\n<br/>Vejam os doentes que transbordam nas ruas, a lotação dos hospitais, a não diminuição da taxa de mortalidade, etc. É algo verdadeiramente insuportável de se ver.<br/>\n<br/>A estagnação da medicina terapêutica resulta naturalmente no aumento expressivo de diversas terapias, e a não descoberta de medicamentos adequados leva ao surgimento contínuo de novos remédios. Os medicamentos recomendados hoje são descartados amanhã, e os remédios fitoterápicos chineses, outrora abandonados, voltaram a ressurgir.<br/>\n<br/>Assim, com exceção da vacina contra a varíola, nenhum medicamento terapêutico definitivo foi descoberto até agora; nem mesmo a causa do resfriado foi esclarecida, e desconhece-se até a diferença fundamental de constituição física entre ocidentais e japoneses.<br/>\n<br/>Portanto, é evidente que uma grande transformação também se aproxima neste campo. Em seguida, o mundo religioso encontra-se em sua época de maior crise. As religiões tradicionais, presas às tradições como se dez anos fossem um único dia, estão obcecadas em proteger seus próprios territórios, cheias de espírito exclusivista, e não têm tempo suficiente para suas disputas insignificantes.<br/>\n<br/>Não pensam, de forma alguma, em educar e guiar o coração humano para o bem. Consequentemente, aproveitando-se dessa lacuna, surgem novas religiões em profusão, e falsas religiões e superstições proliferam por toda parte. Inúmeras pessoas perdem suas fortunas, destroem suas famílias e arruínam suas vidas; é uma situação atual verdadeiramente trágica.<br/>\n<br/>Embora recentemente se ouçam vozes clamando pelo renascimento do budismo, isso não passa de jogos teóricos e enumeração de biografias e doutrinas por parte de estudiosos e monges eruditos, não tendo força alguma para a educação do coração humano e a melhoria da vida prática.<br/>\n<br/>Além disso, voltando os olhos para os países estrangeiros, a situação desastrosa é ainda pior que a do nosso país: impasse econômico, recessão persistente, instabilidade no coração das pessoas, ódio entre as nações, diplomacia enganosa, relações internacionais inconstantes, conferências de consolo para egoístas que apenas fazem perder tempo, assemelhando-se a um barco sem leme navegando no vasto oceano.<br/>\n<br/>De fato, o impasse da cultura materialista, a figura da chamada queda da civilização mencionada pelo Sr. Murobuse, é algo que lamentavelmente vemos com nossos olhos e ouvimos com nossos ouvidos todos os dias.<br/>\n<br/>\n<br/>Observando dessa forma, o impasse da cultura moderna já não pode ser resolvido pela força humana, e chegamos a um ponto em que não haverá caminho para a solução a menos que surja uma grande Força Sobre-Humana.<br/>\n<br/>O que é essa Força Sobre-Humana?!<br/>\n<br/>O que mais seria senão a \\\"Luz do Oriente\\\", há muito aguardada pela humanidade?<br/>\n<br/>Essa Luz é, ou seja, a própria força livre, desimpedida e inconcebível de Kannon.<br/>\n<br/>Os Céus geram o que é necessário no momento necessário. Agora, a essência dessa força inconcebível de salvação do mundo está prestes a se manifestar de forma resplandecente como o sol no Extremo Oriente, no Japão.<br/>\n<br/>Sabendo disso, poderíamos permanecer em silêncio? Primeiramente, publicamos este pequeno panfleto \\\"Luz do Oriente\\\" em substituição a um toque de alarme.<br/>\n<br/>E, uma vez que essa força de Kannon se manifeste, o mundo passará por uma grande transformação e iniciará novamente a partida para um novo século, vivo e vibrante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Quem é o Salvador?\"",
    "publication_title_ptbr": "20 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"Quem é o Salvador?\"</font></b> (20 de outubro de 1948)<br/>\n<br/>\"Acho que este título é bastante incomum. Sem dúvida, os leitores também pensarão assim.<br/>\n<br/>Sobre este problema, a seguir, pretendo escrever uma descrição psicológica de mim mesmo.<br/>\n<br/>O que desejo esclarecer de antemão é que observei objetivamente os movimentos internos do meu próprio coração, tendo como foco principal a ausência de qualquer ficção; portanto, peço aos leitores que leiam com essa compreensão.<br/>\n<br/>\n<br/>A palavra Salvador, ou seja, Messias, independentemente de ser no Oriente ou no Ocidente, no passado ou no presente, quão desgastada pelo uso ela deve estar.<br/>\n<br/>Será que o possuidor de uma força sobre-humana, o Salvador tão aguardado por toda a humanidade, deveria realmente nascer neste mundo?<br/>\n<br/>Com exceção de alguns fiéis religiosos, não seria errado afirmar que a grande maioria das pessoas no mundo pensa que isso não passa de uma mera esperança idealista, de um grande sonho.<br/>\n<br/>É verdade que raramente houve pessoas que se vangloriavam dizendo 'Eu sou o Salvador', mas, vendo que todas desapareceram com o passar do tempo, é um fato evidente que o verdadeiro Salvador ainda não apareceu.<br/>\n<br/>Eu não gosto de me autodenominar Salvador, mas também não posso afirmar categoricamente que não sou o Salvador; esta é a minha confissão sincera.<br/>\n<br/>De fato, é desnecessário dizer agora que um problema tão grave quanto o surgimento do Salvador não tem precedentes na história da humanidade.<br/>\n<br/>Neste sentido, é óbvio que não se deve debater isso levianamente.<br/>\n<br/>Pensando por outro lado, também não se pode concluir que o surgimento do Salvador seja um mero ideal da humanidade.<br/>\n<br/>Pois tanto a Segunda Vinda de Cristo, quanto a descida do Messias, ou o advento de Miroku, foram profetizados por santos da antiguidade.<br/>\n<br/>Portanto, não há como não acreditar na possibilidade de que Ele surja algum dia.<br/>\n<br/>\n<br/>A partir de agora, iniciarei a minha descrição psicológica. O que eu sempre considerei como a primeira condição para o Salvador é,<br/>\n<br/>antes de mais nada, resolver as doenças humanas, concedendo um método absoluto para aperfeiçoar a saúde humana e permitir que as pessoas alcancem a longevidade natural, e, ao mesmo tempo,<br/>\n<br/>possuir a força para concretizar isso... essa qualificação deve ser o elemento máximo como Salvador.<br/>\n<br/>Naturalmente, aliada à saúde física, a saúde espiritual deve estar presente.<br/>\n<br/>Isso é evidente pelas famosas palavras do Santo de Nazaré, Cristo, que disse: 'Pois que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?'.<br/>\n<br/>Neste sentido, pode-se dizer que o valor de uma religião ou de um religioso que não tenha a força para erradicar as doenças da humanidade é apenas limitado.<br/>\n<br/>Eu sempre abriguei essa teoria em meu íntimo.<br/>\n<br/>No entanto, certo dia, quando já haviam se passado mais de dez anos desde que entrei na vida de fé, cheguei a conhecer o princípio fundamental das doenças e o seu método de solução.<br/>\n<br/>Ah, a minha surpresa e alegria naquele momento, ninguém seria capaz de imaginar.<br/>\n<br/>Pois, entre todos os seres humanos do mundo até hoje, não houve absolutamente ninguém que fizesse uma descoberta tão grandiosa.<br/>\n<br/>Qualquer grande descoberta ou grande invenção não é nada em comparação a este fato.<br/>\n<br/>De fato, com que destino maravilhoso eu nasci.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Doutrina da Igreja Kannon do Japão",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Doutrina da Igreja Kannon do Japão</font></b> (Publicada em 30 de maio de 1949)<br/>\n<br/>\"Cremos que Deus Supremo (Su-no-Oomikami), o Criador que criou o Grande Universo, vem executando a Grande Transição desde o princípio para manifestar o Paraíso sobre esta Terra.<br/>\n<br/>Cremos que, para esse fim, o ser humano foi criado como representante de Deus, e que todas as coisas foram criadas para o ser humano.<br/>\n<br/>A história até os dias de hoje tem sido um trabalho de preparação para isso, e Deus manifesta as pessoas necessárias em cada época, fazendo-as cumprir suas respectivas missões para alcançar o Seu objetivo.<br/>\n<br/>O Sagrado Bodhisattva Kannon (Sei Kanzeon Bosatsu), que é uma partícula divina de Deus Supremo, é o Seu nome sagrado ao descer ao Mundo Búdico. Exclusivamente para a salvação do mundo e do povo, Ele se transforma e encarna em trinta e três fisionomias.<br/>\n<br/>Às vezes, manifesta-se como Komyo Nyorai, e outras vezes transforma-se em Ojin Miroku, realizando verdadeiramente Suas atividades de forma livre, desimpedida e adaptável a qualquer circunstância.<br/>\n<br/>Eis que, por ocasião do grande período de transição do mundo, Ele passou a manifestar Sua força infinita para a salvação dos Três Mundos: Divino, Espiritual e Material.<br/>\n<br/>Nesta alvorada, o mundo com absoluta ausência de doença, pobreza e conflito será estabelecido, e o Mundo da Luz de perfeita Verdade, Bem e Belo, que é o ideal da humanidade, será aqui concretizado.<br/>\n<br/>Cremos que o Conselheiro de nossa Igreja, Mestre Jikan Okada, é um homem de virtude e poder escolhido pelo Bodhisattva Kannon como Seu representante para a salvação da humanidade.<br/>\n<br/>Nós agradecemos a honra de termos recebido a permissão para participar dessa Obra Sagrada e, ao mesmo tempo, determinamo-nos a empenhar todas as nossas forças para corresponder à Vontade Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Doutrina da Igreja Messiânica Mundial",
    "publication_title_ptbr": "11 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Doutrina da Igreja Messiânica Mundial</font></b> (Publicada em 11 de março de 1950)<br/>\n<br/>\"Em primeiro lugar, cremos que Deus Supremo (Jeová), o Criador do mundo, vem executando a Sua Transição desde o princípio, a fim de estabelecer o Paraíso sobre esta Terra.<br/>\n<br/>Para isso, Ele fez do ser humano o representante de Deus, e, ao mesmo tempo, todas as coisas do Universo foram criadas para o ser humano.<br/>\n<br/>Portanto, cremos que a história da humanidade até os dias de hoje não passa de um trabalho de preparação para esse fim.<br/>\n<br/>Consequentemente, Deus manifesta as pessoas necessárias e as religiões necessárias em cada época, fazendo com que cumpram as suas respectivas missões.<br/>\n<br/>Agora, a situação do mundo encontra-se caótica e sem rumo conhecido.<br/>\n<br/>Neste momento, cremos que Deus Supremo concedeu ao nosso Líder Espiritual, Mestre Jikan Okada, a grande missão de salvar o mundo, fazendo-o concretizar a Obra Sagrada de salvação da humanidade. Ao mesmo tempo, determinamo-nos a avançar com dedicação, tendo como objetivo a erradicação das três grandes calamidades da humanidade — a doença, a pobreza e o conflito — e a concretização do mundo ideal de paz duradoura, de perfeita Verdade, Bem e Belo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]