[
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama - Extraído de \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"** (Publicado em 15 de agosto de 1935)\n\n\"Se perguntarem o que se faz todos os dias no Mundo Búdico,\n\nouvem-se diariamente diversos sermões.\n\nOs fiéis de Kobo reúnem-se no mundo espiritual de Kobo, e os fiéis de Nichiren reúnem-se no mundo espiritual de Nichiren,\n\nportanto, eles ouvem os sermões desses monges.\n\nO Mundo Divino atual não tem a menor relação com o Mundo Material.\" (Extraído da \"Quarta Palestra de Kannon\")"
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os fundadores de religiões e seitas estão no Paraíso ou na Terra Pura\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Os fundadores de religiões e seitas estão no Paraíso ou na Terra Pura\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Os fundadores de religiões e seitas encontram-se no Yachimata (Mundo Intermediário) concedendo ensinamentos?\"\n\n**Orientação de Meishu-Sama**\n\"Os fundadores de religiões e seitas encontram-se no Paraíso ou na Terra Pura (Gokuraku).\n\nAqueles que estão realizando a salvação no Yachimata são todos os seus discípulos, ou seja, sacerdotes xintoístas, monges budistas, missionários, evangelistas, etc.\n\nNo entanto, entre esses religiosos mencionados, há também aqueles que, devido aos seus pecados, estão sofrendo no Yachimata ou no Inferno.\n\nIsso ocorre porque cometeram erros, e há casos em que os fundadores assumem uma parte desses pecados.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Atividade no Mundo Espiritual dos Fundadores de Religiões e Seitas\"",
    "publication_title_ptbr": "14 de dezembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama - \"A Atividade no Mundo Espiritual dos Fundadores de Religiões e Seitas\"** (14 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Os fundadores de religiões e seitas encontram-se no Yachimata concedendo ensinamentos?\"\n\n**Orientação de Meishu-Sama**\n\"Os fundadores de religiões e seitas estão na Terra Pura. Aqueles que estão realizando a salvação no Yachimata são todos os seus discípulos, isto é, sacerdotes xintoístas, missionários ou evangelistas de cada seita.\n\nNo entanto, entre eles, há também aqueles que, devido aos seus pecados, estão sofrendo no Yachimata ou no Inferno.\n\nIsso ocorre porque, quando os discípulos e fiéis cometem erros, os fundadores assumem a responsabilidade e sofrem por isso.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Paradeiro de Shinran e Nichiren\"",
    "publication_title_ptbr": "8 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Paradeiro de Shinran e Nichiren\"** (8 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Realizei uma pesquisa espiritual através do espírito de raposa de Misao Murata, sobre o qual solicitei permissão no outro dia.\n\nPude presenciar diversos fenômenos de encosto, pelos quais agradeço respeitosamente.\n\nA esse respeito, gostaria de receber Sua orientação sobre a veracidade dos fatos.\"\n\n**Orientação de Meishu-Sama**\n\"As palavras do espírito que encostou em Murata não contêm erros. É exatamente como foi dito.\n\nNo entanto, é melhor não se entusiasmar muito com isso. Ao se entusiasmar, torna-se mais fácil receber encostos. Faça isso apenas quando for necessário para a outra parte.\n\nShinran e Nichiren estavam no terceiro nível do Inferno.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Paradeiro dos Fundadores do Budismo\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Paradeiro dos Fundadores do Budismo\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que Nichiren e Shinran caíram no Inferno. Qual é a verdade sobre isso?\"\n\n**Orientação de Meishu-Sama**\n\"Havia um discípulo meu que era fiel de Nichiren. Ele me contou que, ao ir a Minobu e orar no edifício onde Nichiren morou, Nichiren apareceu com um rosto pálido e solitário.\n\nEu já sabia disso desde antes... O ponto crucial dele é ter propagado o Sutra de Lótus (Hokekyo), mas o Sutra de Lótus é a Flor da Lei.\n\nAntes de Nichiren, havia o Namu Amida Butsu, que é o ensinamento da Lua, ou seja, Yin.\n\nComo se diz 'Namu Amida Butsu' ao pular em um rio para cometer suicídio, trata-se de algo sombrio.\n\nEm contrapartida, Nichiren descobriu que o Sutra de Lótus era o verdadeiro ensinamento, pregado por Shakyamuni aos setenta e dois anos, quando alcançou a verdadeira visão.\n\nO Sutra de Lótus significa fazer desabrochar a flor do budismo, e o Capítulo 25, Fumonbon, é a essência do fruto.\n\nAlém disso, como a flor desabrocha e logo murcha, desde os tempos antigos diz-se 'Lótus de uma geração', considerando que é bom apenas para uma geração.\n\nNichiren transformou o Yin do budismo em Yang. É por isso que a Seita Nichiren tem tanto vigor.\n\nDepois, ele estabeleceu as Quatro Máximas, rejeitando todas as outras seitas ao afirmar que o Nembutsu leva ao Inferno de Incessante Sofrimento, o Zen é obra de demônios celestiais, o Shingon arruína o país e o Ritsu é traidor da nação. Mas essa exclusividade é ruim. Essa atitude não é interessante.\n\nDiz-se que a Flor da Lei cai e seu fruto cresce, tornando-se Jisso Shinnyo (Realidade e Verdade).\n\nNo entanto, isso é o inverso; Shinnyo Jisso é o correto.\n\nShinnyo refere-se à Lua. Shakyamuni disse que a Lei Búdica, em uma palavra, é Shinnyo, mas isso se refere ao mundo da Noite. O mundo do Dia é o Mundo da Realidade (Jisso).\n\nAlém disso, dizer que tudo retorna ao vazio ou que as coisas são transitórias também pertence ao mundo da Noite.\n\nO trabalho da essência do fruto é o que eu realizo. Por isso, sou eu quem constrói o Mundo da Realidade.\n\nQue Shinran estava no Inferno, eu ouvi do meu mestre, o Reverendo Onisaburo Deguchi.\n\nEle era uma pessoa com considerável percepção espiritual e, certa vez, Shinran apareceu para ele na forma de um monge mendigo.\n\nDiz-se que Kobo Daishi e o Venerável Honen estão encarregados da Terra Pura.\n\nShakyamuni, naturalmente, está em um nível ainda mais elevado, onde normalmente não se pode ir.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Seita Nichiren é problemática\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama - \"A Seita Nichiren é problemática\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A filha daquela família casou-se, teve a casa incendiada durante a guerra, voltou para a casa dos pais, passou por purificação e faleceu. O marido mora em um apartamento em Tóquio e pertence à Seita Nichiren...\"\n\n**Orientação de Meishu-Sama**\n\"A Seita Nichiren é problemática. A Seita Nichiren não tem esse tanto de... não tem o que é necessário.\n\nAfinal, o Venerável Nichiren acabou de ser salvo.\n\nO Venerável Nichiren hesita e não consegue pedir que o venerem.\n\nPortanto, o mundo espiritual do Venerável Nichiren é frequentado por seres de nível muito baixo.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Seita Nichiren é um plano do Dragão Maligno\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama - \"A Seita Nichiren é um plano do Dragão Maligno\"** (1 de outubro de 1952)\n\n\"A Seita Nichiren é conduzida por raposas, mas, no fundo, é o dragão.\n\nPor isso, o *kototama* (espírito da palavra) 'Tatsu' em 'Tachibana' significa dragão, ou seja, a flor do dragão.\n\nPortanto, no 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Ensino Correto para a Paz da Nação), o 'Ritsu' (Estabelecer) significa 'Dragão'.\n\nÉ por isso que organizações como a Rissho Kosei-kai usam muito o ideograma 'Ritsu'.\n\nEu já escrevi sobre isso uma vez: se você desmanchar o 'Dez' (十) dentro do ideograma 'Senhor' (主) e fizer assim (//), ele se transforma no ideograma 'Ritsu' (立).\n\nComo o 'Dez' (十) é a forma de Deus, a forma de 'Da' (陀) é chamada de 'Hotoke' (Buda), que significa desatar, e assim o Deus Dragão domina o mundo.\n\nEm outras palavras, desata-se Deus, Deus é desatado, e então o dragão assume o controle do mundo.\n\nE o 'Sho' (正 - Correto)... isso significa deter o Um (一). Um país pacífico (Ankoku) onde o dragão detém o Um é um mundo de trevas (Ankoku), então 'Rissho Ankoku' é algo terrível.\n\nDe fato, é o plano do dragão maligno.\n\nE o Venerável Nichiren havia se transformado em uma raposa.\n\nRecentemente, a esposa do Sr. Taga recebeu um pedido de outro monge do Venerável Nichiren... um discípulo do Venerável Nichiren ou algo assim, que se transformou em raposa e estava sofrendo, pedindo para ser transformado em humano novamente. O Venerável Nichiren também foi raposa por um tempo, mas seus subordinados se tornaram raposas e há muitos deles.\n\nO Venerável Nichiren já foi salvo, mas recentemente ele pediu a um fiel do Sr. Takato que pedisse desculpas.\n\nPortanto, os fundadores do budismo também sofreram no Inferno por um tempo.\n\nO único que não foi para o Inferno foi Kobo Daishi.\n\nO resto, quase todos foram para o Inferno.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O destino de Dogen, que negou a eternidade da alma\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O destino de Dogen, que negou a eternidade da alma\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"O Mestre Zen Dogen, em sua obra 'Shobogenzo', nega a imortalidade da alma. Em que estado se encontra uma pessoa assim no mundo espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, o Mestre Zen Dogen deve ter ficado atordoado no mundo espiritual por um tempo e não foi salvo.\n\nNo entanto, pessoas como ele alcançam a iluminação no mundo espiritual.\n\nSe ele se arrepender, ficará bem.\n\nPor isso, mesmo os fiéis da Seita Soto que morreram naquela época não deviam ter para onde ir, mas agora eles já devem ter formado um grupo considerável no mundo espiritual, então eles vão para lá.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Local de Origem da Religião e a Afiliação dos Fiéis Após a Morte\"",
    "publication_title_ptbr": "24 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Local de Origem da Religião e a Afiliação dos Fiéis Após a Morte\"** (24 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que, após a morte, as almas dos fiéis das religiões tradicionais se reúnem nos locais de origem de cada seita. Como devemos considerar isso no estado atual da Igreja Kannon?\"\n\n**Orientação de Meishu-Sama**\n\"Não está determinado que seja o local de origem. No Japão também existem filiais, e isso é o que determina.\n\nO objetivo de Deus é transformar toda a Terra em um Paraíso.\n\nDependendo da religião, o local de origem pode desaparecer e eles vão para outro lugar.\n\n(A terra onde realizaram suas obras) Por exemplo, na Seita Nichiren, há Minobu, Nakayama e Ikegami.\n\nAo ir para o mundo espiritual, o fundador pode mudar para um lugar melhor.\n\nCada religião tem seu próprio grupo, e é a ele que se pertence.\n\nA Igreja Kannon é onde o Grande Mestre se encontra. Tornou-se o mundo espiritual mais elevado.\n\nAntes era Kaminoge, mas agora é Hakone e Atami.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os espíritos antepassados do Cristianismo passam fome?\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Os espíritos antepassados do Cristianismo passam fome?\"**\n\n**Pergunta do Fiel**\n\"No Cristianismo, especialmente no Metodismo, não se fazem oferendas matinais aos espíritos antepassados. Será que os espíritos antepassados estão sofrendo de fome?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é isso mesmo. Dependendo da vertente do Cristianismo, há muitas pessoas infelizes. Os espíritos antepassados encostam para avisar, mas eles não compreendem. É realmente lamentável.\n\nO mundo espiritual estrangeiro é horizontal (Yoko). No exterior, os espíritos estrangeiros vivem quase como no Mundo Material, e foi criado um lugar que fornece alimento espiritual.\n\nE é como se fosse distribuído a partir de lá, em um grande sistema de vida comunitária.\n\nPor isso, há muitos cristãos japoneses infelizes.\n\nE por isso o exterior é democrático...\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O pós-morte dos fiéis cristãos japoneses\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O pós-morte dos fiéis cristãos japoneses\"**\n\n**Pergunta do Fiel**\n\"Sobre a afiliação espiritual após a morte de um japonês que é fiel cristão...\"\n\n**Orientação de Meishu-Sama**\n\"No mundo espiritual, existe o mundo espiritual do Cristianismo, e eles entram nesse grupo.\n\nNo Japão, é um lugar relativamente baixo. Corresponde ao Terceiro Paraíso. O Budismo está acima.\n\nExistem as preferências de cada pessoa; dependendo do espírito, há aqueles que não gostam muito e os que gostam.\n\nOs espíritos do Inferno, por exemplo, se forem enviados ao Paraíso, sofrem e fogem. Ou seja, vão para o lugar correspondente.\n\nOs cristãos e afins ficam satisfeitos nesse mundo espiritual.\n\nNo entanto, como não cultuam os antepassados, também não se reúnem com eles no mundo espiritual. Levam uma vida independente.\n\nGeralmente, ao irem para o mundo espiritual, abandonam o Cristianismo. Atualmente, o Mundo Búdico ou o Mundo Divino estão em construção.\""
  },
  {
    "source_file": "reikaiSHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"É possível mudar de grupo de afiliação no mundo espiritual\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"É possível mudar de grupo de afiliação no mundo espiritual\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Um certo cristão recebeu Johrei e faleceu agradecido. Uma pessoa assim ainda vai para o mundo espiritual do Cristianismo após a morte?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, apenas por ter agradecido, não se pode ir para o mundo espiritual de Kannon.\n\nAfinal, a pessoa irá para o grupo do Cristianismo.\n\nNo entanto, bem, depois de ir para o mundo espiritual, se a pessoa pedir dizendo que deseja ir para o grupo de Kannon, não é impossível ir.\n\nMas, de qualquer forma, a princípio, irá para o lado do Cristianismo.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"",
    "publication_title_ptbr": "21 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"** (21 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse o significado de 'Três Mundos' na frase 'Salvai os inumeráveis espíritos dos Três Mundos'.\"\n\n**Orientação de Meishu-Sama**\n\"Os Três Mundos são o Divino, o Espiritual e o Material. O Espiritual é o Mundo Búdico, e o Material é o mundo terreno (Shaba).\n\nO Mundo Espiritual está dividido em três níveis verticais e horizontais.\n\nSão os três níveis: Mundo Celestial, Mundo Intermediário e Inferno, e a horizontalidade está incluída neles.\n\nO Mundo Material, cientificamente falando, é o mundo do ar. Na verdade, ele está contido no Inferno ou no Mundo Intermediário, e a Terra Pura ou o Paraíso estão dentro dele.\n\nOs inumeráveis espíritos dos Três Mundos referem-se aos incontáveis espíritos dos Três Mundos: Divino, Espiritual e Material.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"** (Publicado em 5 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse o significado de 'Três Mundos' na frase 'Salvai os inumeráveis espíritos dos Três Mundos'.\"\n\n**Orientação de Meishu-Sama**\n\"Os Três Mundos: Divino, Espiritual e Material.\n\nMundo Divino, Búdico e Material.\n\nA vertical (Tate) é o Paraíso, o Mundo Intermediário e o Inferno.\n\nA horizontal (Yoko) é o Mundo Material, o mundo do ar (Inferno, Mundo Intermediário).\n\nÉ a isso que se refere.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Significado dos Três Mundos\"** (Publicado em 1 de março de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado dos Três Mundos em 'inumeráveis espíritos dos Três Mundos'?\"\n\n**Orientação de Meishu-Sama**\n\"Refere-se aos Três Mundos: Divino, Espiritual e Material.\n\nO Mundo Espiritual possui três níveis verticais e horizontais. A vertical é o Paraíso, o Mundo Intermediário e o Inferno. A horizontal é um pouco difícil de explicar, mas eles estão sobrepostos.\n\nOu seja, em um estado de inclusão mútua, formando o estado do Mundo Material (cientificamente, o mundo do ar), do Inferno, do Mundo Intermediário e do Mundo do Paraíso e da Terra Pura.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Significado do Divino, Espiritual e Material\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Significado do Divino, Espiritual e Material\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse concretamente a relação entre o Divino, o Espiritual e o Material.\"\n\n**Orientação de Meishu-Sama**\n\"Os Mundos Divino, Espiritual e Material são o Mundo Divino, o Mundo Búdico e o Mundo Material, correspondendo a 5, 6 e 7 (Miroku).\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Significado do Divino, Espiritual e Material\"",
    "publication_title_ptbr": "21 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Significado do Divino, Espiritual e Material\"** (21 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse concretamente a relação entre o Divino, o Espiritual e o Material.\"\n\n**Orientação de Meishu-Sama**\n\"Neste caso, o Divino é o mundo do Sol, o Espiritual é o Mundo Búdico, o mundo da Lua, (e o Mundo Material é o mundo da Terra), tornando-se Fogo, Água e Terra. Ou seja, 5, 6 e 7 (Miroku).\n\nQuando se diz 'Kakuriyo' (Mundo Oculto), refere-se a todo o Mundo Espiritual.\n\nO Divino e o Espiritual são distintos.\n\nQuando amanhece o Dia, o domínio de Buda passa a ser o domínio de Deus. O Mundo Búdico fica em segundo plano.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Divino, Espiritual e Material, Mundo Etéreo, Mundo do Pensamento e Mundo do Espírito da Palavra\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Sobre o Divino, Espiritual e Material, Mundo Etéreo, Mundo do Pensamento e Mundo do Espírito da Palavra\"** (1948)\n\n**Pergunta do Fiel**\n\"Existe alguma relação entre estes três conjuntos de três níveis: Divino, Espiritual e Material (Shin-Yuu-Ken); Mundo Etéreo (Yugen-kai), Mundo do Pensamento (Sonen-kai) e Mundo do Espírito da Palavra (Kototama-kai); e Paraíso, Mundo Intermediário (Yachimata) e Inferno?\"\n\n**Orientação de Meishu-Sama**\n\"Na vertical, temos o (Mundo) Divino, o (Mundo) Búdico e o (Mundo) Material. O Mundo Búdico torna-se o Mundo Espiritual, e depois vem o Inferno. O mais elevado é o Mundo Etéreo.\n\nO Mundo Intermediário fica entre a Terra Pura e o Inferno, e como no Yachimata existem os tribunais espirituais e os juízes do além, é chamado de Mundo Umbralino (Yumei-kai).\n\nO mais elevado é o Mundo Etéreo.\n\nNo Budismo, fala-se na Encruzilhada dos Seis Caminhos, onde há três caminhos para a Terra Pura e três caminhos para o Inferno. No Xintoísmo, chama-se Yachimata.\n\nNo Xintoísmo, o Paraíso vai um nível acima dos três níveis do Budismo, e o Inferno tem um nível a mais, chamado de País das Raízes (Nenokuni), totalizando quatro de cada lado, o que resulta em oito.\n\nO Mundo Etéreo, o Mundo do Pensamento e o Mundo do Espírito da Palavra estão na horizontal.\n\nA verdade é que a ciência é uma parte da religião.\n\nSe formos a fundo no Budismo, ele se torna extremamente recluso, passando a detestar e negar a civilização científica.\n\nComo a meditação na floresta de Tagore...\n\nSe todas as pessoas de hoje fizessem isso, não conseguiriam sobreviver.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Mundo do Ventre e o Mundo do Diamante\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O Mundo do Ventre e o Mundo do Diamante\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse sobre o Mundo do Ventre (Taizokai) e o Mundo do Diamante (Kongokai).\"\n\n**Orientação de Meishu-Sama**\n\"O Mundo do Ventre é o Mundo Búdico, e o Mundo do Diamante é o Mundo Divino.\""
  },
  {
    "source_file": "3gai.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O que é o Mundo Espiritual (A materialização do Mundo Espiritual e seu governante)\"",
    "publication_title_ptbr": "13 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O que é o Mundo Espiritual (A materialização do Mundo Espiritual e seu governante)\"** (13 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Ouvimos falar dos Mundos Divino, Espiritual e Material, mas como devemos compreender o Mundo Espiritual (Yukai)?\"\n\n**Orientação de Meishu-Sama**\n\"O Mundo Espiritual (Yukai) é a mesma coisa que o Mundo Espiritual (Reikai). A sua materialização é o Mundo Material.\n\nA origem que governa isso é Deus.\n\nPortanto, o Mundo Espiritual (Yukai) é o Mundo Búdico.\""
  }
]