[
  {
    "source_file": "SNheiyou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Doença mental de se esconder ao ver pessoas - Encosto de espírito de raposa'",
    "publication_title_ptbr": "5 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental de se esconder ao ver pessoas - Encosto de espírito de raposa\"</font></b> (5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma mulher de trinta e seis anos encontra-se atualmente em um estado semelhante ao de um doente mental.<br/>\n<br/>\nLogo após ingressar na fé, em 1947, ela recebeu uma purificação parecida com encefalite japonesa, da qual se recuperou completamente através do Johrei.<br/>\n<br/>\nNo entanto, ao receber uma nova purificação recentemente, seu estado é tal que, ao ver pessoas, ela se esconde apressadamente.<br/>\n<br/>\nUltimamente, ela foge sem dar ouvidos às tentativas da família de impedi-la, procura conhecidos para se hospedar e diz: 'Eu vou salvar as pessoas'.<br/>\n<br/>\nUm asceta diz que parece haver o encosto de uma raposa do Myojin-Sama (divindade tutelar da vila).<br/>\n<br/>\nEsse Myojin-Sama foi levado pelas inundações de 1947 e, por isso, foi construído um novo.<br/>\n<br/>\nDizem que esse Myojin-Sama foi assentado antigamente pelos antepassados desta família.<br/>\n<br/>\nSegundo a história de um curandeiro, esse Myojin-Sama foi arrastado e encontra-se em uma certa ilha. Como devemos proceder? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não há necessidade de procurar o Myojin-Sama.<br/>\n<br/>\nAo ministrar Johrei, ela chegará a um certo ápice e depois melhorará.<br/>\n<br/>\nEsconder-se ao ver pessoas é ação de raposa.<br/>\n<br/>\nQuando ela estiver mal, entoe a Amatsu-Norito o máximo possível.<br/>\n<br/>\nQuando melhorar um pouco, a Zengensanshi será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Esgotamento nervoso devido ao encosto de espírito de raposa'",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Esgotamento nervoso devido ao encosto de espírito de raposa\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma mulher de trinta e cinco anos, diagnosticada com esgotamento nervoso, recebeu a Iniciação há quatro anos. No início não era tão grave, mas<br/>\n<br/>\ndesde o ano passado vem piorando gradativamente. Quase não fala, balança a cabeça levemente para cima e para baixo, move a boca e está sempre de cabeça baixa com a mão na boca.<br/>\n<br/>\nQuando está bem, usa o Ohikari e faz seus trabalhos normalmente, mas quando piora, tira o Ohikari e fica no estado descrito acima, detestando intensamente o Johrei e fugindo.<br/>\n<br/>\nParece que ela já foi devota de Inari no passado. Isso também seria causado por um espírito de raposa?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é Inari. Há uma raposa encostada nela.<br/>\n<br/>\nQuando ela foge, é melhor suspender o Johrei.<br/>\n<br/>\nEntão, você deve entoar a oração para ela, a Amatsu-Norito.<br/>\n<br/>\nAlém disso, faça-a ouvir a Zengensanshi e as Gosanka constantemente.<br/>\n<br/>\nFazendo isso, ela melhorará aos poucos, pois a raposa se encolherá.<br/>\n<br/>\nÉ até melhor fazê-la ouvir essas coisas do que ministrar Johrei.\" (Segunda metade omitida)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Paciente psiquiátrico que vomita muco e age com violência mesmo durante o Johrei'",
    "publication_title_ptbr": "15 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paciente psiquiátrico que vomita muco e age com violência mesmo durante o Johrei\"</b></font> (15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma jovem de vinte e um anos, que ingressou na fé em 1944, desde janeiro de 1948 não conseguia se concentrar no trabalho e ficava vagando à toa.<br/>\n<br/>\nEm abril do mesmo ano, após entronizar a Imagem da Luz Divina (Komyo Nyorai), ela começou a vomitar 'muco' (nura) e recebeu purificações como ataques de esgotamento nervoso, ficando acamada.<br/>\n<br/>\nÀs vezes ela agia com violência, mas sempre recebia Johrei.<br/>\n<br/>\nRecentemente, passou a ser violenta não apenas com os pais, mas até com a pessoa que lhe ministra Johrei, e durante as refeições,<br/>\n<br/>\nchegou ao ponto de comer espalhando o arroz por cima e por baixo da bandeja.<br/>\n<br/>\nSerá possível que ela seja salva através do Johrei? Peço que me ensine o método de ministrar Johrei e outras orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O muco é uma característica do Deus Dragão (Ryujin). O Deus Dragão está sofrendo.<br/>\n<br/>\nIsso deve ser levado até o fim, de qualquer maneira.<br/>\n<br/>\nO Deus Dragão tem pecados e sofre com a Luz da Imagem da Luz Divina, por isso faz coisas típicas de doentes mentais.<br/>\n<br/>\nÉ bom deixar que o processo seja completo e superado. A violência não durará muito; deve-se tomar cuidado para sofrer o mínimo de danos possível.<br/>\n<br/>\nA violência dura no máximo um mês, geralmente continuando por cerca de uma ou duas semanas.<br/>\n<br/>\nEntoe a Amatsu-Norito e, de vez em quando, a Zengensanshi e as Gosanka.<br/>\n<br/>\nÀ medida que os pecados do Deus Dragão diminuírem, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Método de ofício religioso para bois'",
    "publication_title_ptbr": "8 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso para bois\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebemos o ensinamento de que, ao comer animais de criação, se dissermos para que na próxima vez renasçam como seres humanos, isso se torna um mérito. Eles realmente se transformam dessa forma?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"No entanto, a pessoa que pede deve ter qualificação para isso.<br/>\n<br/>\nNão é qualquer um que pode dizer isso.<br/>\n<br/>\nÉ através dessa qualificação que Deus permite; não funciona se qualquer pessoa disser.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na vida anterior, eles teriam sido seres humanos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Geralmente, foram humanos primeiro.<br/>\n<br/>\nNesse caso, acabam sendo criados por aquela linhagem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Temos um negócio de abate de bois. A filha ingressou na fé, e os pais, embora não sejam contra, não ingressaram.<br/>\n<br/>\nGostaríamos de realizar um ofício religioso para os bois. Como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Refere-se à formalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ao assentar, há aqueles registros de madeira branca (ihai) ou algo semelhante, onde se escreve o nome do espírito.<br/>\n<br/>\nEscreva 'Aos Espíritos dos Bois', coloque-o em um suporte um degrau abaixo da Imagem da Luz Divina, faça oferendas,<br/>\n<br/>\ne peça à Imagem da Luz Divina, explicando bem que deseja salvar os espíritos dos bois e pedindo Sua proteção.<br/>\n<br/>\nColoque-o um pouco deslocado para a esquerda, olhando a partir da Imagem da Luz Divina,<br/>\n<br/>\nfaça o pedido e entoe a Amatsu-Norito e a Zengensanshi... Eles ficarão felizes.<br/>\n<br/>\nPara aqueles que eram humanos e nasceram como bois, peça para que, por favor, renasçam novamente como seres humanos.<br/>\n<br/>\nExistem tanto os humanos que se tornaram bois quanto os bois de nascença.<br/>\n<br/>\nOs humanos que se tornaram bois são poucos.<br/>\n<br/>\nNo entanto, mesmo os bois de nascença guardam rancor ao serem mortos.<br/>\n<br/>\nQuando o rancor se acumula, torna-se um pecado, e eles acabam sofrendo.<br/>\n<br/>\nSe fizer isso, ambos serão salvos, o que é excelente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O significado de Kannagara Tamachihaemase'",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de Kannagara Tamachihaemase\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por favor, ensine-nos sobre o significado de 'Kannagara Tamachihaemase' na oração.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"'Kannagara' significa seguir a Deus, agir de acordo com a Vontade Divina, imitar a Deus. E 'Tamachihae' significa que a felicidade da alma se multiplica.<br/>\n<br/>\nPortanto, significa pedir que a felicidade da alma aumente e que a alma se expanda. No Xintoísmo, há a expressão 'Mitama no fuyu o sakiwae tamae',<br/>\n<br/>\nque significa pedir para que a alma seja grandemente expandida, então é a mesma coisa.<br/>\n<br/>\nAssim como no corpo físico existem os magros e os gordos, na alma também existem as magras e as gordas.<br/>\n<br/>\nE a alma precisa ser gorda. Diferente de engordar fisicamente, quando a alma engorda, ela se torna surpreendentemente grande.<br/>\n<br/>\nPessoas que se assustam facilmente com as coisas ou que têm fobias possuem almas magras e atrofiadas.<br/>\n<br/>\nQuando pessoas que até então tinham fobias ingressam nesta fé, isso desaparece.<br/>\n<br/>\nIsso ocorre porque a alma engorda e o volume da alma aumenta.<br/>\n<br/>\nCom isso, a força para repelir as influências e estímulos do mundo exterior se torna mais forte, o medo não surge com facilidade e a pessoa deixa de se assustar com as coisas.<br/>\n<br/>\nAí, pode-se perguntar se aquele 'sujeito folgado' tem a alma gorda, (Risos)<br/>\n<br/>\nmas isso é diferente. Esse tipo de pessoa até tem a alma gorda, mas é uma gordura de natureza animal, de má qualidade. (Risos)<br/>\n<br/>\nA gordura que vem do lado de Deus é de boa qualidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O significado de Kannagara Tamachihaemase'",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de Kannagara Tamachihaemase\"</font></b></font> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Peço que me ensine sobre o significado de Kannagara Tamachihaemase.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Significa pedir para que, de acordo com a Vontade Divina, a alma seja tornada grande e abundante.<br/>\n<br/>\nAssim como no corpo existe o gordo e o magro, na alma também existe o gordo e o magro.<br/>\n<br/>\nO medo é magro, a audácia é gorda.<br/>\n<br/>\nO atrevimento é gordo de forma animal, portanto, de má qualidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O significado de Kannagara Tamachihaemase'",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O significado de Kannagara Tamachihaemase\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O significado de Kannagara Tamachihaemase.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"'Kannagara' é de acordo com a Vontade Divina... ou seja, obedecer à ordem de Deus.<br/>\n<br/>\n'Tamachihaemase' significa pedir que a alma seja expandida.<br/>\n<br/>\nOu seja, tornar a veste espiritual mais espessa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A pronúncia de Kannagara Tamachihaemase'",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A pronúncia de Kannagara Tamachihaemase\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao entoar 'Kannagara Tamachihaemase', qual pronúncia é a correta: 'Kamunagara' ou 'Kannagara'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Qualquer uma das duas está bem.<br/>\n<br/>\nSe formos rigorosos, 'Kamu' é mais preciso, mas como 'Kan' é mais fácil de pronunciar, também está bem.<br/>\n<br/>\nPortanto, não importa qual das duas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os espíritos detestam o Nenbutsu'",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos detestam o Nenbutsu\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao realizar ofícios religiosos, missas de falecimento, etc., é melhor fazê-lo em casa ou no templo?<br/>\n<br/>\nAlém disso, há fiéis que sentem contradição em entoar o Nenbutsu. Como devemos proceder quanto a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem, qualquer um dos dois está bom.<br/>\n<br/>\nNo fim das contas, é a sinceridade da pessoa.<br/>\n<br/>\nA sinceridade de quem deseja realizar o ofício é que se reflete.<br/>\n<br/>\nPorém, se possível, e se a situação financeira permitir, o templo é melhor.<br/>\n<br/>\nO templo é um local especializado para essas coisas.<br/>\n<br/>\nUma casa comum é um lugar onde os seres humanos vivem.<br/>\n<br/>\nOs espíritos detestam o Nenbutsu.<br/>\n<br/>\nO Buda Amida já retornou à Índia.<br/>\n<br/>\nNo entanto, não há o que fazer se o monge entoar o Nenbutsu.<br/>\n<br/>\nBem, se for um fiel deste caminho, após o Nenbutsu, pode-se entoar a Zengensanshi para 'tirar o gosto ruim da boca'. (Gargalhadas)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao entoar sutras, os espíritos sofrem'",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ao entoar sutras, os espíritos sofrem\"</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Doença pulmonar causada por espírito vivo amaldiçoador</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia catorze deste mês, um conhecido veio à minha casa e, segundo a sua história, a nora da família é uma fervorosa adepta da Reiyukai e entoa sutras todos os dias.<br/>\n<br/>\nHá cerca de meia quinzena, o cunhado (irmão do marido) sentiu calafrios repentinos, o peito começou a doer e ele sofria cerca de duas a três vezes por dia, vindo a falecer em cerca de dez dias.<br/>\n<br/>\nUm pouco antes de morrer, ele dizia que sofria quando a nora entoava sutras e pedia para ela parar.<br/>\n<br/>\nO médico disse que a causa da morte foi uma doença no peito.<br/>\n<br/>\nLogo depois, a sogra também começou a sofrer da mesma forma. Achando estranho, consultaram um vidente, que disse:<br/>\n<br/>\n'A nora está rezando para tirar a vida da sogra dentro de trinta dias, e este é o terceiro dia desde que começou a rezar.'<br/>\n<br/>\nQuando pediram ao vidente para tirar a dor, ele disse: 'É inútil, pois é um espírito vivo', e então vieram me consultar.<br/>\n<br/>\nCoisas assim são reais?<br/>\n<br/>\nE se for verdade, como devemos proceder?<br/>\n<br/>\nA propósito, parece que há desavenças entre a sogra, o cunhado e a nora nessa casa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ao entoar sutras, os espíritos sofrem.<br/>\n<br/>\nComo o Mundo Espiritual mudou, é absolutamente melhor não entoar sutras.<br/>\n<br/>\nNa Reiyukai e afins, isso ocorre especialmente.<br/>\n<br/>\nNa seita Nichiren e outras, como o rancor e o apego são considerados de certa forma positivos, coisas assim podem acontecer.<br/>\n<br/>\nNo entanto, se ministrar Johrei, não será nada de mais.<br/>\n<br/>\nRezar com rancor e coisas do tipo é um erro da outra parte.<br/>\n<br/>\nSe assentar a Imagem da Luz Divina, não haverá problema algum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Há espíritos que detestam sutras'",
    "publication_title_ptbr": "13 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há espíritos que detestam sutras\"</font></b> (13 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em uma família ramificada (bunke), preparamos um novo altar budista e gostaríamos de assentar os antepassados. O ofício de assentamento pode ser feito apenas com a Amatsu-Norito e a Zengensanshi?<br/>\n<br/>\nNão há necessidade de chamar um monge à parte?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Apenas isso é suficiente.<br/>\n<br/>\nNão há necessidade de pedir a um monge.<br/>\n<br/>\nHoje em dia, dependendo do espírito, eles detestam sutras e desejam que lhes entoem a Zengensanshi e as Gosanka.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os espíritos não se sentem gratos quando lhes entoam sutras'",
    "publication_title_ptbr": "2 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos não se sentem gratos quando lhes entoam sutras\"</font></b> (2 de novembro de 1948)<br/>\n<br/>\n\"Antigamente, quando eu pesquisava sobre espíritos, perguntei a um deles, e ele me disse que não se sentia grato quando lhe entoavam sutras.<br/>\n<br/>\nEm vez disso, não se sabe o quão mais gratos eles ficam quando lhes entoam a oração (Norito).<br/>\n<br/>\nDe manhã, entoa-se a oração, e à noite, a Zengensanshi.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É melhor não entoar sutras diante do altar budista'",
    "publication_title_ptbr": "5 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor não entoar sutras diante do altar budista\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por volta de 1933, ingressei na Shishinkai, uma dissidência da Reiyukai, e assentei a Mandala e a divindade protetora 'Amatsu Aki Daimyojin', entoando sutras de manhã e à noite para oficiar os antepassados. Em 1941, deixei a associação e passei a realizar os ofícios de forma particular em casa.<br/>\n<br/>\nNo altar budista, tenho assentada a Imagem de Kannon em biombo. O ofício para os antepassados pode ser feito com a Zengensanshi?<br/>\n<br/>\nAlém disso, não preciso mais entoar o Namu Myoho Renge Kyo e outros sutras que eu entoava até agora? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não deve entoar. É melhor não entoar o Namu Myo. É como acender lâmpadas ou velas durante o dia, agora que a Era da Extinção da Lei Búdica (Butsumetsu) já chegou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Nenbutsu não tem sentido'",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nenbutsu não tem sentido\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao visitar o túmulo dos antepassados, está bem entoar a Zengensanshi diante do túmulo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está excelente. Eles ficarão muito felizes.<br/>\n<br/>\nO Nenbutsu do Mundo Búdico perdeu o sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os sutras nas missas de falecimento são originalmente desnecessários'",
    "publication_title_ptbr": "18 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os sutras nas missas de falecimento são originalmente desnecessários\"</font></b> (18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando desejamos realizar a missa de falecimento de um antepassado, na casa de um fiel desta religião, os membros da família entoam a Zengensanshi. Não há necessidade de pedir a um monge para entoar sutras? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Na verdade, apenas a Zengensanshi é suficiente, mas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É melhor não entoar mantras (Shingon)'",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor não entoar mantras (Shingon)\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não se deve entoar também os mantras (Shingon)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É melhor não entoar. Apenas a Zengensanshi é suficiente. Como isso é em sânscrito e estamos na Era da Extinção da Lei Búdica, os espíritos detestam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A história do Comandante Yamazaki, que pereceu na Ilha de Attu",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A história do Comandante Yamazaki, que pereceu na Ilha de Attu</font></b> (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o espírito de um morto em guerra rejeitou o Namu Amida Butsu</font></b><br/>\n<br/>\nNippon Kannon Kyo Tengokukai Shinkokai, O.Y. (28 anos, masculino)<br/>\n<br/>\n\"Esta história relata a situação de quando um espírito encostou em Y.Y. (17 anos, masculino) no Centro de Ensino de Yoka, das oito e quarenta da manhã por cerca de quarenta minutos, no dia vinte e oito de janeiro deste ano.<br/>\n<br/>\nNo início, assim que o espírito encostou, ele parecia estar com muito frio, tremendo e dizendo: 'Oh, que frio, que frio', 'Ufufufufufu'. Depois de um tempo, colocou o dedo na boca e estendeu a mão direita pedindo algo. Perguntei se era 'chá ou água', mas ele balançou a mão. Quando perguntei 'É arroz?', ele assentiu, juntou as mãos em prece e pediu comida.<br/>\n<br/>\nQuando lhe dei o arroz, ele sugou o espírito da comida fazendo 'suu suu'. Após terminar duas tigelas, pediu chá em voz alta.<br/>\n<br/>\nAo lhe dar o chá, ele o recebeu respeitosamente, xícara por xícara, bebendo um total de vinte xícaras.<br/>\n<br/>\nDurante esse tempo, por cerca de dez minutos, o professor Nishigami entoou continuamente a Zengensanshi, e a fisionomia dele melhorou um pouco, parecendo que o frio havia diminuído.<br/>\n<br/>\nEntão, ele fez o gesto de quem queria escrever. Quando lhe entreguei papel e lápis, ele escreveu: 'Sou o Comandante Yamazaki, que pereceu na Ilha de Attu na Guerra da Grande Ásia Oriental', 'Por favor, a oração'. Perguntei se era a Norito, e ele assentiu.<br/>\n<br/>\nE então escreveu: 'Atualmente estou no Inferno da Escuridão e do Frio. Inferno da Escuridão e do Frio'. Assim que terminou de escrever, fez uma reverência e novamente pediu arroz e chá com os mesmos gestos de antes.<br/>\n<br/>\nAo terminar de beber, fez outra reverência, levantou o corpo, esfregou os olhos e olhou para cima. Com uma expressão agradável, colocou a mão no ouvido e ficou ouvindo a Norito.<br/>\n<br/>\nMas logo pediu o lápis novamente e escreveu, olhando para cima: 'Oh, a luminosa Kannon-Sama está aqui. Oh, que luz, que luz. Sinto muito mesmo.<br/>\n<br/>\nEu não sabia que viria para um lugar como este.<br/>\n<br/>\nÉ realmente graças a Kannon-Sama. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.<br/>\n<br/>\nFui levado para um lugar chamado Mundo Intermediário (Chuyukai). Expresso meus profundos agradecimentos', escrevendo calmamente letra por letra.<br/>\n<br/>\nEntão, tivemos um breve diálogo. As respostas continuaram sendo por escrito.<br/>\n<br/>\n<br/>\nPergunta: 'Quando o senhor pereceu?'<br/>\n<br/>\nResposta: 'Isso, por favor, me perdoe.'<br/>\n<br/>\n<br/>\nPergunta: 'Por que não consegue falar?'<br/>\n<br/>\nResposta: 'Sinto vergonha.'<br/>\n<br/>\n<br/>\nPergunta: 'O senhor tem família?'<br/>\n<br/>\nResposta: 'Tenho.'<br/>\n<br/>\n<br/>\nPergunta: 'Onde está sua família?'<br/>\n<br/>\nResposta: 'Sinto vergonha.'<br/>\n<br/>\n<br/>\nPergunta: 'Por que veio para cá?'<br/>\n<br/>\nResposta: 'Porque, ao me tornar um Buda, não tinha para onde voltar.'<br/>\n<br/>\n<br/>\nPergunta: 'O senhor tem alguma ligação com este corpo?'<br/>\n<br/>\nResposta: 'Como havia uma afinidade, permitiram-me encostar neste corpo físico.'<br/>\n<br/>\n<br/>\nPergunta: 'É da vida passada ou desta vida?'<br/>\n<br/>\nResposta: 'Da vida passada. Peço muitas desculpas.'<br/>\n<br/>\n<br/>\nPergunta: 'O senhor tem uma casa?'<br/>\n<br/>\nResposta: 'Não sei.'<br/>\n<br/>\n<br/>\nPergunta: 'Ainda está na Ilha de Attu?'<br/>\n<br/>\nResposta: 'Ainda estou na Ilha de Attu.'<br/>\n<br/>\n<br/>\nPergunta: 'Quantos estavam com o senhor?'<br/>\n<br/>\nResposta: 'Duas mil pessoas. Houve também quem foi salvo para o Paraíso.'<br/>\n<br/>\n<br/>\nPergunta: 'Quem foi essa pessoa?'<br/>\n<br/>\nResposta: 'Makoto Sugiki.'<br/>\n<br/>\n<br/>\nPergunta: 'Onde ele está?'<br/>\n<br/>\nResposta: 'Não sei. Mas peço um favor: <font color=\"#ff0000\" size=\"+1\"><b>por favor, não digam Namu Amida Butsu para os Budas.</b></font> A todos da Tengokukai, por favor, deixem-me voltar agora.'<br/>\n<br/>\n<br/>\nPergunta: 'Vou entoar a Zengensanshi para o senhor, então pode voltar.'<br/>\n<br/>\nResposta: 'Fico muito feliz. Então, eu lhe peço. Deus Miroku, aqui estão as pessoas da Tengokukai. Sinto muito mesmo.'<br/>\n<br/>\n<br/>\nPergunta: 'Há algo que deseja que façamos?'<br/>\n<br/>\nResposta: 'Não, não há nada.'<br/>\n<br/>\n<br/>\nEnquanto eu entoava a Zengensanshi, ele permaneceu com as mãos juntas em prece. Assim que terminei, ele fez gestos imitando a figura de Kannon-Sama, reverenciou alegremente e, ao terminar, abriu os braços fazendo uma pose como quem diz 'Reúnam-se'. Colocou as duas mãos na boca como um megafone e demonstrou estar gritando algo.<br/>\n<br/>\nA primeira voz não foi ouvida, mas a partir da segunda vez, ele disse: 'Com certeza se tornará um bom Paraíso e vocês serão felizes',<br/>\n<br/>\ne então, segurando o 'megafone' e chamando, gritou: 'A felicidade virá, a felicidade virá', e foi embora. Eram nove e vinte e um.<br/>\n<br/>\n<br/>\nÀs dez e cinquenta e dois, ele encostou novamente.<br/>\n<br/>\nDesta vez, abriu a boca e disse: 'Sinto muito pelo que aconteceu antes. Sou o Comandante Yamazaki. Sinto muito mesmo'. Então, dialogamos novamente.<br/>\n<br/>\nPergunta: 'Onde o senhor está agora?'<br/>\n<br/>\nResposta: 'Estou na parte superior do Mundo Intermediário.'<br/>\n<br/>\n<br/>\nPergunta: 'Não precisa de comida?'<br/>\n<br/>\nResposta: 'A comida está disponível livremente. Sinto muito mesmo.'<br/>\n<br/>\n<br/>\nPergunta: 'O senhor está trabalhando?'<br/>\n<br/>\nResposta: 'Meu trabalho é entoar a Zengensanshi e a Norito, e no resto do tempo sou livre. Como o corpo físico se cansa, por favor, deixe-me voltar.'<br/>\n<br/>\nDizendo isso, como de costume, representou a figura de Kannon-Sama com gestos, fez uma reverência e foi embora. Isso durou cinco minutos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyou.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Referência: Voz dos Leitores - Contos de inverno de um idoso de setenta anos",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Referência: Voz dos Leitores - Contos de inverno de um idoso de setenta anos</font></b> (Tijou Tengoku, Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>\nIgreja Maior Tengoku, Igreja Média Misho, T.R. (Masculino)<br/>\n<br/>\n\"(Apenas um trecho citado) Desde jovem, eu sempre acreditei na existência real dos espíritos e na virtude espiritual imediata de Kannon-Sama.<br/>\n<br/>\nCerta vez, uma moça da vizinhança saiu de casa sem rumo. Quando a encontramos, ela estava com as mangas do quimono cheias de esterco de cavalo, com uma folha de inhame na cabeça, os dentes cerrados e em estado de transe.<br/>\n<br/>\nHouve um grande alvoroço. Quando discutiam se chamariam um médico ou um monge asceta (Hoin) para rezar, tive uma ideia repentina. Segurei o livro de selos dos trinta e três templos (Nokyo) sobre a cabeça da mulher e mentalizei Kannon-Sama. No mesmo instante, ela recobrou a consciência. Senti profundamente, mais uma vez, a gratidão a Kannon-Sama e o mistério das ações espirituais.<br/>\n<br/>\nDesde então, continuei a crer fervorosamente. Agora, compreendi que o poder da Imagem da Luz Divina (Komyo Nyorai) era, na verdade, o poder da Verdade Absoluta (Shinnyo). Hoje, como Deus, Ele exerce a força adamantina da Realidade, ou seja, o poder da Sabedoria Maravilhosa da Imagem da Luz Divina. Além disso, Ele concede generosamente esse poder, através do Ohikari de Meishu-Sama, até mesmo a um velho humilde do campo como eu. Ao compreender isso, sinto uma gratidão imensa.<br/>\n<br/>\nMesmo sendo velho, pretendo balançar muito as mãos e ser útil. Sou muito grato, muito grato.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Comportamento anormal devido ao encosto de um espírito com más intenções'",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O dono de uma farmácia, de cinquenta anos de idade, tem a saúde frágil há cerca de quinze anos. Sempre que o espírito de uma mulher de cerca de quarenta e cinco anos, de época desconhecida, encosta nele, ele pega um cachimbo (kiseru) e avança contra o filho mais velho e a nora.<br/>\n<br/>\nQuando isso acontece, tanto o filho quanto a nora ficam com o corpo rígido, não conseguem emitir som e sofrem muito.<br/>\n<br/>\nNo dia catorze deste mês, a esposa, o filho mais velho e a nora ingressaram na fé. Naquela mesma noite, o espírito que sempre encosta no marido avançou diretamente contra o filho mais velho, e na noite seguinte contra a nora, deixando-os com os corpos paralisados.<br/>\n<br/>\nComo devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um espírito perdido que possui más intenções.<br/>\n<br/>\nSe ministrar Johrei toda vez que ele encostar, melhorará gradativamente.<br/>\n<br/>\nNessas ocasiões, é bom ler para ele os poemas (Gosanka) relacionados ao apego, ou o capítulo 'Ego e Apego' do livro Shinko Zatsuwa (Palestra sobre a Fé).<br/>\n<br/>\nAlém disso, se a identidade do espírito for descoberta com clareza, é bom assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Cegueira causada por espírito rancoroso'",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira causada por espírito rancoroso\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha esposa M. (cinquenta e dois anos), no dia dezessete de julho do ano passado, enquanto tirava ervas daninhas do arrozal, furou o olho direito com a ponta de uma folha de arroz. Desde então,<br/>\n<br/>\ncontinuo ministrando Johrei infalivelmente três vezes ao dia, mas até agora a luz não voltou.<br/>\n<br/>\nRecentemente, até a secreção ocular e as lágrimas pararam.<br/>\n<br/>\nO olho esquerdo ficou cego há cinco anos, quando foi atingido por uma casca de arroz durante a debulha.<br/>\n<br/>\nQue tipo de afinidade espiritual é essa? Tem cura? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há o encosto de um espírito rancoroso que está tentando cegá-la.<br/>\n<br/>\nNão foi um acidente.<br/>\n<br/>\nÉ bom entoar a Norito o máximo possível e ler as Gosanka, o Shinko Zatsuwa, etc.<br/>\n<br/>\nFazendo isso, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]