[
  {
    "source_file": "yoruhiru1EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Japão se tornará o mais feliz\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Japão se tornará o mais feliz\"</font></b> (11 de setembro de 1941)<br/>\n<br/>\"É preciso pensar também no seguinte.<br/>\n<br/>O mundo alterna entre a Noite e o Dia. Assim como há noite e dia em um único dia, também há Noite e Dia em períodos de dez, cem ou até mil anos.<br/>\n<br/>Na história até agora, as coisas têm ocorrido de forma Yin e Yang, como guerra e paz, prosperidade e recessão.<br/>\n<br/>Costuma-se dizer que 'a prosperidade vem a cada oitenta anos', mas em um ano também há noite e dia.<br/>\n<br/>Há em um dia, mas quando se trata de dez, cem ou mil anos, não se percebe.<br/>\n<br/>No Mundo Espiritual, a Noite e o Dia também se alternam.<br/>\n<br/>Hoje, todas as coisas do mundo estão começando uma grande transição, e o momento também é compreensível. Desde o início da história, nunca houve uma mudança tão grande como a de hoje.<br/>\n<br/>Até agora, geralmente envolvia um ou dois países...<br/>\n<br/>Na grande guerra anterior, não houve transição. O sistema econômico e outras coisas não mudaram.<br/>\n<br/>A de hoje mudou assustadoramente. Há uma razão extraordinária para isso.<br/>\n<br/>É que chegou o Mundo do Dia, que ocorre uma vez a cada milhares ou dezenas de milhares de anos no mundo.<br/>\n<br/>Até agora, foi Noite por um tempo extremamente longo. Inicialmente, eu soube que a Noite havia se tornado Dia.<br/>\n<br/>Em 15 de junho de 1931, começou a se tornar Dia pela primeira vez. Portanto, este ano marca o décimo ano.<br/>\n<br/>O amanhecer também ocorre gradualmente, e o dia vai clareando... No dia 15 de junho, na Abertura do Portal Rochoso (*Iwato Biraki*), a deusa *Ame-no-Uzume-no-Mikoto* dançou e riu muito.<br/>\n<br/>Diz-se que *Amaterasu Oomikami* achou estranho o som das risadas e abriu um pouco a porta.<br/>\n<br/>Então, *Tajikarao-no-Mikoto* abriu a porta.<br/>\n<br/>E, pedindo a saída de *Amaterasu Oomikami*, puxou-a pela mão para fora.<br/>\n<br/>E diz-se que estenderam uma corda sagrada (*shimenawa*) para que ela não entrasse novamente no Portal Rochoso.<br/>\n<br/>Isso significa que o mundo se tornará o Mundo do Dia. *Amaterasu Oomikami* é a personificação do sol, e sua saída é o que está acontecendo agora.<br/>\n<br/>Com a inauguração da Associação de Assistência ao Trono Imperial (*Taisei Yokusankai*), a partir de agora, abriu-se a conferência da Abertura do Portal Rochoso.<br/>\n<br/>Eu fui ao Templo Nihon-ji, em Awa, no dia 15 de junho de 1931.<br/>\n<br/>Naquele momento, *Amaterasu Oomikami* se manifestou.<br/>\n<br/>Aquele lugar se chama Nihon-ji, ou seja, o Templo da Origem do Sol.<br/>\n<br/>Três meses depois, em 18 de setembro, ocorreu o Incidente da Manchúria, e no dia 18 aconteceu algo misterioso.<br/>\n<br/>Quando o Portal Rochoso se abre, como o Japão é a Origem do Sol, o Sol aparece, ilumina o mundo, irradia sobre a Manchúria, e a Manchúria se tornou do Japão.<br/>\n<br/>Seis anos depois, ocorreu o Incidente da China, e agora está iluminando novamente. Além disso, a bandeira nacional passou a tremular na Tailândia e na Indochina Francesa.<br/>\n<br/>A bandeira nacional é a luz do sol dividida em pequenas partes. Em seguida, na Sibéria, depois nas Filipinas, nas Índias Orientais Holandesas e na Índia, a bandeira do sol nascente (*Hinomaru*) passou a tremular; assim, a transição para o Dia está ocorrendo rapidamente.<br/>\n<br/>Isso é absoluto e inevitável.<br/>\n<br/>O Japão, olhando agora, está atrasado em sua expansão ultramarina.<br/>\n<br/>Dizem que a política de isolamento nacional (*Sakoku*) dos Tokugawa foi uma pena, mas, ao compreender isso, não se pode dizer tal coisa.<br/>\n<br/>Não era o momento de o sol nascer, então era inevitável.<br/>\n<br/>À noite, a lua fica no alto e o sol entra na sombra. Portanto, por mais que se tentasse nessa época, não era possível expandir-se para o exterior.<br/>\n<br/>Por isso, a política de isolamento dos Tokugawa seguiu a Lei da Grande Natureza.<br/>\n<br/>Deus é o Deus-Homem, Senhor do Grande Universo, e está usando os seres humanos.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a ação de purificação ocorre e se torna mais forte.<br/>\n<br/>(Como este é um estudo novo, é muito difícil de falar, e também é trabalhoso de assimilar. Mas, se o assimilarem, compreenderão o destino deste mundo.)<br/>\n<br/>\n<br/>As várias coisas que existem no Grande Universo estão manifestadas como um único país.<br/>\n<br/>O Japão é o Sol; os Estados Unidos são as Estrelas (as cores da bandeira também são as cores de uma noite de luar), e as listras vermelhas recebem a luz do sol.<br/>\n<br/>O preto ilumina em todas as direções. A Inglaterra é a Lua, a Alemanha é a Terra, a Itália é a Água. A boa relação entre a Alemanha e a Itália se deve ao fato de que o continente e o mar são inseparáveis. A Rússia é a Nuvem, a França é a Névoa.<br/>\n<br/>A atual guerra germano-soviética, por exemplo, em 15 de junho deste ano, o Portal Rochoso do Mundo Material se abriu...<br/>\n<br/>A aliança entre a Alemanha e o Japão até agora ocorreu porque havia a necessidade de remover as nuvens; havia nuvens entre o Sol do Japão e a Terra da Alemanha.<br/>\n<br/>Era preciso dissipá-las. Por isso a guerra começou.<br/>\n<br/>Stalin e Hitler estão agora realizando a ação de dissipar as nuvens.<br/>\n<br/>Portanto, as fronteiras da Alemanha e do Japão se unirão. A Sibéria se tornará do Japão, e a Europa e a Rússia se tornarão da Alemanha.<br/>\n<br/>E a Lua e as Estrelas desaparecerão; no fim, por mais que várias coisas aconteçam, chegará a esse ponto, será absolutamente assim.<br/>\n<br/>Deus... a Grande Natureza está agindo.<br/>\n<br/>Não importa o que a Inglaterra e os Estados Unidos façam, certamente será assim. E então o Japão se tornará o mais feliz, pois é o País do Sol. (Omissão)<br/>\n<br/>No entanto, até lá haverá várias coisas dolorosas, mas, se souberem disso, será mais fácil.<br/>\n<br/>O fato de se tornar assim significa que, quando o Sol aparece, o Mundo Espiritual se torna claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]