[
  {
    "source_file": "reikaiGENKAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Inferno e Paraíso\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Inferno e Paraíso\"</font></b><br/>\n<br/>\"Não deve haver uma única pessoa que negue se dissermos que o mundo atual é o próprio inferno.<br/>\n<br/>Para onde quer que se olhe, só há pessoas infelizes e desafortunadas; a realidade deste mundo é que pessoas que consideramos verdadeiramente abençoadas com a felicidade são tão raras que não se encontram nem para remédio.<br/>\n<br/>Como esse tipo de mundo tem continuado, os seres humanos passaram a considerar isso como o estado normal e se resignaram.<br/>\n<br/>Até mesmo os quatro sofrimentos de nascimento, doença, velhice e morte, mencionados por Shakyamuni, foram considerados o destino inevitável do ser humano, e essa iluminação tornou-se até a essência do budismo.<br/>\n<br/>No entanto, isso é um grande equívoco, e a verdadeira missão de nossa Igreja Messiânica é destruir essa ideia.<br/>\n<br/>Isso porque, de acordo com nossa religião, qualquer infortúnio humano pode ser facilmente resolvido, não havendo necessidade de se resignar dizendo que é o destino.<br/>\n<br/>Ao dizer isso, as pessoas podem ficar estupefatas com uma teoria tão inesperada, mas, mais do que qualquer coisa, os fatos falam eloquentemente.<br/>\n<br/>Pois qualquer pessoa, uma vez que ingresse em nossa religião, tem imediatamente todas as suas aflições, a começar pelas doenças, resolvidas como se fossem queimadas pelo fogo e lavadas pela água e, naturalmente, o infortúnio se transforma em felicidade.<br/>\n<br/>\n<br/>Um evangelho tão grandioso como este é algo que nunca se sonhou na história da humanidade, sendo tão fácil e repentino que chega a ser difícil de acreditar.<br/>\n<br/>Vou explicar isso teoricamente agora. Como sempre digo, o ser humano é constituído por dois lados: o corpo físico, que é visível, e o corpo espiritual, que é invisível. O corpo físico pertence ao Mundo Material, e o corpo espiritual pertence ao Mundo Espiritual.<br/>\n<br/>No entanto, com exceção de pessoas especiais, a maioria das pessoas não compreendia absolutamente nada sobre esse Mundo Espiritual até hoje.<br/>\n<br/>Como não pode ser visto com os olhos nem tocado com as mãos, é compreensível, mas isso também se deve ao fato de estarem totalmente imersos no princípio da onipotência científica.<br/>\n<br/>Isso porque acreditam que, se a ciência progredir, a felicidade aumentará.<br/>\n<br/>Porém, na verdade, quanto mais ela progride, mais se afasta da felicidade, tornando-se uma sociedade infernal.<br/>\n<br/>Em suma, a base é a existência ou não do espírito, ou seja, se é espiritualismo ou materialismo.<br/>\n<br/>Como prova disso, se o espírito não existisse, o que aconteceria? O fato de que até mesmo a ciência chega a um impasse e não consegue avançar é o pensamento quase unânime dos cientistas competentes até hoje.<br/>\n<br/>Isso pode ser compreendido pelo fato de que a maioria dos cientistas famosos, a começar por Pasteur, eram cristãos.<br/>　<br/>\n<br/>No entanto, como eu soube disso por meio da Revelação Divina, não há erro absoluto, então vou explicar isso detalhadamente.<br/>\n<br/>Para começar, o Mundo Espiritual existe no espaço sobre a Terra e está dividido em três níveis: superior, médio e inferior, ou seja, Mundo do Paraíso, Mundo Intermediário e Mundo do Inferno, totalizando cento e oitenta degraus.<br/>\n<br/>Através da Lei Vertical da Precedência do Espírito sobre a Matéria (Reishu Taiju), os fenômenos que ocorrem no Mundo Espiritual são refletidos exatamente como são no Mundo Material.<br/>\n<br/>No caso do ser humano, o espírito reflete no corpo.<br/>\n<br/>E o corpo espiritual do ser humano pertence a um desses degraus mencionados, possuindo um registro em cada um deles, e o destino será de acordo com a posição desse registro.<br/>\n<br/>Ou seja, se o registro estiver no Mundo do Inferno, a pessoa será infeliz, e à medida que se aproxima do Paraíso, torna-se uma pessoa feliz; portanto, deve-se elevar o registro para os degraus superiores o máximo possível.<br/>\n<br/>Como o inferno é, obviamente, um redemoinho de doenças, pobreza, conflitos e todas as aflições, as coisas acontecem dessa forma. Por isso, para salvá-las, estou puxando cada uma das pessoas para o Paraíso.<br/>\n<br/>\n<br/>Então, por que as pessoas caem no inferno? É porque elas maculam o espírito.<br/>\n<br/>E o que são essas máculas? Existem dois tipos: o primeiro são os medicamentos, e o segundo são os atos de pecado.<br/>\n<br/>Ou seja, os medicamentos turvam o sangue, e pela Lei Horizontal da Identidade Espírito-Matéria (Reitai Itchi), o espírito se macula.<br/>\n<br/>E o segundo, os pecados, são ressentimentos, ódios, invejas, etc., porque violam as leis humanas e a Lei de Deus.<br/>\n<br/>No entanto, o ser humano, desconhecendo isso, tenta escapar das aflições confiando apenas em meios artificiais e materiais, o que é um erro completo; portanto, por mais que se esforce, é natural que não tenha efeito.<br/>\n<br/>Além disso, embora a instituição que deveria ensinar esse princípio seja a religião, os religiosos não apenas não o compreendem suficientemente, mas também não têm o poder de demonstrá-lo através de fatos.<br/>\n<br/>Contudo, alegrem-se, pois nasceu o método de solução absoluta, que é a nossa Igreja Messiânica; portanto, chegou o momento da concretização do mundo de felicidade tão aguardado pela humanidade, ou seja, o Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiGENKAI.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"A Relação entre o Mundo Espiritual e o Mundo Material\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Relação entre o Mundo Espiritual e o Mundo Material\"</font></b>　(Publicado em 15 de agosto de 1935)<br/>\n<br/>\"Mundo Material　　Fogo　　Água　　Terra<br/>\n<br/>O fogo queima através da água e da matéria.<br/>\n<br/>A água flui através do fogo.<br/>\n<br/>Sem o fogo, ela congela.<br/>\n<br/>O mesmo ocorre com o casal; é por serem exatamente opostos que a geração e a criação são possíveis, e há progresso e desenvolvimento.<br/>\n<br/>Por mais opostas que sejam as personalidades, há harmonia suficiente para que possam ter filhos.<br/>\n<br/>A terra é composta por onze elementos: madeira, pedra, metal, fogo, água, cinza, carvão, ácido, densidade, coesão e viscosidade.<br/>\n<br/>Portanto, o número onze (dez e um, que formam o ideograma de terra 土) representa a terra.<br/>\n<br/>\n<br/>Mundo do ar: oxigênio, nitrogênio e hidrogênio. Estes três elementos se tornam força, água e fogo.<br/>　　　　　　｜　｜　｜<br/>　　　　　　Força　Água　Fogo<br/>\n<br/>\n<br/>Mundo Espiritual　Electon　　Micruton<br/>　　　　Pósitron　　　　Elétron<br/>　　　　Positivo　　　　Negativo<br/>　　　　Próton　　　　　 \nÍon negativo<br/>　　　　Próton denso　　Íon negativo denso = (Elementos a serem descobertos no futuro)<br/>\n<br/>\n<br/>O pósitron e o elétron se unem para formar o elemento espiritual (Reiso), e o elemento espiritual se une para formar a matéria.<br/>\n<br/>Entre os elementos descobertos atualmente, existe uma partícula extremamente minúscula chamada próton, mencionada acima, e o elétron correspondente a ela também está prestes a ser descoberto.<br/>\n<br/>Além disso, os elementos que devem ser descobertos posteriormente foram provisoriamente nomeados por mim como próton denso (Yomitsushi) e elétron denso (Inmitsushi), e estes também deverão ser descobertos no futuro.<br/>\n<br/>\n<br/>O Mundo Espiritual deve ser dividido em três níveis: elemento espiritual (Reiso), elemento etérico (Seiso) e elemento denso (Misso).<br/>\n<br/>Somente através disso é que se começa a compreender o Mundo Espiritual.<br/>\n<br/>Se isso for compreendido, será possível conhecer a Deus melhor do que através do estudo acadêmico.<br/>\n<br/>O som também possui luz e cor, e dizem que agora é possível projetar isso em filmes falados (talkies).<br/>\n<br/>Os músicos têm diferenças de cor e luz de acordo com suas individualidades, e é belo ver como as cores mudam de várias formas dependendo do compositor.<br/>\n<br/>É interessante porque difere de pessoa para pessoa.<br/>\n<br/>Há um ditado que diz: 'O Verbo (Palavra) é Deus, e todas as coisas foram feitas por Ele'.<br/>\n<br/>A ação das minhas palavras é algo extraordinário.<br/>\n<br/>Quando eu ainda morava em Omori, houve ocasiões em que curei doenças usando o Kototama (espírito da palavra). A cura é certa, mas,<br/>\n<br/>Como isso não remove os pecados e impurezas, o essencial é curar a doença esfregando com as mãos para eliminar os pecados e impurezas.<br/>\n<br/>No fim das contas, o espírito divino e a ciência se unirão.<br/>\n<br/>O espírito divino é o Japão, e a ciência é o exterior.<br/>\n<br/>Esse espírito divino e a ciência estão se aproximando a uma velocidade extraordinária.<br/>\n<br/>Espírito Divino = Japão = Amaterasu Oomikami = Origem do Sol = Infinitamente pequeno e infinitamente grande<br/>\n<br/>Ciência = Exterior = Susanoo no Mikoto = Judeus<br/>\n<br/>O momento em que os judeus seguirem o Japão será o início da Era de Miroku (567), e será o primeiro passo para o Mundo de Grande Luz.<br/>\n<br/>O Plano Divino de Kannon está avançando em direção a isso, e como isso está perfeitamente claro, é excelente.<br/>\n<br/>Sem a menor preocupação, chegaremos infalivelmente a esse ponto.\"　(Extraído de \"Kannon Kouza - Quarta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]