[
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palavras Iniciais (Tijou Tengoku nº 12)",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais (Tijou Tengoku nº 12)</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Finalmente chegamos ao ano de 1950, o ano 25 da Era Showa.<br/>\n<br/>Dito apenas isso, não haveria diferença em relação a qualquer outro ano, mas, na verdade, este ano, do nosso ponto de vista, é um ano extraordinário.<br/>\n<br/>Isso porque é o momento em que o Mundo da Noite, que nós temos preconizado, se converte no Mundo do Dia.<br/>\n<br/>O que isso significa é que, tendo este ano como ponto de partida, o mundo se deparará com o destino de uma grande transição.<br/>\n<br/>Eu gostaria de falar sobre isso detalhadamente e de forma concreta, mas, lamentavelmente, a publicação não me é permitida.<br/>\n<br/>Portanto, aqui, tentarei publicar apenas os pontos que não apresentam inconvenientes.<br/>\n<br/>A Transição da Noite para o Dia significa, nem é preciso dizer, que o mundo das trevas passará para o mundo da luz, tornando-se a era em que o mal perecerá e o bem prosperará.<br/>\n<br/>O impuro se tornará puro, aquilo que é nocivo perecerá e o que é benéfico permanecerá.<br/>\n<br/>O Paraíso pregado por Cristo e o Mundo de Miroku falado por Buda Shakyamuni, o que mais seriam senão isso?<br/>\n<br/>Sendo assim, que grande e jubiloso acontecimento é este! Contudo, isso se aplica às pessoas boas; para as pessoas más, não há outra forma de dizer senão que é verdadeiramente digno de pena.<br/>\n<br/>Ao dizer essas coisas, pode haver quem veja isso como um mero chavão conveniente, frequentemente dito por religiosos, mas desta vez é absolutamente diferente.<br/>\n<br/>Quero advertir desde já que, justamente neste ano, os germes do que foi dito acima se manifestarão, de modo que serão visíveis a qualquer pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Três Etapas da Transição da Noite para o Dia\"",
    "publication_title_ptbr": "1 de maio de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As Três Etapas da Transição da Noite para o Dia\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na revista Tijou Tengoku foi publicado sobre o início da terceira dimensão, mas recebemos o ensinamento de que o início da segunda dimensão foi em 1931.<br/>\n<br/>Há uma diferença de cinquenta anos entre eles. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O ano 14 da Era Meiji corresponde a 1881.<br/>\n<br/>O primeiro é a longitude (fio do urdume). O segundo é a latitude (fio da trama), e a terceira vez é a verdadeira.<br/>\n<br/>Fogo, Água e Terra. O três é o número da conclusão.<br/>\n<br/>Sol, Lua e Terra. Céu, Terra e Homem. O rei (王) é a figura perfeita que atravessa os três.<br/>\n<br/>Assim, Divino, Espiritual e Material. O dia 15 de junho do ano 6 da Era Showa (1931) foi a aurora do Mundo Divino.<br/>\n<br/>O dia 15 de junho do ano 16 da Era Showa (1941) foi a aurora do Mundo Espiritual.<br/>\n<br/>O dia 15 de junho do ano 26 da Era Showa (1951) será a aurora do Mundo Material. Por isso é 5, 6, 7 (Miroku).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Primeiro Paraíso da estrutura do Mundo Espiritual ainda não estava formado quando o senhor escreveu sobre ele?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Exatamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre a atuação de Kunitokotachi-no-Mikoto nessa época.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É a atuação do Juízo. Quando for concluído, a atuação de Kunitokotachi-no-Mikoto se tornará diferente. A atuação da conclusão é chamada de 5, 6, 7 (Miroku).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Espiritual Atual\"",
    "publication_title_ptbr": "1 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Espiritual Atual\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Recebemos o ensinamento de que, a partir deste ano, estamos finalmente entrando no Mundo do Dia.<br/>\n<br/>Gostaria de perguntar a que horas do amanhecer, em termos do Mundo Material, o Mundo Espiritual atual corresponderia?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Seria por volta das seis horas da manhã. É um ponto um pouco além da aurora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]