[
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que espíritos do inferno apareceram na Imagem da Luz Divina\"",
    "publication_title_ptbr": "26 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que espíritos do inferno apareceram na Imagem da Luz Divina\"</b></font> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No início de setembro, durante o culto vespertino, vi um objeto redondo e totalmente preto, com cerca de um shaku de diâmetro, sobre os caracteres 'Mei Nyo' da Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>\nTomado por um mau pressentimento, entoei a Amatsu-Norito e a Zengon-Sanji, e ao terminar, o objeto desapareceu completamente.<br/>\n<br/>\nEm meados de outubro, novamente durante o culto vespertino, vi algo como uma fumaça escura cobrindo todo o tokonoma onde a Imagem da Luz Divina está entronizada.<br/>\n<br/>\nAssustado, assim como da vez anterior, entoei a Amatsu-Norito e a Zengon-Sanji, desta vez por duas vezes, e ao terminar, desapareceu completamente.<br/>\n<br/>\nEm ambas as ocasiões, durante o dia, eu havia passado por um pequeno processo de purificação com minha esposa por questões de fé.<br/>\n<br/>\nApenas eu vi isso, minha esposa não sabe de nada. O que poderia ser? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Quando espíritos do inferno e afins vêm em busca de salvação, há momentos em que eles se tornam visíveis.<br/>\n<br/>\nNão se pode interpretar isso apenas de forma negativa.<br/>\n<br/>\nA bola preta e redonda era um espírito do inferno, e vieram muitos, como uma nuvem.<br/>\n<br/>\nEles foram salvos pela Luz de Koumyou Nyorai e pelas orações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Relato de Experiência: A emoção de ser guiada por uma criança",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A emoção de ser guiada por uma criança</font></b> (Tijou Tengoku, Edição 10, publicado em 20 de novembro de 1949)<br/>\n<br/>\nIgreja Miroku do Japão, Congregação Kouei, T.K. (36 anos, feminino)<br/>\n<br/>\n\"Tive a permissão de ingressar na fé em abril. A nós, que nada sabíamos, foi mostrado um milagre maravilhoso através de minha filha de quatorze anos (A.), o qual relato imediatamente.<br/>\n<br/>\nNa manhã do dia 17 de maio, logo ao acordar, minha filha disse: 'Mãe, minha garganta está doendo'. Imediatamente ministrei-lhe Johrei e, ao ministrar na cabeça, ela logo adormeceu.<br/>\n<br/>\nSendo impaciente, fiquei irritada e disse: 'A., você está zombando de mim. Levante-se logo!', e bati em seu rosto, mas ela continuou dormindo sem responder, o que não era de seu feitio.<br/>\n<br/>\nAchando estranho, fiz com que ela faltasse à escola e fui imediatamente à casa do Sr. Miyashita, em Akuragawa, onde a Imagem da Luz Divina está entronizada. Relatei o ocorrido ao professor, que me disse:<br/>\n<br/>\n'Isso é porque ela está se sentindo aliviada e, por isso, dorme.' O professor então disse: 'Vou ministrar-lhe Johrei', e ao ministrar na cabeça dela, ela voltou a dormir.<br/>\n<br/>\nLogo o Johrei terminou, e ela continuou cochilando sentada, sem sequer agradecer ao professor.<br/>\n<br/>\nCheguei a pensar por que ela queria dormir tanto.<br/>\n<br/>\nSem alternativa, pedi um cobertor emprestado e a deitei. Assim que a deitei, ela juntou as mãos e ficou sorrindo enquanto dormia. Era um sorriso indescritível, um tanto assustador, de arrepiar. Por mais que eu soltasse suas mãos, ela as juntava novamente. Perguntei ao professor sobre isso, e ele disse:<br/>\n<br/>\n'Isso é porque, quando a missão de Deus termina, o espírito retorna ao Mundo Espiritual, então é inútil se preocupar.'<br/>\n<br/>\nPouco depois, a criança começou a falar dormindo: 'O professor chegou'. Pensei que ela estivesse sonhando com a escola, mas então ela bateu no tatame e disse duas vezes: 'O Grande Mestre (Meishu-Sama) chegou, chegou'. Fiquei tensa, sem saber o que estava acontecendo.<br/>\n<br/>\nEntão, enquanto dormia, ela começou a derramar lágrimas e a sorrir de alegria. O professor disse: 'Certamente os antepassados estão se alegrando'. A cena daquele momento não pode ser descrita com palavras ou caneta.<br/>\n<br/>\nDe qualquer forma, foi a primeira vez na minha vida que vi algo assim. Não sei se digo que foi assustador ou maravilhoso; não consigo descrever o que senti.<br/>\n<br/>\nMeu ex-marido faleceu de cárie espinhal há cerca de sete anos, e meu atual marido é o segundo.<br/>\n<br/>\nMeus dois filhos, que amo muito, não se apegam ao pai atual.<br/>\n<br/>\nEu mesma, vivendo dias sombrios, estava justamente me lembrando do meu falecido marido quando ela falou dormindo que havia encontrado o pai.<br/>\n<br/>\nAh, não sei o que dizer, misto de medo e mistério. Então, o professor começou a entoar a Zengon-Sanji enquanto ministrava Johrei, e assim que a Zengon-Sanji terminou, ela abriu os olhos arregalados.<br/>\n<br/>\nO professor perguntou: 'Que sonho você estava tendo agora?'. Ela respondeu que o Grande Mestre disse: 'Hoje vou levá-la ao seu pai', e que ela havia se encontrado com ele.<br/>\n<br/>\nQuando perguntei como era a aparência do Grande Mestre, ela disse: 'Ele vestia um quimono dourado e brilhante, mas o pai vestia um quimono todo preto com a manga um pouco rasgada'.<br/>\n<br/>\nO professor disse: 'Ah, isso é o inferno'. E perguntou: 'Em que tipo de lugar seu pai estava?'. Ela respondeu: 'Num pântano de lama, onde muitas pessoas vestindo quimonos pretos esfarrapados se debatiam.<br/>\n<br/>\nAcima deles, estavam meu pai e mais três homens.<br/>\n<br/>\nMeu pai chorou de alegria e disse: 'A., você veio?'. Quando meu pai me chamou de A., os três homens ao lado perguntaram: 'Essa é sua filha?'.<br/>\n<br/>\nQuando meu pai respondeu: 'Sim, é', eles fizeram uma cara de inveja e disseram: 'Que bom...'.<br/>\n<br/>\nEntão meu pai perguntou: 'O que o irmão mais velho da A. faz todos os dias?'. Quando eu disse que ele estava indo à escola, ele ficou feliz e disse: 'É mesmo, é mesmo'. Quando eu disse: 'A mamãe tem o Ohikari de Kannon-Sama e está na fé', ele derramou lágrimas e se alegrou dizendo: 'Ah, que felicidade'.<br/>\n<br/>\nE ele disse: 'Venha me visitar de novo'.<br/>\n<br/>\nEntão, o Grande Mestre disse às pessoas no pântano de lama: 'A partir de agora, eu também salvarei vocês, então esforcem-se'. Todos choraram de alegria, e então ouviu-se uma bela canção, que era a Zengon-Sanji.'<br/>\n<br/>\nA forma como a criança falava e sua atitude... bem, não consigo transmitir exatamente como foi, então peço que imaginem.<br/>\n<br/>\nAs duas ou três pessoas que estavam ouvindo ao lado também começaram a chorar, dizendo: 'Ah, que coisa grandiosa e reverente'.<br/>\n<br/>\nO professor disse: 'A., agradeça a Kannon-Sama'. A criança foi imediatamente para a frente da Imagem da Luz Divina e, com uma voz aguda, disse: 'Kannon-Sama está no meio, o Grande Mestre ao lado, meu pai embaixo e os três homens também embaixo'. A atitude com que ela chorava e agradecia dizendo: 'Kannon-Sama, muito obrigada', não parecia a de uma criança.<br/>\n<br/>\nLogo depois, ela levantou a cabeça e disse com tristeza: 'Ah, estão desaparecendo, estão desaparecendo'. Meu peito está tão cheio que não consigo escrever mais.<br/>\n<br/>\nEstou apenas cheia de gratidão. Fomos imediatamente ao local de dedicação do professor Mizutani, em Kuwana, para agradecer e relatar o ocorrido, e na volta ela já estava agindo normalmente, dizendo não saber de nada.<br/>\n<br/>\nSenti muito por ela ter me guiado, e agora me curvo diante da minha filha, com quem eu só vivia brigando.<br/>\n<br/>\nAinda há muito o que escrever, mas meus olhos estão cheios de lágrimas e não consigo escrever mais nada.<br/>\n<br/>\nGostaria de relatar os detalhes com mais precisão, mas, infelizmente, como não sei me expressar bem nem conheço muitas palavras, encerro meu relato por aqui.<br/>\n<br/>\nMuito obrigada por tudo. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de pessoa com deficiência intelectual se alegra com a Zengon-Sanji\"",
    "publication_title_ptbr": "17 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de pessoa com deficiência intelectual se alegra com a Zengon-Sanji\"</font></b> (17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu sobrinho de quatro anos nasceu com deficiência intelectual, mas quando entoamos a Zengon-Sanji, mesmo que esteja dormindo, ele se levanta e vem orar com alegria. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um espírito de uma pessoa com deficiência intelectual encostado nele.<br/>\n<br/>\nO fato de ele se sentir muito bem quando a Zengon-Sanji é entoada é algo excelente.<br/>\n<br/>\nO próprio espírito deseja ser curado, por isso quer ouvir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito ancestral que deseja ouvir a Zengon-Sanji\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito ancestral que deseja ouvir a Zengon-Sanji\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há uma fiel de sessenta e sete anos que, ao entoar a Zengon-Sanji, uma fumaça branca sai de sua cabeça e, mesmo sem vento, seus cabelos se dividem.<br/>\n<br/>\nIsso continuou por três noites. Haveria algum significado espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um significado.<br/>\n<br/>\nO espírito encosta porque deseja ouvir a Zengon-Sanji.<br/>\n<br/>\nTrata-se de um espírito ancestral de linhagem superior.<br/>\n<br/>\nEntre os antepassados, houve alguém que, antigamente, dividia o cabelo dessa forma devido à sua posição social.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de criança que deseja ouvir a Zengon-Sanji\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Encosto de espírito de criança que deseja ouvir a Zengon-Sanji</font>\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Espírito Guardião Principal trouxe o espírito de uma criança</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Todas as manhãs e noites, ao entoar a Zengon-Sanji, sinto subitamente uma opressão no peito, como se estivesse sendo esmagado, e quando eu mesmo aplico a energia espiritual (Johrei), sinto alívio imediato. Qual seria o motivo? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um espírito que ainda não foi salvo deseja ouvir a Zengon-Sanji.<br/>\n<br/>\nPode ser o espírito de uma criança que vem sendo abraçada contra o peito, ou um espírito que morreu com dores no peito.<br/>\n<br/>\nNo Mundo Espiritual, o Espírito Guardião Principal o trouxe porque deseja salvar a criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \n　\"Epilepsia causada por encosto de espírito de pessoa falecida\"",
    "publication_title_ptbr": "1 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \n　\"Epilepsia causada por encosto de espírito de pessoa falecida\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em março deste ano, após febre e dor de cabeça, a criança perdeu os sentidos e teve uma crise. No início durava cerca de trinta minutos, mas chegou a durar até duas horas, ficando inconsciente durante esse tempo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um espírito encostou, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"No começo, dizia que era um gato, um gato, mas ultimamente diz 'sou eu, sou eu'.<br/>\n<br/>\nEssa criança foi adotada pela avó, e as crises são mais fortes quando a avó está presente; em outros momentos, não ocorrem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então, não seria um espírito relacionado à avó?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Nós o assentamos e cultuamos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é porque assentaram que o problema será resolvido.<br/>\n<br/>\nHá espíritos que não se contentam apenas com o assentamento, depende do espírito.<br/>\n<br/>\nÉ porque ele ainda não está convencido.<br/>\n<br/>\nQuando os pais da criança ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"No ano 23 da Era Showa (1948).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"E a avó...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Ela já havia recebido a qualificação (Ohikari) anteriormente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então a fé dela não está adormecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Ela continua praticando até hoje.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Mesmo que continue, é preciso trabalhar (dedicar). Apenas orar não adianta. Como está o estado da criança agora...?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Normalmente ela brinca sem problemas, e tem crises duas ou três vezes por mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É epilepsia. Investigar isso é trabalhoso. Quantos anos tem a avó?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Cinquenta e nove anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O que ela faz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"O marido era diretor de escola, mas agora trabalha em uma empresa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"E a fé...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Ela recebeu o Ohikari, mas não é fervorosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não importa se não é fervorosa, pergunto se ela está ingressada.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Sim, está.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está ingressada, mas não tem nenhuma atuação, não é? A avó também está desatenta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Ela encaminha duas ou três pessoas por mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"E a criança fica inconsciente e apática, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Ela se debate muito, a ponto de dois ou três homens não conseguirem segurá-la.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há um espírito que não foi salvo. A criança vai à escola?<br/>\n<br/>\nBem, não há problema... do jeito que está, vai melhorar aos poucos.<br/>\n<br/>\nNão é nada grave. Na medida do possível... vocês oram de manhã e à noite, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\n\"Sim, oramos. Ela não aceita receber Johrei, mas ouve a Zengon-Sanji quietinha.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Devem ler a Zengon-Sanji e os Escritos Divinos para ela ouvir. Afinal, o espírito está encostado na criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade infantil causada por encosto de espírito de pessoa falecida\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Debilidade infantil causada por encosto de espírito de pessoa falecida\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"T.H. (quatro anos, menina) é neta de um ministro. Desde o dia 28 do mês passado, seu apetite diminuiu, as excreções são poucas, a temperatura está mais baixa que o normal, especialmente os pés estão frios, e ela está muito irritadiça.<br/>\n<br/>\nMinistramos Johrei todos os dias, mas não há muita mudança.<br/>\n<br/>\nEssa criança normalmente já não gosta de receber Johrei, e especialmente desde que começou a passar por esta purificação, ela fica irritada e detesta muito receber Johrei.<br/>\n<br/>\nPeço sua orientação sobre os pontos para ministrar Johrei e o motivo de ela detestar recebê-lo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é espiritual. Há um espírito de pessoa falecida encostado.<br/>\n<br/>\nMinistre Johrei focando principalmente na região frontal da cabeça e, o máximo possível... leia a Zengon-Sanji e os Escritos Divinos para ela ouvir.<br/>\n<br/>\nO espírito tem alguma exigência.<br/>\n<br/>\nOu talvez seja um espírito sem vínculos (sem parentes).<br/>\n<br/>\nEle quer ser assentado e cultuado.<br/>\n<br/>\nFazendo isso, ele será salvo e a doença será curada.<br/>\n<br/>\nIsso não é purificação.<br/>\n<br/>\nEssa é a maneira mais rápida de diagnosticar.<br/>\n<br/>\nSe houver febre... pode-se considerar que é purificação.<br/>\n<br/>\nProblemas espirituais também podem causar febre, mas quando não há febre alguma, pode-se ter certeza de que é encosto espiritual.<br/>\n<br/>\nAlém disso, deve-se deitar esse tipo de doente diante da Imagem da Luz Divina (Koumyou Nyorai) e pedir fervorosamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atraso no desenvolvimento causado por encosto de espírito de pessoa falecida\"",
    "publication_title_ptbr": "25 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atraso no desenvolvimento causado por encosto de espírito de pessoa falecida\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O.H. (onze anos, menina) tem um desenvolvimento deficiente, com o porte físico de uma criança de cinco ou seis anos. Apresenta sintomas de causa desconhecida: embora ouça, apenas sorri e não articula palavras; fica constantemente com a língua de fora, babando, e suas mãos são limitadas, não conseguindo segurar objetos.<br/>\n<br/>\nAo receber Johrei, ela recolhe a língua e para de babar.<br/>\n<br/>\nEla tem um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>\nHaveria alguma afinidade espiritual com essa pessoa?<br/>\n<br/>\nComo ela poderá ser salva? Peço encarecidamente sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É isso mesmo. É o espírito desse tio.<br/>\n<br/>\nIsso será curado se ministrar Johrei com paciência.<br/>\n<br/>\nOnze anos... se fosse um pouco mais nova, curaria mais rápido, mas aos onze anos também está bom.<br/>\n<br/>\nComo há a questão da escola, é preciso agir rápido.<br/>\n<br/>\nO espírito está encostado aqui... há nódulos ao redor do pescoço, com foco na região frontal da cabeça.<br/>\n<br/>\nMinistre Johrei nesses locais e deite-a no cômodo onde a Imagem da Luz Divina (Koumyou Nyorai) está entronizada.<br/>\n<br/>\nAlém disso, leia a Zengon-Sanji e os Escritos Divinos para ela ouvir.<br/>\n<br/>\nFazendo isso, ela curará rapidamente.<br/>\n<br/>\nOu seja, não se trata de curar a doença da criança, mas sim a doença do espírito.<br/>\n<br/>\nNo fim, ela será curada, mas se as máculas do espírito forem intensas, levará algum tempo, embora não muito.<br/>\n<br/>\nDependendo do caso, a cura pode ser surpreendentemente rápida. Tente fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com a tuberculose espiritual (Espírito do irmão mais velho)\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como lidar com a tuberculose espiritual (Espírito do irmão mais velho)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um jovem de vinte e seis anos sofria de doença pulmonar, ingressou na fé no ano passado e estava se recuperando ao receber Johrei.<br/>\n<br/>\nNo entanto, desde janeiro deste ano, passou a apresentar sintomas semelhantes à tuberculose laríngea. Atualmente, não tem voz e leva mais de meia hora para comer uma tigela de mingau de arroz.<br/>\n<br/>\nOs quatro membros de sua família frequentaram as aulas de iniciação (Kyoshu).<br/>\n<br/>\nO irmão mais velho dele cometeu suicídio há alguns anos devido ao sofrimento causado pela tuberculose.<br/>\n<br/>\nA mãe, ao orar a Deus e aos Budas, assume uma postura como se estivesse com algum encosto.<br/>\n<br/>\nApós entronizarem a Imagem da Grande Luz Divina (Dai Koumyou Nyorai), o jovem ficou acamado.<br/>\n<br/>\nO que devemos fazer para que ele se recupere? Peço que me ensine a causa e o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito do irmão mais velho está encostado. Chamam isso de contágio, mas não é absolutamente o caso.<br/>\n<br/>\nO apego é forte e ele não se desprende facilmente. Estando no Mundo Espiritual, ele não vê problema em matar. Pelo contrário, acha que o Mundo Espiritual é melhor.<br/>\n<br/>\nDevem entoar a Zengon-Sanji e os Salmos (Gosanka) para ele.<br/>\n<br/>\nCom isso, ao tomar consciência de que matar é um pecado, ele se arrependerá.<br/>\n<br/>\nOs espíritos encostam quando o corpo humano enfraquece. Quando o corpo enfraquece, o espírito também enfraquece. Eles encostam no momento de debilidade. Isso é o mais problemático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Templo de Yakushi e cemitério sem vínculos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Templo de Yakushi e cemitério sem vínculos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há dezenas de anos, recebemos de outra pessoa um templo dedicado a Yakushi Nyorai (Buda da Medicina). Ao redor dele há um cemitério que atualmente parece estar sem vínculos (sem parentes para cuidar). Como devemos proceder em relação a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Yakushi Nyorai é uma manifestação de Kannon-Sama, que concedeu a proteção através dos remédios.<br/>\n<br/>\nDurante o Mundo da Noite, quando se adoecia, era mais rápido solidificar as toxinas do que dissolvê-las.<br/>\n<br/>\nPor isso, adotou-se o método de solidificação. Kannon-Sama também adotou esse método.<br/>\n<br/>\nShaka (Buda Shakyamuni) também pregou um sutra chamado 'Compêndio de Ervas Medicinais', que consistia em extrair raízes, cascas e folhas para fazer remédios.<br/>\n<br/>\nNo Mundo do Dia, é mais difícil solidificar do que dissolver.<br/>\n<br/>\nMesmo sendo espíritos sem vínculos, aqueles com forte apego tornam-se deuses dragões (Ryujin) e causam infortúnios.<br/>\n<br/>\nDevem reunir os túmulos em um só lugar e cultuá-los.<br/>\n<br/>\nEntoar a Zengon-Sanji para eles acumula méritos.<br/>\n<br/>\nEles ficarão muito felizes, então é melhor fazer isso.<br/>\n<br/>\nSe não houver nenhum infortúnio em particular, não há problema em não cultuá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Torre de pedra com encosto de espírito de monge\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Torre de pedra com encosto de espírito de monge\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por volta de junho do ano passado, recebi Johrei devido a uma pleurisia e melhorei bastante.<br/>\n<br/>\nNo entanto, desde junho deste ano, passei por uma leve purificação novamente e estou recebendo Johrei, mas não há uma melhora clara.<br/>\n<br/>\nAtualmente, há uma torre de pedra cultuada em minha casa, conforme o desenho à esquerda.<br/>\n<br/>\nNo ano 18 da Era Showa (1943), como meu irmão mais novo, que hoje tem nove anos, vivia doente, pensamos que poderia haver alguma interferência espiritual e consultamos um sacerdote de Inari.<br/>\n<br/>\nO espírito daquela torre de pedra se manifestou e pediu para ser devolvido ao seu local original e cultuado.<br/>\n<br/>\nEssa torre de pedra foi encontrada quando meu avô cavou um reservatório de água na parte sudoeste do terreno da nossa casa.<br/>\n<br/>\nEle a havia deixado ao lado de uma divindade protetora dos caminhos (Dousojin), a cerca de um chou (aprox. 109 metros) de distância da casa.<br/>\n<br/>\nAtualmente, a cultuamos em um canto do terreno, oferecendo água e acendendo incenso. Haveria alguma relação espiritual entre isso e a minha doença?<br/>\n<br/>\nAlém disso, o que devemos fazer com essa torre de pedra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Trata-se de um monge. É melhor realizar ofícios em sua memória.<br/>\n<br/>\nDevem oferecer água, incenso, alimentos, etc., cerca de uma vez por mês, definindo um dia para entoar a Zengon-Sanji para ele.<br/>\n<br/>\nA pleurisia não tem relação com isso. A pleurisia pode ocorrer duas ou três vezes, mas cura-se a cada vez.<br/>\n<br/>\nComo é uma repurificação, curará com um pouco de Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infortúnios causados por espadas e a Zengon-Sanji\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Infortúnios causados por espadas e a Zengon-Sanji\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Infortúnios causados por espadas e lâminas têm surgido sucessivamente em várias regiões. Nesses casos, como devemos descartar ou lidar com essas espadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando se mata alguém com uma espada, o espírito da pessoa assassinada frequentemente encosta nessa espada (também pode encostar em pessoas).<br/>\n<br/>\nNesse caso, basta entoar a Zengon-Sanji três vezes e pedir a Kakuriyo-no-Ookami-Sama (Grande Deus do Mundo Invisível).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Relato de Experiência: Pai e filho salvos juntos",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Pai e filho salvos juntos</b></font> (Tijou Tengoku, Edição 12, publicado em 20 de janeiro de 1950)<br/>\n<br/>\nIgreja Kannon do Japão, Congregação Chousei, Núcleo de Numazu, N.M. (28 anos, masculino)<br/>\n<br/>\n\"Desde 23 de julho do ano 23 da Era Showa (1948), eu estava em tratamento em um certo hospital devido a uma infiltração pulmonar, mas não via melhoras significativas.<br/>\n<br/>\nEnquanto continuava com injeções de cálcio, tratamentos elétricos, pneumotórax, etc., ouvi falar sobre Kannon-Sama através do meu tio (o atual professor Yuyama, do núcleo da Congregação Chousei) e, desde o início de setembro, passei a receber Johrei, ainda com dúvidas.<br/>\n<br/>\nDepois, disseram-me que seria bom ser examinado pelo professor Inagawa pelo menos uma vez. Fui à casa do Sr. Ide, em Nishimakado, recebi Johrei do professor Inagawa e, até o final de setembro, fiquei mais forte do que antes, conseguindo trabalhar até tarde da noite.<br/>\n<br/>\nExpresso meus mais sinceros agradecimentos. Graças a isso, pude frequentar as aulas de iniciação (Kyoshu) em 17 de novembro.<br/>\n<br/>\nPosteriormente, em 16 de julho deste ano, meu filho mais velho, T., teve febre alta e convulsões. Assim como minha falecida avó, que antes de morrer dizia 'Leve-me para casa, leve-me', mesmo estando em casa, como se não sentisse que estava lá, ele dizia:<br/>\n<br/>\n'Vamos voltar para casa, vamos voltar', repetindo as mesmas palavras da avó.<br/>\n<br/>\nPedi ajuda ao professor Inagawa, que entoou a Zengon-Sanji diante do altar budista e ministrou Johrei. No dia seguinte, meu filho levantou-se como se nada tivesse acontecido.<br/>\n<br/>\nDepois, no dia 6 de setembro, recebi um telefonema da minha mãe no meu local de trabalho dizendo: 'O T. está diferente do normal, volte imediatamente'.<br/>\n<br/>\nLarguei tudo e corri para casa. O corpo dele estava frio, ele respirava pelos ombros e pelas narinas, e seu abdômen se movia como ondas.<br/>\n<br/>\nFui apressadamente ao núcleo de Numazu para pedir proteção. Enquanto isso, ele teve febre, começou a suar e chorava nas costas da minha esposa dizendo: 'Estou com medo'.<br/>\n<br/>\nO professor Inagawa estava viajando a trabalho para ministrar as aulas de iniciação, e o professor Yuyama havia saído para atender um paciente.<br/>\n<br/>\nEu ministrei Johrei com todo o meu empenho e entoei a Zengon-Sanji diante do altar budista. Nisso, o professor Yuyama retornou e cuidou dele com uma dedicação inigualável.<br/>\n<br/>\nDizendo que eram sintomas de pneumonia aguda, ele ministrou Johrei fervorosamente. Meu filho suou bastante e, por volta do entardecer, levantou-se querendo comer e beber água. O pulso estava acelerado, mas ele recuperou a energia.<br/>\n<br/>\nO professor ministrou Johrei até o meio da noite. No dia seguinte, meu filho levantou-se de manhã, comeu normalmente, cantou músicas e ficou cheio de energia, sem nenhuma alteração em relação ao seu estado normal.<br/>\n<br/>\nNão tenho palavras para expressar minha gratidão pela maravilhosa salvação do Grande Mestre (Meishu-Sama), pelas bênçãos de Kannon-Sama e pelos cuidados excepcionais dos professores Inagawa e Yuyama.<br/>\n<br/>\nPretendo me empenhar para que pelo menos mais uma pessoa ingresse neste caminho da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Relato de Experiência: A Luz Pura e Brilhante \n(Ao reverenciar a fotografia do Grande Mestre no Jornal Hikari)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Luz Pura e Brilhante \n(Ao reverenciar a fotografia do Grande Mestre no Jornal Hikari)</b></font> (Tijou Tengoku, Edição 7, publicado em 30 de agosto de 1949)<br/>\n<br/>\nIgreja Miroku do Japão, Congregação Shinkou, U.H. (32 anos, masculino)<br/>\n<br/>\n\"Tendo crescido em um lar muito frio desde criança, mesmo durante meus oito anos de vida militar e após escapar por pouco da morte na frente de batalha da Birmânia, ao retornar, não sentia vontade de voltar para a casa onde estavam meus pais e irmãos.<br/>\n<br/>\nOs membros da família não gostavam de mim, que sou o filho mais velho, e depositavam suas esperanças no meu irmão mais novo, que era mais astuto.<br/>\n<br/>\nPor isso, quando retornei, não houve ninguém que se alegrasse. Após cerca de seis meses, recuperei minhas forças físicas e, por recomendação de parentes, casei-me. No entanto, devido ao mau relacionamento com meus pais e irmãos, acabei me divorciando.<br/>\n<br/>\nAbandonado pela esposa e sem esperanças na vida, pensei em sair de casa e viver de forma independente. Contudo, por mais que a nova constituição nos desse liberdade, no interior ainda era senso comum que o filho mais velho cuidasse dos pais.<br/>\n<br/>\nPensei então: 'Vou me tornar um tolo completo, viverei como um escravo e cuidarei dos meus pais e irmãos'. Deixei o trabalho no campo para meus irmãos e fui fazer trabalhos pesados nas montanhas.<br/>\n<br/>\nSaía de casa ainda no escuro e voltava por volta das nove da noite, sem trocar uma única palavra com minha família. Continuei assim por cerca de seis meses.<br/>\n<br/>\nO trabalho pesado nas montanhas, ao qual eu não estava acostumado, era doloroso para o meu corpo ferido na Birmânia. Mesmo assim, cerrei os dentes e suportei, pensando que não era nada comparado ao sofrimento daquela frente de batalha, que era o próprio inferno.<br/>\n<br/>\nEu conseguia suportar firmemente todos os sofrimentos e tristezas desde o meu retorno porque nada superava a amargura que experimentei na guerra.<br/>\n<br/>\nMesmo na época da colheita de outono, eu continuava trabalhando nas montanhas. Meu irmão mais novo, apesar de falar muito, era preguiçoso no trabalho, então minhas duas irmãs não davam conta. Sem alternativa, ajudei no campo, terminei a colheita e voltei ao trabalho nas montanhas.<br/>\n<br/>\nCerto dia, repreendi meu irmão, que estava indeciso, dizendo: 'Se você vai herdar esta casa, herde de uma vez. Eu levarei nossos pais e cuidarei deles'.<br/>\n<br/>\nMeu irmão, sentindo-se inferiorizado por estar ocioso todos os dias e alegando ter asma e saúde frágil, começou a trabalhar no dia seguinte em uma fábrica de raticidas em Shinooka.<br/>\n<br/>\nTalvez devido à forte irritação do fósforo, logo sua garganta ficou gravemente ferida e ele perdeu a voz.<br/>\n<br/>\nAssustado, ele consultou vários médicos, mas sem sucesso. Então, buscou a ajuda de Kannon-Sama e, talvez por ter sentido algum alívio, ingressou na fé.<br/>\n<br/>\nA partir de então, ele ia aos cultos mensais do professor Harunosuke Taki, em Nagoya, e voltava para casa contando aos nossos pais, que tinham saúde frágil, sobre as maravilhas de Kannon-Sama. Ao ouvir isso, eu sentia uma forte repulsa e negava veementemente, dizendo que era um absurdo.<br/>\n<br/>\nNa frente de batalha da Birmânia, presenciei várias coisas misteriosas, então não pensava que deuses e budas não existissem.<br/>\n<br/>\nNo entanto, eu não conseguia ver com bons olhos nada que meu irmão fizesse, pois ele não me respeitava como irmão mais velho.<br/>\n<br/>\nA doença dele progrediu e ele mesmo pediu: 'Tenho apenas mais uns dez dias de vida, então, por favor, que mais alguém da família busque a ajuda de Kannon-Sama'.<br/>\n<br/>\nMeu pai, pensando na situação do filho em quem confiava e talvez um pouco abalado, pediu-me: 'Você não poderia receber o Ohikari?'.<br/>\n<br/>\nEu respondi categoricamente: 'Tenho dinheiro para gastar com outras coisas, mas não tenho dinheiro para gastar com esse tal de Kannon-Sama'.<br/>\n<br/>\nAinda assim, pelo amor de pais e por ser o pedido de um filho à beira da morte, tentaram fazer com que minha mãe recebesse o Ohikari. Mas ela não conseguia se mover devido à nevralgia, e meu pai era frágil. No fim, acabei indo no lugar deles ao culto mensal do professor Harunosuke Taki, em Nagoya.<br/>\n<br/>\nOuvi as palestras do professor e recebi o Ohikari.<br/>\n<br/>\nDepois, percebi e até me surpreendi comigo mesmo: assim que ingressei na fé e voltei para casa, imediatamente ministrei Johrei no meu irmão.<br/>\n<br/>\nEle ficou muito feliz e disse que se sentiu aliviado.<br/>\n<br/>\nAté então, eu nunca havia entrado no quarto dele, alegando que a doença era grave. Depois, achei isso muito estranho.<br/>\n<br/>\nNa quarta vez que lhe ministrei Johrei, meu irmão partiu para o Mundo Espiritual.<br/>\n<br/>\nOlhando para o seu rosto sereno na morte, pedi perdão pelo meu coração frio de até então.<br/>\n<br/>\n<br/>\nNa manhã do sétimo dia após o falecimento, meu irmão apareceu em um sonho gritando algo. Quando acordei, meu pai estava no chão de terra batida, engasgando e sofrendo.<br/>\n<br/>\nEu nunca havia lhe ministrado Johrei antes, mas levantei-me imediatamente e ministrei. Ele ficou feliz e disse que se sentiu aliviado.<br/>\n<br/>\nNo décimo quarto dia, passei por uma purificação, recebi Johrei do professor Kojima e melhorei.<br/>\n<br/>\nNo vigésimo primeiro dia, desde a manhã eu não me sentia bem, meu corpo estava pesado, com dor de cabeça, e eu não tinha vontade de trabalhar.<br/>\n<br/>\nMinha irmã, que estava na escola primária, disse: 'Haverá uma reunião da Associação de Pais e Mestres às duas da tarde, por favor, vá'.<br/>\n<br/>\nEu disse: 'Hoje meu corpo está pesado e minha cabeça dói, não quero ir'. Mas ela insistiu: 'Deixe tudo de lado e vá, por favor'.<br/>\n<br/>\nMinha mãe tem as pernas limitadas devido à nevralgia, então eu a levava todos os dias de carrinho de mão até a ladeira para receber Johrei do professor Kojima. Mas, justo naquele dia, não conseguimos encontrar o professor e voltamos em vão.<br/>\n<br/>\nPor mais que minha irmã insistisse, eu não tinha vontade de ir e pensei em voltar a dormir. Mas, diante da insistência comovente das minhas duas irmãs, acabei me arrumando, embora hesitasse devido à forte dor de cabeça.<br/>\n<br/>\nNaquele momento, lembrei-me das palavras que sempre ouvia do professor Kojima: 'Quando estiver em dificuldades ou em dúvida, peça de coração a Koumyou Nyorai (Imagem da Luz Divina). Certamente lhe será ensinado o caminho a seguir e as medidas a tomar'.<br/>\n<br/>\nNo entanto, em minha casa não havia a Imagem da Luz Divina entronizada.<br/>\n<br/>\nFelizmente, eu havia emoldurado a fotografia do Grande Mestre da edição especial do Jornal Hikari e orava diante dela de manhã e à noite.<br/>\n<br/>\nSentei-me diante dela, pedi do fundo do coração e entoei a Zengon-Sanji.<br/>\n<br/>\nEntão, misteriosamente, senti uma luz brilhante descendo sobre minha cabeça, embora não soubesse o que era.<br/>\n<br/>\nEnquanto entoava a Zengon-Sanji com fervor por três vezes, a dor de cabeça e o peso no corpo desapareceram completamente, e fui tomado por uma sensação indescritível de bem-estar.<br/>\n<br/>\nJá passava muito das duas horas, então pensei que estaria atrasado, mas quando cheguei à escola e tomei meu lugar na reunião, ela estava apenas começando.<br/>\n<br/>\nAgora, minha mãe e minhas irmãs também ingressaram na fé. Nosso lar, antes frio, tornou-se caloroso e harmonioso, como a chegada da primavera. Todos nós vivemos dias de gratidão pelas bênçãos de Kannon-Sama.<br/>\n<br/>\nEle salvou meu coração cheio de pecados, concedeu-nos várias graças e permitiu-nos ver a Luz. Profundamente tocado pela preciosidade da Luz, faço este relato com imensa gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Relato de Experiência: A vida de uma criança salva pelas orações",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A vida de uma criança salva pelas orações</font></b> (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>\nIgreja Miroku do Japão, Congregação Shinsei, Y.M. (27 anos, feminino)<br/>\n<br/>\n\"Desde que recebemos o Ohikari, nossa família tem recebido inúmeras graças.<br/>\n<br/>\nDesta vez, também recebemos uma graça de Kannon-Sama, a qual gostaria de relatar.<br/>\n<br/>\nMinha terceira filha, S. (sete anos), pegou um resfriado e estava tossindo. Como era noite, toda a família estava dormindo, mas levantei-me imediatamente para ministrar-lhe Johrei.<br/>\n<br/>\nNo entanto, minha segunda filha, A., que dormia ao lado, começou a tremer violentamente e a falar coisas sem sentido, como se estivesse delirando.<br/>\n<br/>\nComo ela sempre fala dormindo, não dei muita importância no início, mas a situação foi se agravando.<br/>\n<br/>\nPercebendo que era grave, chamei: 'A., A.', mas seu rosto ficou vermelho e ela apenas tremia. Percebi que não era algo comum.<br/>\n<br/>\nAcordei meu marido, minha mãe e minha filha mais velha, e todos nós ministramos Johrei, mas ela piorava cada vez mais.<br/>\n<br/>\nLembrei-me então do que o professor havia dito certa vez: 'Quando o Johrei não curar, é bom pedir a Kannon-Sama e entoar a Zengon-Sanji'.<br/>\n<br/>\nTodos nós oramos a Koumyou Nyorai e entoamos a Zengon-Sanji. Quando estávamos chegando ao final, A. também começou a entoar junto conosco.<br/>\n<br/>\nQuando terminamos, ela estava completamente curada, como se nada tivesse acontecido.<br/>\n<br/>\nPerguntamos a ela: 'A., o que aconteceu?'. Ela respondeu: 'Uma pessoa vestida de branco apareceu, segurou minha mão e estava me puxando; eu estava com muito medo'.<br/>\n<br/>\nProvavelmente, estavam tentando levá-la para o Mundo Espiritual.<br/>\n<br/>\nTodos nós acreditamos que ela foi trazida de volta a este mundo pelo poder de Kannon-Sama, e agradecemos profundamente.<br/>\n<br/>\nDesta vez, até recebi a qualificação (Ohikari) e estou me esforçando ao máximo para transmitir as maravilhosas virtudes de Kannon-Sama e encaminhar o maior número possível de pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Relato de Experiência: Hoje, imersa em maravilhosas bênçãos",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Hoje, imersa em maravilhosas bênçãos</font></b> (Tijou Tengoku, Edição 3, publicado em 20 de abril de 1949)<br/>\n<br/>\nIgreja Kannon do Japão, Congregação Konohana, O.M.<br/>\n<br/>\n\"Foi no dia 25 de agosto. Em meio a um calor escaldante desde a manhã, eu e minha irmã H. ajudamos o dia todo na colheita da segunda safra de chá.<br/>\n<br/>\nAo entardecer, H. disse que estava com dor de cabeça e foi deitar sem jantar. Na manhã seguinte, ela estava com uma febre assustadora; o termômetro marcava 40,2 graus.<br/>\n<br/>\nFizemos compressas frias na cabeça, conforme a orientação do médico, mas a febre não cedia. Ela permaneceu no mesmo estado por quatro dias, sem sinais de que a febre baixaria.<br/>\n<br/>\nO médico disse: 'Deixem-na dormir tranquilamente. A febre já subiu para o cérebro.<br/>\n<br/>\nNão garanto que ela sobreviva até a noite. Mesmo que se cure, não voltará a ser como antes'. Ao ouvir isso, todos nós começamos a chorar.<br/>\n<br/>\nA doente, com 40 graus de febre, levantava-se de repente dizendo que queria comer, ou saía de casa dizendo que a ração havia chegado. Não sabíamos mais o que fazer.<br/>\n<br/>\nNesse momento, ouvimos da Sra. I. (fiel da Igreja Kannon), nossa vizinha, a sugestão de pedir ajuda a Kannon-Sama.<br/>\n<br/>\nComo não havia outro caminho senão nos apegarmos a Deus, eu disse à minha irmã: 'Vamos pedir a Kannon-Sama que a salve'.<br/>\n<br/>\nChorando, ela repetia: 'Serei uma boa menina, Kannon-Sama, salve-me, salve-me'.<br/>\n<br/>\nImediatamente, chamamos o professor Goto, de Hinode-cho, e pedimos que ministrasse Johrei.<br/>\n<br/>\nComo os vizinhos haviam dito que viram uma 'bola de fogo' na noite anterior, o professor Goto sentiu algo. Enquanto ministrava Johrei na minha irmã, ele relatou a situação aos antepassados e entoou a Zengon-Sanji.<br/>\n<br/>\nMinha irmã começou a falar coisas desconexas: 'A mamãe veio me chamar', 'Que montanha grande, ufa, ufa, que problema, mas tenho que ir'.<br/>\n<br/>\nEntão, ela juntou as mãos, disse 'Que bom', abriu bem os olhos e recuperou a energia de forma surpreendente, assustando a todos os presentes.<br/>\n<br/>\nQue milagre! A partir de então, ela foi ficando visivelmente mais disposta a cada dia. O dia em que ela se recuperou totalmente e pôde se levantar coincidiu exatamente com o terceiro aniversário de falecimento da nossa mãe.<br/>\n<br/>\nCertamente, foi a nossa falecida mãe que tentou levá-la para o outro mundo.<br/>\n<br/>\nA alegria que sentimos naquele momento foi tão grande que não pode ser expressa com palavras ou caneta.<br/>\n<br/>\nAlém da alegria de ver salva de uma meningite que já considerávamos sem esperança, ultimamente meu pai, que tinha o mau hábito de beber, passou a ter frequentes purificações no cérebro.<br/>\n<br/>\nQuando minha mãe era viva, ele a fez sofrer muito, a ponto de ela tentar o suicídio várias vezes. Na nossa infância, tínhamos um lar muito triste.<br/>\n<br/>\nNo entanto, após o ocorrido com a minha irmã, até mesmo o meu pai, através do Johrei que eu lhe ministrava com dedicação, foi mudando o seu coração aos poucos.<br/>\n<br/>\nRecentemente, ele se arrependeu profundamente de seus erros passados e passou a dizer: 'Ah, até agora eu estava vivendo um pesadelo. Por que não tive esse coração antes? Se Kannon-Sama tivesse me salvado um pouco mais cedo, a mãe de vocês não teria sofrido tanto'.<br/>\n<br/>\nAo ouvir essas palavras, eu e minhas irmãs demos as mãos e choramos de alegria.<br/>\n<br/>\n'Ah, muito obrigada, Kannon-Sama', as palavras de gratidão saíram espontaneamente da minha boca.<br/>\n<br/>\nUltimamente, ele diz: 'Mesmo que eu beba, é só por um momento. Vão todas assistir a um filme', demonstrando um calor humano que nunca teve antes.<br/>\n<br/>\nEle parou de atirar objetos como fazia antigamente. Somando a alegria de ver minhas irmãs saudáveis à grande Luz que recebemos em nosso lar, escrevo este relato emocionada e cheia de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Relato de Experiência: O poder da Zengon-Sanji",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O poder da Zengon-Sanji</font></b> (Tijou Tengoku, Edição 17, publicado em 15 de outubro de 1950)<br/>\n<br/>\nIgreja Maior Tengoku, Igreja Média Nisshin, S.T. (27 anos, feminino)<br/>\n<br/>\n\"No início da manhã de 16 de dezembro do ano passado, tornei-me mãe de uma menina. Nós, que não tínhamos filhos há dois anos desde o casamento, passamos a viver dias abençoados desde que ingressamos na fé.<br/>\n<br/>\nNo entanto, por eu ter mais toxinas que o normal, foi um parto difícil, daqueles que ocorrem um em cem.<br/>\n<br/>\nEmbora eu tenha conseguido dar à luz, a placenta não descia e tornou-se uma questão de tempo. Meu marido estava me ministrando Johrei, mas a parteira, preocupada com a cor do meu rosto, correu pessoalmente até um médico próximo.<br/>\n<br/>\nGraças a Deus, recebi proteção e a placenta desceu.<br/>\n<br/>\nComo eu tinha muitas toxinas, a criança, embora tenha nascido no tempo certo, pesava apenas cerca de 500 monme (aprox. 1,8 kg).<br/>\n<br/>\nAlém disso, talvez por ter asfixiado durante o parto, ela estava com a cor da terra, como se estivesse morta, e só começou a chorar após cerca de trinta minutos.<br/>\n<br/>\nDepois disso, graças a Deus, ela ficou muito bem e aprendeu a mamar direitinho, mas o leite não parava no estômago.<br/>\n<br/>\nLembrei-me do ensinamento de que o leite de pessoas com muitas impurezas contém essas impurezas, então eu e a criança passamos a receber Johrei.<br/>\n<br/>\nGraças a Deus, na primeira semana, consegui finalmente me levantar da cama.<br/>\n<br/>\nNa noite do sétimo dia, como eu estava me sentindo bem, por volta das sete e meia, eu estava ministrando Johrei no meu irmão mais novo ao lado do travesseiro da minha filha. De repente, olhei para ela e, embora estivesse chorando com energia até então, sua testa ficou com a cor da terra, a respiração parou e ela assumiu a fisionomia da morte.<br/>\n<br/>\nInstintivamente, gritei: 'Ah, essa criança...'. Meu marido se assustou com a minha voz, olhou para a criança e gritou: 'Não, não tem jeito!'.<br/>\n<br/>\nPensei imediatamente na Zengon-Sanji, e nós três, que estávamos no local, entoamos a Zengon-Sanji fervorosamente e sem parar.<br/>\n<br/>\nApós cerca de quarenta minutos, a cor do rosto dela começou a melhorar. Quando finalmente nos aliviamos e paramos de entoar a Zengon-Sanji, a testa dela voltou a ficar com a cor da terra. Entoamos novamente por cerca de vinte minutos e ela melhorou.<br/>\n<br/>\nRepetimos isso três vezes. Na quarta vez, pensando que agora seria definitivo, ela melhorou, mas continuamos entoando a Zengon-Sanji. Graças a Deus, ela finalmente ressuscitou.<br/>\n<br/>\nEu sempre ouvia dizer que a Amatsu-Norito e a Zengon-Sanji alcançam o Mundo Espiritual, mas ao vivenciar isso na prática, pude compreender claramente.<br/>\n<br/>\nApós o parto, eu ministrava Johrei todos os dias, mas naquele momento, devido à urgência da situação, não pensei no Johrei, apenas entoei a Zengon-Sanji.<br/>\n<br/>\nNo dia seguinte, ela estava sem energia, com febre alta, e frequentemente expelia grande quantidade de um líquido amarelo pela boca, às vezes vomitando a ponto de cobrir todo o rosto.<br/>\n<br/>\nNo segundo dia, a febre alta continuou e ela parecia sofrer muito, então entoávamos a Zengon-Sanji e ministrávamos Johrei constantemente. No terceiro dia, ela teve dificuldade para respirar e começou a vomitar um líquido marrom-escuro, parecendo sofrer imensamente.<br/>\n<br/>\nQuando entoávamos a Zengon-Sanji, ela se sentia aliviada.<br/>\n<br/>\nNo dia 26 seguinte, às 13h10, ela faleceu serenamente.<br/>\n<br/>\nEmbora houvesse a diferença entre dia e noite, o parto e a morte ocorreram exatamente no mesmo horário.<br/>\n<br/>\nMesmo após a morte, continuei entoando a Zengon-Sanji, lembrando-me do que havia acontecido quatro dias antes, na esperança de que ela abrisse os olhos e movesse a boca mais uma vez. No entanto, do fundo do meu coração, surgiu um sentimento incontrolável que dizia: 'Conforme-se, conforme-se. Após a morte desta criança, apegue-se a Deus ainda mais do que antes e salve as pessoas'. Não pude fazer nada a respeito.<br/>\n<br/>\nSeu rosto, que era lindo logo após a morte, não mostrava nenhum sinal do sofrimento da purificação. Estava realmente belo. Duas horas e meia depois, o rosto ficou roxo e o sangue tóxico aflorou em todo o corpo, mas com o passar do tempo, a cor do rosto tornou-se límpida e transparente, e a temperatura corporal permaneceu por dez horas.<br/>\n<br/>\nFoi uma vida curta de apenas dez dias, mas acredito que ela se sacrificou por mim, que sou cheia de pecados e impurezas.<br/>\n<br/>\nEu, com meus muitos pecados, impurezas e toxinas, era quem deveria ter morrido, mas pude sentir profundamente a proteção de Deus. Muito obrigada.<br/>\n<br/>\nCom a morte da nossa filha, nós realmente renovamos a nossa fé.<br/>\n<br/>\nA partir de agora, estamos nos esforçando para retribuir pelo menos uma fração dessa dívida de gratidão, embora com nossas parcas forças, e sinto muito por ainda sermos tão insuficientes.<br/>\n<br/>\nO que me arrependo agora é de não ter recebido Johrei durante a gravidez. Senti profundamente a importância do Johrei diário, e agora eu e meu marido ministramos Johrei um no outro todos os dias e noites.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em funerais e ofícios memoriais, é bom entoar tanto a Amatsu-Norito quanto a Zengon-Sanji\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em funerais e ofícios memoriais, é bom entoar tanto a Amatsu-Norito quanto a Zengon-Sanji\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em funerais e ofícios memoriais, não há problema em entoar a atual Amatsu-Norito e a Zengon-Sanji?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Em funerais e afins, quanto mais se entoar a Zengon-Sanji, melhor. Se entoar ambas, a Amatsu-Norito e a Zengon-Sanji, é ainda melhor.<br/>\n<br/>\nOs espíritos ficam muito felizes. E, com isso, melhoram rapidamente no Mundo Espiritual. Em casamentos, também é melhor entoar ambas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em funerais, o correto é entoar tanto a Amatsu-Norito quanto a Zengon-Sanji\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em funerais, o correto é entoar tanto a Amatsu-Norito quanto a Zengon-Sanji\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Durante o funeral, a oração a ser entoada para o espírito do falecido deve ser a Amatsu-Norito? Ou a Zengon-Sanji? Ou devemos entoar ambas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O correto é entoar ambas.<br/>\n<br/>\nNo entanto, no Xintoísmo, há orações específicas para isso, então basta entoá-las.<br/>\n<br/>\nNormalmente, se a cerimônia for xintoísta, entoa-se a Amatsu-Norito após a cerimônia; se for budista, entoa-se a Zengon-Sanji após os sutras.<br/>\n<br/>\nQuando os fiéis deste caminho se reúnem, o correto é que todos entoem juntos.\"<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Isso é entoado para Deus? Ou para o espírito do falecido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é para Deus, é entoado para o espírito do falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengon-Sanji e a Amatsu-Norito em funerais e ofícios memoriais\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengon-Sanji e a Amatsu-Norito em funerais e ofícios memoriais\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n\"É excelente entoar a Zengon-Sanji e a Amatsu-Norito em funerais e ofícios memoriais.<br/>\n<br/>\nEm casamentos, entoam-se ambas.<br/>\n<br/>\nNão há problema em proferir a palavra 'Namu' (Salve).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]