[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Fim da Noite se Aproxima, Arrependei-vos\"",
    "publication_title_ptbr": "31 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Fim da Noite se Aproxima, Arrependei-vos\"</font></b> (Publicado em 31 de dezembro de 1949)<br/>\n<br/>\"As duas advertências proferidas pelo grande santo Cristo: 'O fim do mundo está próximo, arrependei-vos' e, por outro lado, 'O Reino dos Céus está próximo, arrependei-vos',<br/>\n<br/>parece que até hoje nunca houve quem explicasse verdadeiramente o seu significado.<br/>\n<br/>Naturalmente, isso também se deve ao fato de que o tempo ainda não havia chegado, mas, como sempre digo, é porque até hoje era o Mundo da Noite.<br/>\n<br/>Isso coincide perfeitamente com o significado de que o tempo finalmente chegou, o Mundo da Noite anuncia o seu fim e ocorrerá a transição para o Mundo do Dia.<br/>\n<br/>Ou seja, o fim do mundo é o fim da Noite, e o Reino dos Céus refere-se ao Mundo do Dia.<br/>\n<br/>Em outras palavras, o mundo das trevas cheio de sofrimentos até hoje é o símbolo da Noite, e o Mundo do Dia é o mundo de alegria onde a Luz alcança todos os cantos e os pecados, males e sofrimentos são eliminados.<br/>\n<br/>Aqueles que ouvem e compreendem esta explicação são, obviamente, pessoas que possuem fé; os materialistas, que não têm fé alguma, não conseguirão compreender apenas com isso.<br/>\n<br/>Portanto, para fazê-los compreender também, escrevo aqui a verdade sobre esta Transição da Noite para o Dia.<br/>\n<br/>\n<br/>Para começar, sobre a ordem da Transição da Noite para o Dia, como sempre digo, ela começa no Mundo Divino (*Yugen-kai*), que é invisível aos olhos, reflete-se no Mundo Espiritual (*Rei-kai*) e, em seguida, reflete-se no Mundo Material (*Gen-kai*).<br/>\n<br/>Aqui, a primeira transição, no Mundo Divino, que é o mundo tridimensional, ocorreu no ano de 1881 da era cristã.<br/>\n<br/>A transição seguinte no Mundo Espiritual, ou seja, a transição bidimensional, ocorreu em 1930, e a próxima transição no Mundo Material é exatamente o início da grande crise que agora se aproxima de nossos olhos.<br/>\n<br/>Em uma palavra, o mundo está agora às vésperas do alvorecer, no exato momento em que o sol está prestes a nascer no céu oriental.<br/>\n<br/>Sendo assim, explicarei em que estado o Mundo Espiritual atual se encontra do ponto de vista científico.<br/>\n<br/>\n<br/>Escusado será dizer que, no Mundo Espiritual, durante o período da Noite, o elemento água (*suiso*) era o principal e o elemento fogo (*kaso*) era o secundário.<br/>\n<br/>No entanto, ao entrar no Mundo do Dia, ocorre o inverso: o elemento fogo passa a ser o principal e o elemento água o secundário.<br/>\n<br/>Ou seja, a escuridão transforma-se em luz. Se fosse apenas isso, não haveria motivo especial para preocupação.<br/>\n<br/>Mas, na verdade, devido a isso, ocorrerá uma grande mudança sem precedentes.<br/>\n<br/>Isto é, ocorrerão destruição e criação em uma escala jamais experimentada.<br/>\n<br/>Ou seja, no Mundo Espiritual, o impuro se tornará puro e, como isso se reflete diretamente no Mundo Material, é além da imaginação a magnitude da mutação que ocorrerá no Mundo Material.<br/>\n<br/>Naturalmente, como resultado do aumento do elemento fogo no Mundo Espiritual, a força de purificação surge e é gradualmente fortalecida em proporção direta à passagem do tempo.<br/>\n<br/>Como manifestação disso, o bem e o mal, o certo e o errado tornar-se-ão claros, e a purificação será realizada em toda a humanidade.<br/>\n<br/>Originalmente, as doenças humanas são a ação purificadora pelo elemento fogo, portanto, é natural que quanto mais impurezas a pessoa retém em seu corpo, mais intensa seja a purificação.<br/>\n<br/>No entanto, as doenças até hoje vinham como purificações extremamente lentas, de modo que não chegavam a colocar a vida em risco.<br/>\n<br/>Mas as doenças do fim dos tempos são grandes purificações extremamente súbitas, por isso terão um curso extremamente rápido.<br/>\n<br/>Por exemplo, se houver apenas dois ou três sintomas, como dor de cabeça, tosse e diarreia, não chegará a ameaçar a vida.<br/>\n<br/>Mas se sete ou oito sintomas ocorrerem de uma só vez, será absolutamente insuportável.<br/>\n<br/>Neste caso, mesmo que seja examinado por um médico, a causa da doença será totalmente desconhecida, de modo que a morte rápida será inevitável.<br/>\n<br/>\n<br/>Quão assustador isso é! Como resultado de tal grande purificação atingir a humanidade, surgirá uma era de grande terror, e pode-se imaginar que o número de pessoas que perecerão será incalculável.<br/>\n<br/>A respeito disso também, Cristo emitiu uma grande advertência com as palavras do Juízo Final.<br/>\n<br/>Apenas, como até hoje a verdade e o momento desse juízo não eram claramente compreendidos, a humanidade não pôde obter o verdadeiro despertar.<br/>\n<br/>No entanto, agora que o tempo finalmente se aproxima, Deus me fez escrever concretamente aqui para dar uma grande advertência.<br/>\n<br/>\n<br/>No sentido acima, neste momento em que o Grande Juízo está prestes a cobrir as cabeças de toda a humanidade, sendo o Grande Amor de Deus salvar o maior número possível de pessoas,<br/>\n<br/>e sendo Ele o executor do Grande Juízo e Aquele que detém a vida humana, não há absolutamente outra maneira de superar esta dificuldade senão agarrar-se às Mãos de Deus e ter os pecados perdoados.<br/>\n<br/>Ou seja, não há outro caminho para a salvação a não ser que o fardo dos pecados que a humanidade carrega seja removido e purificado pelas Mãos de Deus.<br/>\n<br/>Como executor desta última salvação, a fim de cumprir a responsabilidade conforme a delegação de Deus, soou aqui um grande sino de alerta.<br/>\n<br/>Portanto, para as pessoas que tapam os ouvidos e não desejam ouvir, não há outras palavras senão dizer que são pessoas que escolhem por si mesmas o destino da perdição.<br/>\n<br/>Deixo a caneta advertindo que, quando chegar a hora derradeira, mesmo que se arrependam, já será tarde demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Virá a Era do Grande Terror\"",
    "publication_title_ptbr": "4 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Virá a Era do Grande Terror\"</font></b> (Publicado em 4 de fevereiro de 1953)<br/>\n<br/>\"Qualquer pessoa que vir este título certamente se assustará.<br/>\n<br/>Pode não ser o caso dos fiéis, mas aqueles que o virem pela primeira vez sem dúvida pensarão assim.<br/>\n<br/>Sobre este assunto, tenho falado constantemente sob todos os aspectos, mas como parece que o momento se aproximou bastante, decidi escrever exaustivamente aqui.<br/>\n<br/>Naturalmente, com a ação purificadora no Mundo Espiritual tornando-se cada vez mais forte dia após dia, num futuro próximo a sociedade em geral também ficará em grande alvoroço.<br/>\n<br/>A respeito disso, comecei recentemente a escrever um livro chamado 'A Revolução da Medicina', pois sinto profundamente a necessidade disso.<br/>\n<br/>E, como os fiéis devem saber bem, a quantidade de toxinas medicinais que qualquer pessoa tem hoje em dia é surpreendente, e quanto mais se entende, mais assustador parece.<br/>\n<br/>Dito isto, ao observar o mundo hoje, há muitas pessoas trabalhando arduamente e parecendo extremamente saudáveis, de modo que, olhando superficialmente,<br/>\n<br/>é absolutamente inimaginável que uma era tão assustadora esteja por vir.<br/>\n<br/>Por essa razão, é claro que os não fiéis, mas até mesmo os fiéis mais recentes, inclinarão a cabeça e dificilmente conseguirão acreditar.<br/>\n<br/>Mas, para dizer a verdade, as pessoas que parecem mais saudáveis são as que correm mais perigo, pois isso significa que, embora tenham muitas toxinas medicinais, elas estão muito bem solidificadas.<br/>\n<br/>Portanto, quando chegar a hora, devemos considerar que são justamente essas pessoas que terão uma purificação repentina e serão as primeiras a serem vitimadas.<br/>\n<br/>\n<br/>Há mais de vinte anos venho afirmando que a causa das doenças são as toxinas medicinais.<br/>\n<br/>No início, a maioria das pessoas não conseguia acreditar facilmente, mas quanto mais tempo se tornam fiéis, mais compreendem profundamente.<br/>\n<br/>No entanto, isso também é compreensível. Afinal, de geração em geração, a doença tornou-se quase sinônimo de médico e remédio,<br/>\n<br/>então quase não há pessoas que consigam entender de uma ou duas vezes, como se virassem a palma da mão.<br/>\n<br/>Ainda assim, ultimamente parece que a compreensão tem se tornado muito mais rápida, e os olhos com que nos veem mudaram na mesma proporção.<br/>\n<br/>Porém, como mencionado acima, uma vez que a purificação se tornará cada vez mais forte, é natural que o número de pessoas que compreendem aumente ainda mais.<br/>\n<br/>Isso ocorre porque o método de solidificação da medicina deixará de solidificar a cada dia que passa, enquanto o *Johrei*, sendo um método de dissolução,<br/>\n<br/>terá o efeito oposto, ou seja, o tempo estará a favor do *Johrei*.<br/>\n<br/>\n<br/>Quando isso acontecer, o número de doentes só aumentará, e haverá muitas doenças de tipos nunca vistos antes.<br/>\n<br/>Os médicos não saberão o que fazer e ficarão num beco sem saída, o que é natural.<br/>\n<br/>Além disso, os remédios orais e injeções que antes faziam efeito imediato, não só não farão efeito algum, como terão um resultado inverso.<br/>\n<br/>Virá uma era de terror em que, assim que o médico intervier, o estado do paciente piorará rapidamente ou ele morrerá.<br/>\n<br/>Quando isso acontecer, o governo, os especialistas e o público em geral compreenderão o verdadeiro valor da medicina e não terão outra escolha senão boicotar os tratamentos médicos, o que será um grande problema.<br/>\n<br/>Então, pela primeira vez, não terão outra alternativa senão curvar a cabeça diante da teoria da Igreja Messiânica, e dirão: 'Naquela época, achamos que era uma teoria muito estranha e falamos mal,<br/>\n<br/>mas realmente não temos desculpas', e aqui, pela primeira vez, despertarão.<br/>\n<br/>\n<br/>Além disso, quando chegar a esse ponto, como a vida não tem preço,<br/>\n<br/>é claro que intelectuais e jornalistas virão em massa buscar a salvação.<br/>\n<br/>Mas se isso acontecer tudo de uma vez, não conseguiremos dar conta.<br/>\n<br/>Bem, salvaremos na medida em que as circunstâncias permitirem, mas como não será possível salvar a todos,<br/>\n<br/>infelizmente, aqueles que ficarem de fora não terão outra escolha senão aceitar que colheram o que plantaram.<br/>\n<br/>Há uma passagem nos Escritos Divinos (*Ofudesaki*) da religião *Oomoto* que diz o seguinte:<br/>\n<br/>'Quando chegar a hora derradeira, mesmo que venham se agarrar a Deus, será tarde demais.<br/>\n<br/>Deus não se importará com as pessoas que, no dia a dia, ouviam as palavras de Deus com a mente distante,<br/>\n<br/>então não haverá o que fazer. A fé de última hora não chegará a tempo.' Estas são palavras penetrantes.<br/>\n<br/>Isso é exatamente o mesmo que estou tentando dizer agora.<br/>\n<br/>Também nos Escritos Divinos diz: 'A reconstrução desta vez é para mostrar a este mundo se Deus existe ou não,<br/>\n<br/>então, quando entenderem que Deus existe, qualquer pessoa não terá outra escolha senão se render.'<br/>\n<br/>Que pensamento doloroso e penetrante, não é mesmo?<br/>\n<br/>\n<br/>Aqui, há algo que quase ninguém percebe e, como se trata de outras religiões, não me sinto inclinado a falar,<br/>\n<br/>mas como o tempo se aproxima e é para a salvação da humanidade, não posso deixar de dizer, então escrevo com determinação.<br/>\n<br/>O que é isso? É que, por ocasião do Juízo Final que está por vir, as religiões não terão utilidade alguma.<br/>\n<br/>Isso porque a maioria de seus fundadores e líderes não só não têm mais o poder de salvar o mundo,<br/>\n<br/>como eles próprios e seus fiéis precisam ser salvos. Ultimamente, eles vêm a mim um após o outro para implorar, e só de ver isso, pode-se entender bem a situação.<br/>\n<br/>É verdade que todas as religiões seriam úteis à sua maneira se o mundo continuasse como estava até agora.<br/>\n<br/>Mas, uma vez que se chegou a uma situação sem precedentes de grande transição mundial, a cultura estabelecida não terá outra escolha senão enfrentar um destino catastrófico.<br/>\n<br/>Junto com isso, chegará o tempo do retorno de todas as religiões à sua origem única (*Bankyo Kiitsu*), e aqui todas as religiões se unirão e, centradas em nossa Igreja, cooperarão não apenas para a salvação da humanidade, mas também para a construção do Paraíso Terrestre.<br/>\n<br/>Há mais uma coisa que devo dizer.<br/>\n<br/>Em última análise, não haverá outra escolha senão escolher entre duas opções: virar as costas para nossa Igreja e perecer, ou ser abraçado por nossa Igreja e ser salvo.<br/>\n<br/>Portanto, devem se preparar desde já.<br/>\n<br/>Este também será o desafio para toda a humanidade no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]