[
  {
    "source_file": "Szextuke.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se deve fazer a tabuleta memorial de uma família ramificada extinta\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que se deve fazer a tabuleta memorial de uma família ramificada extinta\"</font></b> (18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai, S. (65 anos), no último dia 29 de setembro, sofreu uma hemorragia cerebral no telhado da cabana de fazer carvão.<br/>\n<br/>\nNós dois, sem escada, quase caindo, conseguimos descê-lo do telhado e o levamos para casa.<br/>\n<br/>\nO reverendo da igreja também veio, e a família tem ministrado Johrei continuamente.<br/>\n<br/>\nPor volta do terceiro dia, pareceu recuperar um pouco a consciência, e a partir do quinto dia, começou a beber chá e outras coisas.<br/>\n<br/>\nEle está em um estado de paralisia do lado direito, não consegue falar, mas por meio de gestos pediu insistentemente para que a Imagem da Luz Divina (Goshintai) fosse entronizada logo.<br/>\n<br/>\nComo já tínhamos a intenção de entronizá-la, no dia 25 de setembro, recebemos a Imagem da Luz Divina.<br/>\n<br/>\nDepois disso, ele foi melhorando aos poucos e, atualmente, já come arroz normalmente.<br/>\n<br/>\nNo entanto, ele não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer alguma coisa, mas não conseguimos entender o significado.<br/>\n<br/>\nO reverendo da igreja diz que pode ser encosto de um dragão de madeira (Mokuryu).<br/>\n<br/>\nO que nos vem à mente é que, há cerca de três anos, cortamos uma árvore de cerca de dois abraços de espessura no terreno de um santuário.<br/>\n<br/>\nAlém disso, na primavera deste ano, um galho de ginkgo de um templo quebrou e caiu devido a um tufão, e nós pedimos permissão ao templo, cortamos e trouxemos para casa para fazer um tabuleiro de Go.<br/>\n<br/>\nAtualmente, trabalhamos com carvão, toda a família ingressou na fé, e também entronizamos a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) em 1948.<br/>\n<br/>\nHá cerca de três gerações, uma família ramificada (bunke) foi extinta, e no túmulo da nossa família erguemos um monumento de pedra para todos os espíritos dos três mundos (Sangai Banrei), mas não cultuamos a tabuleta memorial (ihai).<br/>\n<br/>\nExiste alguma relação espiritual com a referida purificação? Além disso, peço que me ensine os pontos para ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ele teve uma hemorragia cerebral em um lugar complicado, não é?<br/>\n<br/>\nIsso é um dragão de madeira.<br/>\n<br/>\nNão é apenas o dragão de madeira. É tanto a hemorragia cerebral quanto o dragão de madeira.<br/>\n<br/>\nIsso ocorreu porque havia sangue toxificado que deveria causar a hemorragia cerebral, e ela aconteceu.<br/>\n<br/>\nE a isso se encostou o dragão de madeira.<br/>\n<br/>\nPortanto, o fato de não ouvir não é uma paralisia comum.<br/>\n<br/>\nA fala... não conseguir falar é a ação do dragão de madeira.<br/>\n<br/>\nPorém, à medida que a hemorragia cerebral for curada, o dragão de madeira também será salvo, então não há problema.<br/>\n<br/>\n<br/>\nQuando o lado direito está paralisado, há nódulos aqui na esquerda (região cervical), então deve-se ministrar bastante Johrei ali.<br/>\n<br/>\nEle vai se curar. Não é tão terrível... não é grave. Vai melhorar aos poucos.<br/>\n<br/>\nSe não dissolver os nódulos do lado esquerdo, haverá recaída.<br/>\n<br/>\nA hemorragia vem assim (da direita, passando por cima da cabeça para o lado esquerdo).<br/>\n<br/>\nSe não houver recaída, vai melhorando gradativamente. Basta fazer com paciência.<br/>\n<br/>\n<br/>\nA família ramificada de três gerações atrás... é melhor cultuar a tabuleta memorial.<br/>\n<br/>\nPeça a uma loja de artigos budistas para fazer a tabuleta memorial, com o sobrenome da família ramificada... como se diz?<br/>\n<br/>\nEscreva 'Espíritos da família ramificada' e coloque-a no assento inferior (geza).<br/>\n<br/>\nFazendo isso, os espíritos de três gerações atrás virão até lá, ouvirão a oração (Norito) e serão salvos, então é melhor fazer isso sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Culto à família de origem extinta\"",
    "publication_title_ptbr": "17 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Culto à família de origem extinta\"</font></b> (17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na minha família de origem, todos os parentes faleceram.<br/>\n<br/>\n(A maioria morreu de hemorragia cerebral ou ataque cardíaco.)<br/>\n<br/>\nComo não há ninguém para realizar os cultos, eu gostaria de oficiar os cultos na casa da família do meu marido. O altar budista deve ser separado?<br/>\n<br/>\nOu posso cultuá-los no mesmo altar budista?<br/>\n<br/>\nAlém disso, por favor, ensine-me a ordem de disposição das tabuletas memoriais.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Como não há ninguém para cultuá-los, não se deve fazer o culto em conjunto.<br/>\n<br/>\nDeve-se fazer um culto independente.<br/>\n<br/>\nA ordem é: no centro, as gerações de antepassados; à esquerda, as pessoas de posição superior.<br/>\n<br/>\nOs antepassados têm pecados consideráveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tabuleta memorial da família de origem totalmente extinta\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tabuleta memorial da família de origem totalmente extinta\"</font></b> (11 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Devido ao falecimento de todos da família de origem da minha esposa, devo colocar as tabuletas memoriais da família dela dentro do altar budista da nossa casa, ou devo colocar dois altares budistas lado a lado para cultuá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Qualquer um dos dois está bom. Se você os cultuar, isso se tornará mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de extinção total da família do marido\"",
    "publication_title_ptbr": "15 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de extinção total da família do marido\"</font></b> (15 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Eu vivia na Coreia do Norte com meu marido, a mãe dele e nossos três filhos.<br/>\n<br/>\nA minha sogra faleceu em novembro de 1944. Em agosto de 1945, decidimos evacuar e, ao embarcarmos no trem com meu marido e filhos, sofremos um bombardeio.<br/>\n<br/>\nEu fiquei em estado de morte aparente e, quando recobrei a consciência, estava em um hospital, e meu marido e filhos não estavam lá.<br/>\n<br/>\nDesde então, não tive nenhuma notícia deles e acredito que já tenham falecido.<br/>\n<br/>\nAgora fui repatriada e estou temporariamente na casa da minha família de origem, mas atualmente não há ninguém além de mim para manter a família Sumitomo.<br/>\n<br/>\nGostaria de perguntar sobre os seguintes pontos:<br/>\n<br/>\n1. Gostaria de realizar o culto aos espíritos das gerações de antepassados da família Sumitomo. Como devo preparar as tabuletas memoriais?<br/>\n<br/>\nDevo fazer tabuletas memoriais separadas para meu marido e meus filhos?<br/>\n<br/>\n2. Como devo proceder em relação aos nomes póstumos (kaimyo)?<br/>\n<br/>\n3. Na minha família de origem, o culto aos espíritos das gerações de antepassados foi realizado em outubro do ano passado.<br/>\n<br/>\nSe eu for realizar o culto aos espíritos da família Sumitomo agora, haverá dois altares budistas em uma única casa. Haveria algum problema nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Para aqueles que você conheceu pessoalmente, deve-se fazer tabuletas memoriais.<br/>\n<br/>\nVá ao templo da família (bodaiji), peça ao monge para dar os nomes póstumos e cultue-os de forma simples.<br/>\n<br/>\nDeixe a família de origem em segundo plano e dê prioridade à família para a qual você se casou.<br/>\n<br/>\nSe você oficiar os cultos, os espíritos dos antepassados da família do seu marido ficarão extremamente felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Szextuke.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Advertência dos Espíritos Antepassados",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Advertência dos Espíritos Antepassados</font></b> (Publicado em <i>Tijou Tengoku</i> nº 5, 25 de junho de 1949)<br/>\n<br/>\nIgreja Nippon Kannon Kyodai Tengokukai, Filial Komyo, I.T. (33 anos, masculino)<br/>\n<br/>\n\"Isto aconteceu na noite do dia 29 de setembro do ano passado, véspera do dia em que eu estava muito feliz por poder prestar dedicação em Atami.<br/>\n<br/>\nMinha filha Teruko (2 anos) de repente pareceu ter febre, então imediatamente ministrei Johrei nela. Graças a Deus, ela logo se sentiu aliviada e adormeceu.<br/>\n<br/>\nGraças a Deus, pude prestar minha dedicação sem problemas e, ao voltar, naquela noite ela teve febre novamente e começou a ter diarreia.<br/>\n<br/>\nQuando eu ministrava Johrei, ela se sentia aliviada, mas depois de um tempo dizia que estava doendo de novo... e assim por diante, não ficando muito claro o que era.<br/>\n<br/>\nDe repente, pensei que poderia ser uma 'Advertência dos Espíritos Antepassados', sobre a qual o Reverendo Kito já havia me ensinado.<br/>\n<br/>\nDigo isso porque o pai da minha mãe, o Sr. K., foi adotado pela família. Depois que minha mãe nasceu, o relacionamento piorou, ele se divorciou da esposa, casou-se novamente e fez a família sofrer. Há cerca de quinze anos, toda a família dele faleceu.<br/>\n<br/>\nEnquanto minha mãe estava viva, ela oficiava os cultos para ele, mas com o falecimento dela, sem que percebêssemos, não havia mais ninguém para cultuá-lo.<br/>\n<br/>\nPor esse motivo, pensei que o Sr. K. estivesse pedindo ajuda, então escrevi seu nome póstumo e o coloquei dentro do relicário (kuridashi) dos meus pais para cultuá-lo. Ela melhorou um pouco, mas dois dias depois começou a ter diarreia novamente e a febre foi aumentando gradativamente.<br/>\n<br/>\nFui pedir ao Reverendo Ono para ministrar Johrei, mas como ele havia saído para uma reunião de palestra (zadankai), fui até o local para que ele ministrasse o Johrei. No entanto, a criança apenas chorava e gritava de dor.<br/>\n<br/>\nAchando estranho, o Reverendo Ono examinou cuidadosamente o altar budista novamente e notou que a parte inferior direita da tabuleta memorial da minha mãe estava rachada.<br/>\n<br/>\n'Ah, é isso...', disse ele. Imediatamente entronizamos uma nova tabuleta memorial e, quando ele entoou a Saudação a Deus (Zengen Sanji), incrivelmente a criança começou a rir de alegria, levantou-se e começou a brincar no jardim, recuperando rapidamente a energia.<br/>\n<br/>\nTodos os presentes na reunião de palestra também ficaram surpresos ao ver isso.<br/>\n<br/>\nAcredito que todos também reconheceram o que é a 'Advertência dos Espíritos Antepassados', a existência dos 'espíritos' e o quão grandiosa é a força invisível.<br/>\n<br/>\nEu também pude ver a realidade diante dos meus olhos e fui levado a compreender claramente.<br/>\n<br/>\nSenti a gratidão a Kannon-Sama profundamente em meu ser.<br/>\n<br/>\nDepois disso, a situação descrita acima ocorreu uma ou duas vezes, mas quando tirei a tabuleta memorial do Sr. Kankichi de dentro do relicário onde meus pais estão cultuados e a cultuei separadamente, e também cultuei a esposa e os filhos do Sr. Kankichi, graças a Deus, até hoje não houve mais nada de anormal e toda a família tem passado com saúde.<br/>\n<br/>\nAté agora, eu achava que quando o ser humano morria, era o fim, e que não existia mundo após a morte, ou melhor, eu nem sequer pensava nisso.<br/>\n<br/>\nPensava apenas na vida deste mundo (mundo material), em como superar as ondas da época, e com isso fazer o que gostava e me alegrar, comer coisas gostosas e me divertir como a maior felicidade, pensando de forma egoísta, focada apenas no corpo físico. Sinto muito por isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O marido também deve cultuar os irmãos com tabuletas memoriais\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O marido também deve cultuar os irmãos com tabuletas memoriais\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É permitido cultuar os espíritos dos antepassados do casal no mesmo altar budista?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim, é permitido.<br/>\n<br/>\nDeve-se cultuá-los na posição seguinte à dos verdadeiros antepassados daquela casa.<br/>\n<br/>\nOs espíritos do casal não devem ser cultuados apenas de um lado, mas obrigatoriamente juntos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A esposa deve cultuar os antepassados da esposa</font></b>, mas <font color=\"#ff0000\" size=\"+1\"><b>o marido, além dos antepassados, também cultua os irmãos falecidos, etc.</b></font><br/>\n<br/>\nA posição superior é à esquerda.<br/>\n<br/>\nNo caso de filho adotivo (yoshi), a família da mulher torna-se a principal. Receber um filho adotivo significa que o filho adotivo se torna a mulher.<br/>\n<br/>\nNomes que contêm o caractere 'san' (três) geralmente se tornam filhos adotivos. 'Três' é a função da mulher.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: O filho da família principal fica acima dos irmãos da família ramificada\"",
    "publication_title_ptbr": "25 de dezembro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: O filho da família principal fica acima dos irmãos da família ramificada\"</b></font> (Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre a posição das tabuletas memoriais no altar budista.<br/>\n<br/>\nA ordem entre a tabuleta memorial de um irmão que formou uma família ramificada e a tabuleta memorial do próprio filho.<br/>\n<br/>\nE também a ordem entre a tabuleta memorial de uma irmã que se casou e a tabuleta memorial do próprio filho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Em ambos os casos, o filho da própria casa deve ficar acima.<br/>\n<br/>\nO motivo é que a família daquela casa é a principal, e as outras famílias são todas subordinadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Entre as tabuletas memoriais dos irmãos do lado do marido e as da família de origem da esposa, qual deve ficar acima?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A família de origem fica abaixo. A família de origem torna-se um ramo, não é?<br/>\n<br/>\nOs irmãos são da família principal, então, nesses casos, os irmãos ficam acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: Os irmãos do marido ficam acima dos antepassados da família de origem da esposa\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"As tabuletas memoriais das gerações de antepassados da família de origem da esposa ficam acima dos irmãos do marido...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eu acabei de dizer. Os irmãos ficam acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O tamanho também deve ser menor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim, é isso mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: A irmã mais velha do marido fica acima dos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: A irmã mais velha do marido fica acima dos antepassados da família de origem da esposa\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Entre a família principal (honke) e a família ramificada (bunke), qual deve ser a principal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A família principal deve ser a principal. A família ramificada é um ramo. É assim que deve ser.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Entre a irmã mais velha falecida e a família de origem da esposa, qual fica acima?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A irmã mais velha fica acima.<br/>\n<br/>\nA família da esposa, em outras palavras, torna-se como um hóspede dependente (isoro).<br/>\n<br/>\nIsso segue a ordem de parentesco de primeiro grau e segundo grau, conforme a lei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skyoudai.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: A irmã mais velha fica acima do irmão mais novo\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ordem das tabuletas memoriais: A irmã mais velha fica acima do irmão mais novo\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha filha e o irmão mais novo dela faleceram.<br/>\n<br/>\nO irmão mais novo é o filho primogênito, mas qual deles deve ficar acima?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A irmã mais velha deve ficar acima.<br/>\n<br/>\nColocar o homem acima em tudo é um resquício do pensamento feudal.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssinseki.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quanto mais parentes forem cultuados, melhor\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quanto mais parentes forem cultuados, melhor\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No caso de um parente que não tem mais ninguém para cultuá-lo, é permitido cultuá-lo no altar budista da minha casa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É excelente. Quanto mais pessoas cultuar, melhor.<br/>\n<br/>\nApenas a posição deles deve ser bem inferior.<br/>\n<br/>\nNão se deve reverenciá-los demais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Nesse caso, não há problema se for um conhecido?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinseki.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como a purificação é rigorosa, deve-se cultuar muitos parentes\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como a purificação é rigorosa, deve-se cultuar muitos parentes\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em Himeji há uma casa da linhagem da família principal ou algo assim, e o irmão mais novo foi dado em adoção...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Em casos que não são claros assim, você deve cultuá-los na sua casa.<br/>\n<br/>\nSe a família de origem for de fiéis, tudo bem, mas se não for... se não forem fiéis, cultue todos na sua casa.<br/>\n<br/>\nNo assento inferior do altar budista... bem na extremidade.<br/>\n<br/>\nIsso depois de fazer o nome póstumo (kaimyo).<br/>\n<br/>\nEnquanto forem espíritos recém-falecidos (shinbotoke), podem ficar na sala de tatame normalmente. Quantas pessoas são?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\n\"São cinco membros da família, duas empregadas e um hóspede.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Apenas para os membros da família, faça o culto normal. Os membros da família têm relação com você?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\n\"A esposa do meu irmão mais novo e...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Para esses, coloque no altar budista... normal, faça um nome póstumo pequeno para cada um,<br/>\n<br/>\ne para os outros faça em conjunto... um nome póstumo para três pessoas está bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como devo escrever...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Você não vai receber um nome póstumo?<br/>\n<br/>\nPergunte... pode ser em conjunto. Na extremidade, sabe. Com isso eles serão salvos.<br/>\n<br/>\nDeve haver um motivo muito forte.<br/>\n<br/>\nDe qualquer forma, Deus está se tornando cada vez mais rigoroso.<br/>\n<br/>\nTornar-se rigoroso significa que a purificação está ficando mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinseki.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Em princípio, as tabuletas memoriais devem ser feitas até primos que se conheceu pessoalmente\"",
    "publication_title_ptbr": "27 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Em princípio, as tabuletas memoriais devem ser feitas até primos que se conheceu pessoalmente\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao cultuar os antepassados no altar budista, em que ordem devo cultuar as tabuletas memoriais das pessoas que conheci pessoalmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Mesmo que os tenha conhecido pessoalmente, devem ser parentes. Até o grau de primos está bom. Basta cultuá-los com bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssinseki.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto do espírito do tio\"",
    "publication_title_ptbr": "25 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto do espírito do tio\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O.H. (11 anos, menina) tem um desenvolvimento ruim, com o porte físico de uma criança de cinco ou seis anos, e apresenta sintomas de causa desconhecida. Embora ouça, apenas ri e não fala, fica sempre com a língua pendurada babando, e as mãos são limitadas, não conseguindo agarrar as coisas.<br/>\n<br/>\nQuando recebe Johrei, ela recolhe a língua e para de babar.<br/>\n<br/>\nHouve um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>\nExiste alguma afinidade espiritual (innen) com essa pessoa?<br/>\n<br/>\nComo ela poderá ser salva? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso, não é? É o espírito desse tio.<br/>\n<br/>\nIsso vai curar se ministrar Johrei com paciência.<br/>\n<br/>\nOnze... se fosse um pouco menor, curaria mais rápido, mas aos onze também está bom.<br/>\n<br/>\nPor causa da escola, é preciso fazer isso com pressa.<br/>\n<br/>\nIsso, há nódulos encostados aqui... ao redor do pescoço, com foco na região frontal da cabeça,<br/>\n<br/>\nentão deve-se ministrar Johrei ali e fazê-la dormir na sala onde a Imagem da Luz Divina (Komyo Nyorai-Sama) está entronizada.<br/>\n<br/>\nE é bom fazê-la ouvir a Saudação a Deus (Zengen Sanji) e os Escritos Divinos (Goshinsho).<br/>\n<br/>\nFazendo isso, ela vai curar rapidamente.<br/>\n<br/>\nOu seja, não é curar a doença da criança, mas sim curar a doença do espírito, entende?<br/>\n<br/>\nNo fim das contas, vai curar, mas se as máculas do espírito forem fortes, levará tempo, mas não será tão longo.<br/>\n<br/>\nDependendo do caso, cura inesperadamente rápido. Tente fazer dessa maneira.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pode-se cultuar um conhecido íntimo com uma tabuleta memorial\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pode-se cultuar um conhecido íntimo com uma tabuleta memorial\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um conhecido da família, de quem éramos muito íntimos, falece, há problema em cultuá-lo? Deve ser apenas por um certo período?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso deve ser feito de forma pequena. Ele ficará mais feliz se você o cultuar continuamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"E se houver várias pessoas assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Faça uma tabuleta memorial conjunta, com o sentido de um cemitério conjunto. Isso está bom.<br/>\n<br/>\nNa minha casa também há... pode ser 'Diversos Espíritos' (Shorei).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pontos de atenção ao cultuar um conhecido no altar budista\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pontos de atenção ao cultuar um conhecido no altar budista\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há dois fiéis, A e B, e B sofre de epilepsia.<br/>\n<br/>\nQuando A ministra Johrei na pessoa com epilepsia, um espírito encosta nela e diz: 'Como a família não entende, quero que me cultuem na casa de A', então a família de A prontamente o cultuou.<br/>\n<br/>\nEntão, os membros da família de A começaram a ter calafrios e tremores semelhantes aos do doente B, e quando ministramos Johrei, eles se sentem aliviados.<br/>\n<br/>\nAí, a pessoa B fica no mesmo estado.<br/>\n<br/>\nDessa forma, quando um se sente aliviado, o outro sofre, alternando-se continuamente até hoje, há vários dias, e estamos com problemas.<br/>\n<br/>\nPorém, isso só acontece quando B vai à casa de A para receber Johrei.<br/>\n<br/>\nQue tipo de ação espiritual seria essa?<br/>\n<br/>\nE o que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser porque a forma de cultuar está incorreta e o espírito não consegue se estabelecer em paz.<br/>\n<br/>\nAo cultuar, deve-se cultuar de forma menor que a família, bem na extremidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oração para a salvação do espírito de um conhecido falecido\"",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Oração para a salvação do espírito de um conhecido falecido\"</b></font> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um conhecido falece, pedir a Deus do Mundo Invisível (Kakuriyo no Ookami-Sama) no altar budista da própria casa serve como culto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não pode. Não tem sentido. Não serve para nada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É que sinto vontade de orar por ele.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Nesse caso, você deve fazer isso voltado para a casa da pessoa.<br/>\n<br/>\nFazer isso no altar budista da sua própria casa é estranho.<br/>\n<br/>\nPortanto, pedir à Imagem da Luz Divina (Komyo Nyorai-Sama) para salvar esse espírito é bom.<br/>\n<br/>\nNo entanto, torná-lo um buda (espírito) da sua própria casa não tem sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sepultamento dos restos mortais de um conhecido sem descendentes\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sepultamento dos restos mortais de um conhecido sem descendentes\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um parente ou conhecido falece e não há ninguém para cuidar de seus restos mortais, há problema em sepultá-los no próprio túmulo, junto com os próprios antepassados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode sepultar, sim.<br/>\n<br/>\nPode, mas a posição dessas pessoas deve ser a mais inferior.<br/>\n<br/>\nBasta enterrar na parte mais inferior.<br/>\n<br/>\nSe for igual aos antepassados, os espíritos cultuados sofrerão.<br/>\n<br/>\nDessa forma, a questão da ordem no Mundo Espiritual é realmente rigorosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stizin.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Também é necessário ter instalações para cultuar os antepassados de outras pessoas\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Também é necessário ter instalações para cultuar os antepassados de outras pessoas\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n\"Na Reiyukai, eles costumam cultuar os antepassados de outras pessoas, e isso é bom.<br/>\n<br/>\nÉ melhor ter esse tipo de instalação também.<br/>\n<br/>\nNa minha casa também cultuamos muitos espíritos de outras pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]