[
  {
    "source_file": "zense4.html",
    "title_idx": 1,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança que não sente dor: reencarnação de cobra ou lagarto\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança que não sente dor: reencarnação de cobra ou lagarto\"</font></b> (2 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora que ingressou na fé em agosto deste ano teve seu primeiro marido morto em combate. Casou-se novamente, mas por certas circunstâncias se separou, e agora está em seu terceiro casamento.<br/>\n<br/>A filha nascida do primeiro casamento, que completou oito anos este ano e é saudável, não diz sentir dor alguma, mesmo quando beliscada ou apertada em qualquer parte do corpo.<br/>\n<br/>As regiões dos ombros e do pescoço são particularmente duras, como pedra.<br/>\n<br/>Recentemente, ambos os olhos ficaram repentinamente vermelhos, como se estivessem injetados de sangue, e ao mesmo tempo surgiram manchas vermelho-escuras contornando desde as pálpebras inferiores até o nariz.<br/>\n<br/>Com o Johrei, essas manchas clarearam consideravelmente.<br/>\n<br/>Gostaria de perguntar se essas manchas e a cor vermelho-escura dos olhos injetados de sangue têm alguma relação com o pai falecido na guerra ou com o segundo pai.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a reencarnação de um animal.<br/>\n<br/>Entre os animais, existem aqueles que não sentem dor, como as cobras e os lagartos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 2,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança incapaz de falar, mastigar e que baba (Dragão)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança incapaz de falar, mastigar e que baba (Dragão)\"</font></b> (15 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina de sete anos de idade é, desde o nascimento, incapaz de falar e de mastigar os alimentos. Ela baba em grande quantidade pela boca e tem dificuldade para andar, estando em um estado semelhante ao de uma vaca. Se ministrarmos Johrei, ela se curará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como o espírito animal reencarnou muito rapidamente, os hábitos da época em que era animal permanecem em grande parte.<br/>\n<br/>Se fosse uma vaca, deveria ser capaz de mastigar, portanto, não é uma vaca.<br/>\n<br/>É um Deus Dragão (cobra). As cobras engolem os alimentos, e o fato de seus ossos não endurecerem e serem moles se deve a isso.<br/>\n<br/>Se ministrar Johrei com paciência, ela melhorará pouco a pouco, ano após ano.<br/>\n<br/>Curar completamente é difícil, mas ela se curará até certo ponto.<br/>\n<br/>Dependendo da pessoa, leva vários anos. Até a idade de moça, ela deverá melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 3,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho em que é observado por uma cobra cor de brocado\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonho em que é observado por uma cobra cor de brocado\"</font></b> (25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na madrugada do dia 4 de fevereiro, sonhei que, diante da Imagem de Komyo Nyorai, uma linda cobra de cerca de três shaku (aprox. 90 cm), brilhando como brocado, erguia a cabeça a cerca de um shaku (aprox. 30 cm) e olhava em minha direção. O que isso significa? Por favor, conceda-me Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A vida passada dessa pessoa foi uma cobra.<br/>\n<br/>Mesmo tendo reencarnado como ser humano, não conseguiu se tornar totalmente humana, e isso é para avisar que a parte que restava foi agora salva por Komyo Nyorai.<br/>\n<br/>Tornar-se cor de brocado significa que o corpo espiritual que restava na cobra também foi salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 4,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ponto fraco e pessoas que manuseiam cobras livremente\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Ponto fraco e pessoas que manuseiam cobras livremente\"</b></font> (1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Popularmente fala-se em 'ponto fraco' (nigate), e quando essas pessoas agarram uma cobra, a cobra fica mole e inerte.<br/>\n<br/>Além disso, há pessoas que, mesmo colocando a cobra enrolada sobre a mão, ela fica quieta, não foge, não morde, e a pessoa a manuseia livremente. Qual seria a razão disso? Peço que me conceda Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O 'ponto fraco' ocorre quando o espírito do outro é mais forte que o seu. O espírito guardião secundário é forte. Isso é o 'ponto fraco'.<br/>\n<br/>É porque são reencarnações de cobras, e por isso são companheiros.<br/>\n<br/>Antigamente, a esposa do deputado H. colocava uma cobra dentro da manga do quimono todos os dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 5,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Relação entre o Ser Humano e os Animais\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Relação entre o Ser Humano e os Animais\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">O daltonismo é a reencarnação ou encosto de um espírito animal</font></b><br/>\n<br/>\"A causa do daltonismo é a reencarnação ou o encosto de um espírito animal, o que significa que as características do animal permanecem nos olhos.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 6,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Daltonismo e Cegueira Noturna (Espírito Animal)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Daltonismo e Cegueira Noturna (Espírito Animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que o daltonismo e a cegueira noturna \nlevam um tempo considerável mesmo ministrando Johrei. O que deve ser feito para obter a salvação mais rapidamente? Peço que me conceda Seu ensinamento a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Restam elementos da época em que era um espírito animal.<br/>\n<br/>Existem casos leves e graves, não se pode afirmar os fatos com clareza. Irá melhorar pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 7,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Daltonismo é mais comum em homens\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Daltonismo é mais comum em homens\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um menino de quatorze anos, que se tornou daltônico após o pai ingressar na fé.<br/>\n<br/>Na casa deles, há uma língua de raposa (verdadeira) transmitida desde o avô, e ela é muito valorizada, pois dizem que, ao colocá-la debaixo do futon, os encostos de raposa se afastam imediatamente.<br/>\n<br/>Haveria alguma relação entre essa língua de raposa e o daltonismo?<br/>\n<br/>Além disso, em casos assim, o daltonismo não tem cura?<br/>\n<br/>Ainda, qual seria a razão de o daltonismo ser frequente em homens e quase inexistente em mulheres? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O daltonismo ocorre porque as características do animal da vida passada permanecem.<br/>\n<br/>Os animais enxergam em uma ou duas cores monocromáticas. O cavalo, por exemplo, vê tudo em vermelho. Em relação aos sons, também percebem apenas um ou dois tons. O ser humano é o que possui a maior variedade.<br/>\n<br/>Por ter ingressado na fé, as partículas animais vieram à tona.<br/>\n<br/>Desaparecerá completamente. Não tem relação com a língua de raposa.<br/>\n<br/>As características de fera são mais intensas nos homens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 8,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Causa espiritual da cegueira noturna congênita\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Causa espiritual da cegueira noturna congênita\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A cegueira noturna congênita tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem dois tipos de cegueira noturna.<br/>\n<br/>Aquele em que a pessoa foi um pássaro na vida passada e reencarnou, e aquele em que o espírito de um pássaro encostou.<br/>\n<br/>Na reencarnação de um pássaro, apenas os olhos ainda mantêm a natureza de pássaro.<br/>\n<br/>Aqueles que adquiriram a cegueira noturna ao longo da vida são mais fáceis de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 9,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cegueira noturna é a reencarnação de um pássaro\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cegueira noturna é a reencarnação de um pássaro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ouço dizer que pacientes com cegueira noturna se curaram bem ao comer fígado de pássaro. Qual seria a razão disso?<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>A causa da cegueira noturna é que a pessoa foi um pássaro na vida passada e, ao reencarnar, essas características permaneceram. Cura-se com o Johrei.<br/>\n<br/>Não tem relação com o fígado de pássaro. Falam em fígado de enguia e coisas do tipo, mas não é algo muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 10,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Três filhos com cegueira noturna (Mortes sucessivas na família)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Três filhos com cegueira noturna (Mortes sucessivas na família)\"</b></font> (21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um fiel de quarenta e cinco anos, dono de uma loja que vende peixes, cigarros, doces, etc.<br/>\n<br/>Seu pai era carpinteiro e sua mãe faleceu cedo. O filho da segunda esposa herdou a casa, e ele estabeleceu uma família secundária, casando-se no primeiro ano da Era Showa (1926).<br/>\n<br/>Quando seus filhos nasceram, três deles faleceram sucessivamente de doenças gastrointestinais por volta de um ano de idade.<br/>\n<br/>Houve quem dissesse que havia algo no terreno, e depois, devido a obras na estrada, ele se mudou e escavou o antigo terreno, mas encontrou apenas um marco de pedra.<br/>\n<br/>Após a mudança, mais dois filhos faleceram nas mesmas condições.<br/>\n<br/>Por conveniência da loja, mudou-se novamente, e a partir de então os filhos começaram a crescer. Atualmente, tem seis filhos, e três deles – uma menina de dezessete anos, um menino de nove e um menino de três – têm cegueira noturna.<br/>\n<br/>Ele próprio tem cegueira noturna desde jovem, e seu pai também tinha.<br/>\n<br/>Sua esposa tem deficiência auditiva. Dizem que a mãe e a avó dela também tinham deficiência auditiva.<br/>\n<br/>Ele entronizou a Imagem de Kannon em Biombo e também tem ministrado Johrei, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa disso? Não há nada em particular que o faça pensar que esteja recebendo rancor de alguém. Como ele deve proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem relação com pássaros.<br/>\n<br/>Acredita-se que um pássaro tenha reencarnado como ser humano, ou que na vida passada tenha havido o pecado de matar muitos pássaros como caçador de aves, etc.<br/>\n<br/>Cura-se com o Johrei e com a atitude mental.<br/>\n<br/>A morte dos três filhos ocorreu por terem recorrido a médicos, e isso também se deve ao fato de haver muitos pecados e impurezas.<br/>\n<br/>Deve praticar a fé com paciência e salvar as pessoas. Com essa virtude, os pecados serão eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 11,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"De cegueira noturna a estado de perda de visão\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"De cegueira noturna a estado de perda de visão\"</b></font> (18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde a infância (por volta dos doze anos) tenho problemas nos olhos. Minha visão ia enfraquecendo gradativamente a partir do entardecer, e à noite eu não conseguia ver absolutamente nada.<br/>\n<br/>Ao ser examinado por um médico, fui diagnosticado com cegueira noturna. Por isso, recorri a remédios caseiros e a todos os tipos de medicamentos, mas não surtiram nenhum efeito.<br/>\n<br/>Há cerca de trinta anos, após ser examinado por um especialista de primeira linha em Tóquio, fui diagnosticado com degeneração da retina. Recebi cerca de quinhentas injeções nos globos oculares, além de quatro cirurgias no olho direito e uma no esquerdo, mas não houve nenhum efeito.<br/>\n<br/>Há cinco anos, a situação piorou ainda mais, e até o final do ano passado cheguei a um estado de total perda de visão.<br/>\n<br/>Ingressei na fé em janeiro do ano passado e, desde que comecei a receber Johrei, passei a conseguir enxergar em períodos muito curtos. Existe a possibilidade de cura completa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Irá curar. Nos olhos, se ministrar um pouco e houver o mínimo de efeito, certamente curará.<br/>\n<br/>Mesmo naqueles em que não há efeito, se fizer com paciência, curará.<br/>\n<br/>A única questão é o que acontecerá devido às toxinas dos medicamentos das cirurgias. O problema é apenas esse.<br/>\n<br/>A cegueira noturna significa que os hábitos da época em que era um pássaro permanecem.<br/>\n<br/>Foi de ser humano para pássaro, e depois tornou-se ser humano novamente.<br/>\n<br/>Se não tivesse recorrido a médicos, teria ficado apenas com a cegueira noturna.<br/>\n<br/>Ao recorrer a médicos, fizeram com que piorasse até a perda da visão.<br/>\n<br/>É uma verdadeira vítima da calamidade médica. Não há erro maior que este.<br/>\n<br/>Os meios e métodos para salvar isso também foram concedidos por Deus. Uma vez que se sabe disso, não se pode ficar parado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 12,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Enxergar bem à noite (Encosto de pássaro ou gato)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Enxergar bem à noite (Encosto de pássaro ou gato)\"</font></b> (21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um paciente com pneumonia que mal estava se alimentando. Quando, aconselhado pelos familiares, tentou comer, repentinamente perdeu a visão.<br/>\n<br/>Durante o dia não consegue enxergar, mas à noite, sob a luz da lâmpada elétrica, passa a ver. Que tipo de purificação seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ter encostado o espírito de um pássaro, de um gato ou algo semelhante. É um espírito que enxerga à noite.<br/>\n<br/>Dizer que é pneumonia... quando esse tipo de espírito encosta, certamente surge uma febre muito alta, e confundiram as coisas.<br/>\n<br/>Certamente curará. Ministrar Johrei na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 13,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Enxergar bem à noite (Encosto de pássaro ou gato)\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Enxergar bem à noite (Encosto de pássaro ou gato)\"</b></font> (24 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um menino que completa cinco anos este ano. Desde que teve uma doença grave por volta dos três anos, dizem que ele não enxerga bem durante o dia, mas enxerga bem à noite.<br/>\n<br/>Recentemente, ele perfurou o olho com um arame. Tentaram de tudo, mas disseram que não há esperança. Há cerca de cinco dias ele está recebendo Johrei, mas continua dormindo quase todos os dias. Haveria algum espírito encostado nele?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser o espírito de um pássaro ou de um gato. Irá curar. No fundo da região frontal...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 14,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Enxergar bem à noite é reencarnação de pássaro\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Enxergar bem à noite é reencarnação de pássaro\"</b></font> (8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A menina S.A. (dez anos), da cidade de Muroran, sofre atualmente de uma doença ocular.<br/>\n<br/>Por volta dos três ou quatro anos, não tinha nada, mas aos seis anos perceberam o problema. Foram ao hospital e, ao ser examinada pelo diretor, ele disse: 'Como é de nascença, será preciso fazer uma incisão'.<br/>\n<br/>Atualmente, a luz elétrica e a claridade ofuscam muito a sua visão.<br/>\n<br/>À noite, com uma luz normal, ela consegue enxergar a cerca de três ri (aprox. 12 km) de distância.<br/>\n<br/>Mesmo durante o dia, se usar óculos para presbiopia, ela enxerga bem.<br/>\n<br/>Durante o Johrei, ela consegue ver a mão nitidamente até cerca de dois sun (aprox. 6 cm) de distância.<br/>\n<br/>Além disso, normalmente, seus globos oculares movem-se continuamente para a esquerda e para a direita. Um doente assim também se curará? Por favor, ensine-me o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a reencarnação de um espírito animal. Irá curar.<br/>\n<br/>Trata-se de um animal que tinha atividade noturna, provavelmente um pássaro. Entre os pássaros, há aqueles que conseguem enxergar longe.<br/>\n<br/>Ministrar Johrei principalmente no fundo da região frontal. Se fizer com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 15,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um coelho\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um coelho\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o lábio leporino (mitsukuchi) em recém-nascidos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a reencarnação em que as características da época em que era um animal na vida passada ainda permanecem.<br/>\n<br/>Naturalmente, é o espírito de um coelho.<br/>\n<br/>Os lábios e a região frontal são os pontos vitais para o Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 16,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um coelho\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um coelho\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que ocorre o lábio leporino?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente, é a <font color=\"#ff0000\" size=\"+1\"><b>reencarnação de um coelho</b></font>.<br/>\n<br/>Além disso, também pode ocorrer lábio leporino por causa dos dentes.<br/>\n<br/>Também, se <font color=\"#ff0000\" size=\"+1\"><b>na vida passada a região dos lábios foi cortada</b></font>, e a pessoa nascer antes de se curar completamente no Mundo Espiritual, isso pode acontecer.<br/>\n<br/>Portanto, há casos de lábio leporino que se curam, mas mesmo que não se curem, ao ministrar Johrei, a aparência melhora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 17,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um espírito quadrúpede\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Lábio leporino é a reencarnação de um espírito quadrúpede\"</font></b></font> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a razão do lábio leporino em recém-nascidos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando um espírito que foi um quadrúpede na vida passada reencarna, se isso permanecer, ocorre o lábio leporino.<br/>\n<br/>Ou seja, nasceu antes que a purificação no Mundo Espiritual fosse suficiente.<br/>\n<br/>Se ministrar Johrei na região frontal e nos lábios, melhorará um pouco.<br/>\n<br/>Afinal, deve haver muitos casos de coelhos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 18,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Lábio Leporino\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Lábio Leporino\"</b></font> (25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a afinidade espiritual para que nasça uma criança com lábio leporino?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É alguém que caiu no Caminho das Feras, nasceu como coelho e depois nasceu como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 19,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cura do lábio leporino\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cura do lábio leporino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um menino de dez anos que tem lábio leporino desde o nascimento. Qual seria a afinidade espiritual?<br/>\n<br/>Dizem que aos sete anos ele passou por uma cirurgia no departamento de cirurgia plástica de uma faculdade de odontologia, mas como ainda está em fase de crescimento, o tratamento não pôde ser feito como desejado. Peço, por favor, que me ensine o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um menino de dez anos, também é um animal.<br/>\n<br/>Com a cirurgia médica a aparência melhora um pouco, mas se ministrar Johrei, curará até certo ponto.<br/>\n<br/>O que resta da fera desaparecerá espiritualmente.<br/>\n<br/>Então, a parte física também desaparecerá até certo ponto.<br/>\n<br/>Ministrar Johrei no local do lábio leporino.<br/>\n<br/>Como ficará com a cirurgia?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zense4.html",
    "title_idx": 20,
    "pub_idx": 27,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A vida passada de pessoas com distúrbios de pronúncia é animal\"",
    "publication_title_ptbr": "Estrutura do Mundo Espiritual",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A vida passada de pessoas com distúrbios de pronúncia é animal\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No período que vai de bebê até a infância, dependendo da pessoa, há uma fase em que não se consegue pronunciar bem sons específicos, como as sílabas da linha Ha, Sa ou Ka. Que significado espiritual isso teria?<br/>\n<br/>Além disso, qual é a razão de as pessoas da região de Tohoku não conseguirem distinguir o uso de 'Sa, Shi, Su, Se, So'?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso ocorre porque são reencarnações de animais, e as características da vida passada permanecem em certa medida.<br/>\n<br/>Os animais só conseguem pronunciar sons simples.<br/>\n<br/>O ser humano é quem consegue utilizar a maior variedade de Kotodama (espírito da palavra).<br/>\n<br/>O fato de haver muito sotaque nas pessoas de Tohoku tem relação racial.<br/>\n<br/>Na antiguidade, a tribo Ainu viveu por muito tempo em Tohoku.<br/>\n<br/>Isso pode ser percebido pelo fato de haver muitos nomes de lugares de origem Ainu na região de Tohoku.<br/>\n<br/>Além disso, os habitantes de Tohoku geralmente têm corpos grandes.<br/>\n<br/>Isso ocorre porque os ancestrais dos Ainus eram caucasianos, que invadiram o Japão na antiguidade.<br/>\n<br/>Ou seja, são da linhagem da União Soviética, e figuras históricas como Yasotakeru, Kawakamitakeru e Nagasunehiko são exemplos disso. As tribos rebeldes subjugadas pelo Imperador Jinmu eram esses Ainus.<br/>\n<br/>A linhagem do rancor por terem sido oprimidos está nascendo nos fervorosos líderes do Partido Comunista de hoje.<br/>\n<br/>Devido a essas relações espirituais dos ancestrais, o Partido Comunista tem antipatia pelo Imperador, portanto, é algo bastante profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]