[
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 1,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito divino que encosta em uma criança para receber Johrei\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito divino que encosta em uma criança para receber Johrei\"</font></b> (25 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Choro noturno causado por espírito encostado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de oito meses começou a chorar subitamente por volta das duas horas da manhã e, mesmo ministrando-lhe Johrei, não parava.<br/>\n<br/>Continuando a ministrar Johrei por mais de uma hora, ele parava temporariamente, mas voltava a chorar cerca de dez minutos depois. Estávamos realmente em apuros.<br/>\n<br/>De repente, lembrei-me e cortei o papel sagrado (Goreishi) que recebi recentemente em pedaços de cerca de dois milímetros quadrados e fiz com que ele tomasse junto com o leite materno. Imediatamente ele parou de chorar e dormiu tranquilamente até de manhã.<br/>\n<br/>O curioso aqui é que, na noite daquele dia, acompanhada por um orientador, uma fiel veio com sua filha pedindo para curar a doença mental dela.<br/>\n<br/>A mãe havia ingressado na fé três dias antes daquele dia, desejando que a doença mental da filha fosse salva.<br/>\n<br/>Quando a mãe ingressou na fé, a filha já havia se acalmado bastante graças ao Johrei do orientador, não se agitou no veículo e chegou à igreja.<br/>\n<br/>No entanto, a filha doente parece ter sentido o efeito do Johrei espiritualmente, recusou-se a voltar para casa,<br/>\n<br/>insistindo que queria ficar na igreja de qualquer maneira, e não foi embora, permanecendo lá por três dias desde então.<br/>\n<br/>Além disso, desde que chegou à igreja, ela detesta profundamente o Johrei da mãe, dizendo: 'Não quero o seu Johrei porque é formal'.<br/>\n<br/>Desde que essa mãe e filha vieram à igreja, o bebê, que normalmente é quieto, chora à noite no mesmo horário, causando-nos problemas.<br/>\n<br/>Porém, quando eu o faço dormir usando meu braço como travesseiro, ele dorme tranquilamente, como se estivesse aliviado.<br/>\n<br/>Será que isso é um infortúnio causado pelo espírito secundário da doente que está hospedada em nossa igreja agora?<br/>\n<br/>Além disso, ouvi dizer que a referida doente era uma fiel fervorosa do 'Monte Harunou' e que desenvolveu a doença mental enquanto praticava essa fé.<br/>\n<br/>A doença da filha seria causada por um espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro, é um espírito encostado.<br/>\n<br/>Diferente do sentido comum de doença mental, é um espírito que deseja ser salvo.<br/>\n<br/>E ele quer ser salvo tomando a forma de uma doença mental.<br/>\n<br/>E parece ter relação com essa divindade do 'Monte Harunou'.<br/>\n<br/>Para que essa divindade fosse salva, ela encostou nessa filha e, como a filha melhorou e não pôde mais receber Johrei, encostou no bebê.<br/>\n<br/>Isso é ótimo. Esse espírito será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 2,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Johrei para purificar o espírito de uma pessoa desaparecida\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Johrei para purificar o espírito de uma pessoa desaparecida\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 25 de abril deste ano, no momento em que senti uma palpitação repentina no peito, minhas mãos e pés ficaram dormentes e frios. Eu estava consciente, mas todo o meu corpo ficou dormente, e senti como se meu espírito estivesse saindo da parte inferior do abdômen até a região lombar. Fiquei com muito medo e me agarrei desesperadamente às mãos de alguém.<br/>\n<br/>Nos três dias seguintes, tive ataques por volta do mesmo horário e, a cada vez, o médico me aplicou injeções de Vitacamphor, etc.<br/>\n<br/>Após ingressar na fé em 29 de abril, fui à igreja nos dias 11 e 23 de maio, recebi a purificação de ataques semelhantes e, depois disso, os ataques se distanciaram.<br/>\n<br/>Desde a época das chuvas (tsuyu), minha cabeça está pesada, sinto como se estivesse com uma panela na cabeça.<br/>\n<br/>Tive esse mesmo estado por cerca de dois meses quando tinha vinte anos, e cerca de três vezes nos últimos dois anos.<br/>\n<br/>Além disso, antes de engravidar, tive uma doença venérea e tomei seis injeções de 200.000 unidades de penicilina e cerca de trinta de Salvarsan. Devido ao subdesenvolvimento do útero, tomei cerca de cinquenta injeções de hormônio.<br/>\n<br/>Desde que engravidei até o dia anterior ao meu ingresso na fé, durante dois anos e meio, tomei injeções de vitamina B e Calcicol todos os dias.<br/>\n<br/>Desde que ingressei na fé, tenho recebido purificação continuamente; o centro da minha cabeça fica dormente e fico atordoada.<br/>\n<br/>A sensação de que o espírito estava saindo foi aliviada, mas a purificação da cabeça tornou-se cada vez mais dolorosa. Quando ouço barulhos altos, reverbera na minha cabeça e sinto náuseas.<br/>\n<br/>Constantemente sai uma urina misturada com várias coisas.<br/>\n<br/>Sinto como se houvesse algo cobrindo minha visão e, às vezes, as formas das coisas parecem distorcidas.<br/>\n<br/>Quando recebo Johrei, bocejos grandes saem incessantemente.<br/>\n<br/>Serei curada completamente no futuro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um espírito que encosta. É um espírito de um morto que encosta.<br/>\n<br/>Na medicina, chamam isso de neurastenia cardíaca.<br/>\n<br/>Um espírito que não foi salvo tem algum objetivo.<br/>\n<br/>Não é um grande problema.<br/>\n<br/>Nesses casos, <font color=\"#ff0000\" size=\"+1\"><b>muitas vezes é um espírito que não está sendo bem cultuado que encosta</b></font>, então pense bem nisso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Alguém que desapareceu e morreu... ou seja, sem vínculos (muen)</font></b>.<br/>\n<br/>Pense bem se houve algo assim ou se fizeram algo de maneira errada... e se fizerem isso corretamente, ficará tudo bem.<br/>\n<br/>Além disso, deve-se ministrar Johrei constantemente.<br/>\n<br/>E assim, purificar esse tipo de espírito.<br/>\n<br/>Fazendo isso, só com isso já cura.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se o cultuarem, curará ainda mais rápido</b></font>.<br/>\n<br/>Isso é doença de toxina medicinal. Conforme a toxina medicinal for diminuindo, você vai se curar.<br/>\n<br/>Em compensação, levará bastante tempo, então você deve estar preparada para isso.<br/>\n<br/>Vai melhorar gradualmente, pouco a pouco.<br/>\n<br/>Existem vários sintomas, mas todos são devido à toxina medicinal. Ela sobe para a cabeça.<br/>\n<br/>Além disso, é ótimo que saia urina.<br/>\n<br/>Como isso está saindo, você está se curando.<br/>\n<br/>Ver as coisas distorcidas é porque há nódulos que pressionam o nervo óptico.<br/>\n<br/>Bocejos... isso também é ótimo.<br/>\n<br/>Como o espírito está sendo curado, isso reflete no corpo, e o corpo vai se curando.<br/>\n<br/>Você absolutamente não deve ingerir remédios.<br/>\n<br/>Como isso é a causa da doença, desde que não ingira remédios, curará absolutamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 3,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto de um espírito de morto\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto de um espírito de morto\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O.H. (menina de 11 anos) tem um desenvolvimento ruim, com o porte físico de uma criança de cinco ou seis anos. Apresenta sintomas de causa desconhecida: embora ouça, apenas ri e não emite palavras; está sempre com a língua pendurada para fora, babando; suas mãos são limitadas e não consegue agarrar as coisas.<br/>\n<br/>Quando recebe Johrei, ela recolhe a língua e para de babar.<br/>\n<br/>Houve um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>Haveria alguma afinidade espiritual com essa pessoa?<br/>\n<br/>Como ela poderia ser salva? Peço humildemente a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. É o espírito desse tio.<br/>\n<br/>Isso curará se ministrar Johrei com paciência.<br/>\n<br/>Onze anos... se fosse um pouco menor, curaria mais rápido, mas onze anos ainda está bom.<br/>\n<br/>Por causa da escola, é preciso fazer isso com pressa.<br/>\n<br/>Isso está encostado aqui... há nódulos ao redor do pescoço, centrados na região frontal,<br/>\n<br/>então deve-se ministrar Johrei ali e fazê-la dormir na sala onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>E é bom fazer com que ela ouça as Palavras Louvores do Bem (Zengon Sanshi) e os Escritos Divinos.<br/>\n<br/>Fazendo isso, curará rapidamente.<br/>\n<br/>Ou seja, não se trata de curar a doença da criança, mas sim de curar a doença do espírito.<br/>\n<br/>No fim, curará, mas se as máculas do espírito forem fortes, levará tempo, porém não será tão longo.<br/>\n<br/>Dependendo do caso, curará surpreendentemente rápido. Tente fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 4,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o paciente fica frio com o Johrei\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que o paciente fica frio com o Johrei\"</font></b> (25 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Johrei salva até o espírito encostado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 35 ou 36 anos (fiel), quando começa a receber Johrei, seu corpo vai ficando frio de acordo com a ordem do Johrei, e cerca de cinco minutos após o término do Johrei, a temperatura do corpo volta ao normal. Gostaria de perguntar o motivo disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito de morto que encosta. Um espírito com profunda afinidade com essa pessoa encosta. É porque deseja ser salvo.<br/>\n<br/>Quando o Johrei termina, ele se desprende, então ela volta ao normal.<br/>\n<br/>Portanto, o Johrei salva não apenas a pessoa, mas também o espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 5,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sensação de frio durante o Johrei\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sensação de frio durante o Johrei\"</font></b> (25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um ministro e, desde há três meses, sempre que recebo Johrei, sinto como se tivessem jogado gelo nas minhas costas. Qual é o motivo disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma pessoa morta, alguém que está no inferno, encosta porque quer receber Johrei.<br/>\n<br/>Eventualmente, quando for salvo, essas coisas deixarão de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 6,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paciente espiritual que anseia fervorosamente pelo Johrei\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paciente espiritual que anseia fervorosamente pelo Johrei\"</font></b> (8 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel<br/>\n</font></b>\"Um homem de 74 anos teve um derrame (chufu) em março deste ano. Graças ao Johrei, ele conseguiu voltar a andar pouco a pouco, mas sente fortes dores na região lombar,<br/>\n<br/>e, além disso, quando se deita, sente palpitações e fica angustiado.<br/>\n<br/>Diferente de antes de adoecer, seu temperamento ficou agressivo; ele bate nas portas com um pedaço de pau e empurra as crianças, derrubando-as. À noite, não consegue dormir tranquilamente.<br/>\n<br/>Ele deseja receber Johrei o dia inteiro.<br/>\n<br/>O avô dele ficou como um paralítico por quatorze anos e faleceu.<br/>\n<br/>Seria algo espiritual? Peço humildemente a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É espiritual; é uma mistura de sofrimento e desejo de ser salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SreikaizinJ.html",
    "title_idx": 7,
    "pub_idx": 90,
    "title_ptbr": "Relato de Experiência - O espírito ancestral também é salvo pela Força de Kannon",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - O espírito ancestral também é salvo pela Força de Kannon</font></b> (Tijou Tengoku, Edição 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um habitante do Mundo Espiritual desejou o Johrei</font></b><br/>\n<br/>Igreja do Paraíso da Religião Kannon do Japão, Filial de Nikko, O.I. (Feminino)<br/>\n<br/>\"Relato respeitosamente. No dia 12 de janeiro passado, a Sra. Sachie, neta do Sr. S. Kinju, veio me ver e pediu: 'Meu avô está passando por purificação, sofreu a noite passada e não conseguiu dormir, então, desculpe o incômodo, mas gostaria que você viesse'.<br/>\n<br/>O Sr. Kinju é uma pessoa que recebeu a Iniciação (Kyoshu) há cerca de dois anos e meio, mas sofre de reumatismo grave há muito tempo.<br/>\n<br/>Apesar do longo sofrimento, ele manteve a fé e, especialmente nos últimos tempos, seu coração se voltou inteiramente para se apoiar em Kannon-Sama, e outro dia ele solicitou a Imagem Divina (Goshintai).<br/>\n<br/>Pensei na minha própria falta de força e fiquei em dúvida se deveria recusar.<br/>\n<br/>Nesse momento, o que me veio à mente foi o que o professor sempre nos ensina: Sinceridade! Sinceridade!! A palavra Sinceridade.<br/>\n<br/>'Ah, me perdoe, Deus, faltou-me sinceridade, vou seguir com sinceridade. Sinceridade! Sinceridade!!' Repeti isso inúmeras vezes em meu coração e pensei que, quem sabe, poderia chegar o momento em que as pessoas de Takasu ficariam felizes.<br/>\n<br/>Decidi seguir com sinceridade e prestei dedicação.<br/>\n<br/>Depois disso, não apenas o Sr. S. Tosakichi, mas também a Sra. O.S. dedicaram-se com todo o empenho.<br/>\n<br/>Graças a Deus, o Sr. Kinju foi se sentindo cada vez melhor, e nós realmente agradecemos a proteção de Kannon-Sama.<br/>\n<br/>\n<br/>Primeiro de fevereiro, hoje é o dia em que o Sr. S. e os outros terão uma audiência com o Grande Mestre (Meishu-Sama).<br/>\n<br/>Pensei que, pelo menos, eu deveria convidar o Sr. Kinju e, com o sentimento de estar tendo uma audiência com o Grande Mestre diante da Imagem Divina, ministrar-lhe o máximo de Johrei possível, então pedi que ele viesse.<br/>\n<br/>E, dizendo para orarmos realmente com o sentimento de estar tendo uma audiência com o Grande Mestre, entoamos as Palavras Louvores do Bem (Zengon Sanshi) e os Salmos (Gosanka), oramos com fervor e ministrei-lhe Johrei.<br/>\n<br/>Após o Johrei, enquanto estávamos ao redor do braseiro (hibachi) e eu ouvia o Sr. Kinju falar sobre seus antepassados e as tabuletas memoriais (ihai), meu corpo começou a balançar aos poucos.<br/>\n<br/>Senti que estava prestes a receber um encosto espiritual, então pedi que a Sra. Sachie também viesse.<br/>\n<br/>Pedi ao meu marido que entoasse as Palavras Louvores do Bem e realizasse o método de sondagem espiritual (Reisaho).<br/>\n<br/>\n<br/>Quando fomos perguntando 'Quem é você?', ele respondeu 'Ichizo', e o avô do Sr. Kinju se manifestou.<br/>\n<br/>'Hoje vim com a permissão de Kannon-Sama. Vou falar com calma.'<br/>\n<br/>Nesse meio tempo, a Sra. O.S. chegou e, quando eu disse 'Por favor, faça a sondagem espiritual',<br/>\n<br/>Espírito: 'Kinichi (filho mais velho de Kinju), Kinichi, chame o Kinichi para mim.'<br/>\n<br/>E quando o chamaram, ele disse: 'Omisa (esposa de Kinichi), chame a Omisa para mim.'<br/>\n<br/>E quando a Sra. Omisa tentou se sentar no lugar de honra (kamiza) acima do Sr. Kinichi,<br/>\n<br/>'A ordem está errada, errada. Prestem atenção, cortesia e ordem, guardem bem isso no coração', repetiu várias vezes.<br/>\n<br/>E disse: 'Eu sou o deus guardião dos S., sou o deus guardião.'<br/>\n<br/>Sakae: 'O senhor deve estar feliz por terem solicitado a Imagem Divina agora, não é?'<br/>\n<br/>'Estou feliz, estou feliz. Mas antes de receber Deus, todos na casa devem se unir em um só coração, se não se unirem em um só coração, não poderão receber Deus. Entendem? Compreendem? Kinichi, Omisa', disse ele, ficando em silêncio por um tempo, pensativo. Quando responderam,<br/>\n<br/>Espírito: 'Kinichi, Omisa, que bom que vocês adotaram esse sentimento, estou feliz, estou feliz, por mais que eu repita, não é o suficiente', disse ele, alegrando-se muito.<br/>\n<br/>Espírito: 'Hoje o Sr. Tosakichi terá uma audiência com o Grande Mestre. O Sr. Tosakichi é um grande homem. O Sr. Tosakichi é um grande homem', elogiou repetidas vezes.<br/>\n<br/>Sakae: 'A que horas será a audiência?'<br/>\n<br/>Espírito: 'Isso eu não sei. Quem diz as horas é espírito de raposa. Você fez muito bem. Fez muito bem mesmo', disse ele, alegrando-se.<br/>\n<br/>Espírito: 'Quando a Sachi veio pedir ajuda à Oine, a Oine pensou. Ela achou que era muito grave, sabe. Mas a Oine se decidiu e foi. Pensando que poderia chegar o momento em que as pessoas de Takasu ficariam muito felizes... A Oine, a Oine', disse ele, chorando.<br/>\n<br/>Espírito: 'Kinichi, você também deve receber a Força de Kannon, eu lhe peço, eu lhe peço.' Quando ele respondeu,<br/>\n<br/>Espírito: 'E também, faça o Kaneo (filho mais velho de Kinichi) receber, há uma ordem, não precisa ser tudo de uma vez. O Mundo Espiritual agora está em plena luz do dia, a transição já terminou. Se não forem salvos ainda este ano, será terrível.' (Omitido a seguir).<br/>\n<br/>Depois disso, em seguida, mudou e apareceu uma criança querendo leite.<br/>\n<br/>Mudou novamente e, desta vez, sentando-se de pernas cruzadas, disse: 'Sou o Kakuzo. Sou o Kakuzo', e o pai do Sr. Kinju se manifestou.<br/>\n<br/>Espírito: 'Eu sofro de reumatismo, minhas pernas não funcionam e mesmo no Mundo Espiritual estou nesse estado. O Kinju está igual a mim. Eu sofro. Sra. Sakae, desculpe, mas por favor, me purifique. Kinju, você vem depois de mim, Kinichi, você também deve receber a purificação.' E quando comecei o Johrei,<br/>\n<br/>'Que bênção, que bênção, é a purificação do Grande Mestre. É a purificação do Grande Mestre. Que bênção, que bênção', disse ele, curvando a cabeça inúmeras vezes. E quando o Johrei terminou, ele disse novamente:<br/>\n<br/>'Sra. Sakae, desculpe, mas por favor, entoe os Salmos para mim.' Quando perguntei qual ele desejava,<br/>\n<br/>'A Luz de Deus (Kami no Mikari).' Enquanto eu procurava onde estava, ele disse: 'Página quatorze, página quatorze.'<br/>\n<br/>E durante a entoação dos Salmos, ele curvou a cabeça inúmeras vezes, agradeceu e foi embora.<br/>\n<br/>Tendo recebido uma proteção tão grande, eu realmente não tenho palavras para expressar minha gratidão.<br/>\n<br/>Ao pensar que, ao recebermos uma força tão grande, nossos antepassados também são salvos, sinto-me indigna e meus olhos se enchem de lágrimas.<br/>\n<br/>Sinto profundamente a proteção do Grande Mestre, os ensinamentos do Professor N. e as orientações diárias do Professor H., e expresso minha profunda gratidão, ao mesmo tempo em que oro para que o maior número possível de pessoas seja salvo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 8,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os espíritos ancestrais ouvem a leitura dos descendentes\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os espíritos ancestrais ouvem a leitura dos descendentes\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido (46 anos) está afastado do trabalho há três anos devido a uma doença no peito.<br/>\n<br/>Até agora, ele não usou muitos remédios, mas até abril do ano passado, esteve em um sanatório por cerca de um ano para se recuperar.<br/>\n<br/>Há cerca de três meses, ele recebeu a Luz (Ohikari), e o professor vem de vez em quando, e eu lhe ministro Johrei todos os dias.<br/>\n<br/>Seu estado de saúde atual é de febre baixa; ele se levanta pelo menos na hora das refeições, mas tem tendência à constipação e não se sente bem.<br/>\n<br/>Meu marido se preocupa frequentemente com os espíritos dos antepassados. Ele já praticou várias religiões no passado, mas ocorreu o seguinte com nossos parentes, e ele teme que isso tenha alguma relação espiritual.<br/>\n<br/>Há dez anos, o marido da irmã do meu marido (Sr. S.) teve um ataque de loucura devido a uma doença mental e matou a cunhada e o filho dela a facadas, causando morte instantânea.<br/>\n<br/>Depois disso, nós acolhemos e cuidamos das duas crianças que restaram, mas no momento estamos cuidando de apenas uma.<br/>\n<br/>O marido também enfraqueceu logo em seguida (talvez por ter sido colocado em uma cela domiciliar) e morreu.<br/>\n<br/>Na família S., os irmãos desse marido assumiram a sucessão, mas não têm fé e não fazem nada.<br/>\n<br/>Em nossa casa, estamos nos preparando para entronizar a Imagem da Luz Divina (Komyo Nyorai) em breve. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há relação com esse espírito. É uma purificação normal que foi prolongada por ter sido tratada com métodos terapêuticos errados.<br/>\n<br/>O fato de se preocupar com os espíritos dos antepassados é porque os espíritos dos antepassados estão avisando, desejando ser salvos.<br/>\n<br/>Quando se ingressa nesta fé, eles cobram ainda mais.<br/>\n<br/>Entronizem a Imagem da Luz Divina o mais rápido possível. E leiam a 'Coletânea de Palestras sobre a Fé' (Shinko Zatsuwa). É bom ler em voz alta.<br/>\n<br/>Eles estão ouvindo no Mundo Espiritual. Nesta fé, eles são salvos rapidamente.<br/>\n<br/>Doenças mentais e mortes não naturais são muito ruins. Eles sofrem muito.<br/>\n<br/>Inferno... por um tempo, devido à doença mental, eles não percebem.<br/>\n<br/>Nesse meio tempo, são salvos gradualmente pela Luz. Se salvarem o maior número possível de pessoas, por essa virtude, eles serão salvos mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 9,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É melhor fazer os espíritos ancestrais ouvirem os Escritos Divinos\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"É melhor fazer os espíritos ancestrais ouvirem os Escritos Divinos\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava letárgico e eu tossia muito. Recebi tratamento médico, mas não melhorava de jeito nenhum.<br/>\n<br/>A partir do final de março deste ano, pedi para receber Johrei e me senti muito melhor, então ingressei na fé em maio.<br/>\n<br/>Continuando assim, no dia 15 de junho, de repente, minhas mãos e pés ficaram moles e pararam de se mover completamente (nessa época, minha filha ingressou na fé).<br/>\n<br/>Pedi o Johrei do professor da igreja e tive muita febre. Como era doloroso manter os olhos abertos,<br/>\n<br/>fiquei em um estado de sonolência constante, sem apetite por cerca de sete dias, fiquei muito fraca e caí em estado crítico<br/>\n<br/>(os membros da família não achavam que eu estava tão mal, confiavam no professor e em outras pessoas, e só saíam para trabalhar por ser época de colheita).<br/>\n<br/>Então, o professor e dois fiéis vieram ministrar Johrei.<br/>\n<br/>Naquele momento, um espírito ancestral encostou em um dos fiéis e deu uma advertência sobre o erro na forma como meu marido e a família encaravam a doença,<br/>\n<br/>sobre estarem presos às aparências sociais,<br/>\n<br/>sobre deixarem as coisas nas mãos dos outros, etc.,<br/>\n<br/>e relatou o sofrimento do espírito ancestral. Percebendo isso, meu marido também ingressou na fé,<br/>\n<br/>e desde que ele mesmo começou a ministrar Johrei, recebemos proteção.<br/>\n<br/>Por volta do início de outubro, consegui mover a mão direita e o pé esquerdo, um após o outro, por conta própria, e meus olhos, que viam em dobro, melhoraram.<br/>\n<br/>Em agosto, já conseguia até comer sozinha, pelo que expresso minha gratidão.<br/>\n<br/>Atualmente, só não consigo engatinhar nem ficar de pé, mas ainda há bastante toxina na minha cabeça. Seria por causa disso? Haveria alguma outra causa?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito ancestral que morreu com as mãos e os pés moles e que está encostado nesta pessoa porque deseja ser salvo.<br/>\n<br/>Portanto, isso é ótimo. Com isso, o espírito ancestral será salvo.<br/>\n<br/>O fato de atualmente só não conseguir engatinhar nem ficar de pé significa que você já curou tudo isso, então,<br/>\n<br/>se continuar fazendo isso, vai curar gradualmente e ficará perfeitamente saudável.<br/>\n<br/>E assim, tanto a moleza nas mãos e nos pés quanto o antepassado serão curados e salvos por meio disso, podendo ir para o Paraíso,<br/>\n<br/>então é exatamente como se estivesse prestando serviço ao espírito ancestral, o que é maravilhoso.<br/>\n<br/>O espírito encostou e relatou o sofrimento do espírito ancestral... é essa pessoa que ficou mole.<br/>\n<br/>Fez com que toda a família ingressasse na fé, pensando em salvar a todos... como ele pensa assim,<br/>\n<br/>devem praticar a fé com afinco e tentar ler os Escritos Divinos o máximo possível.<br/>\n<br/>E, se fizerem com que esse espírito ancestral ouça, curará ainda mais rápido.<br/>\n<br/>\n<br/>Muitas vezes, após ingressar na fé, a pessoa contrai uma doença espiritual,<br/>\n<br/>mas isso é porque o espírito ancestral encosta pedindo para ser salvo,<br/>\n<br/>então, se fizerem as coisas com essa intenção, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas medicinais quanto o desejo do espírito ancestral de ser salvo.<br/>\n<br/>Além dos espíritos ancestrais, espíritos animais podem encostar.<br/>\n<br/>\n<br/>Cavalos, vacas, cães, gatos que eram criados antigamente.<br/>\n<br/>Eles querem ser salvos.<br/>\n<br/>Se você tiver essa perspectiva em mente, terá uma boa ideia do que se trata,<br/>\n<br/>então, se estiver ciente disso, não precisará se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 10,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Rigidez em todo o corpo devido ao encosto de um espírito ancestral\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Rigidez em todo o corpo devido ao encosto de um espírito ancestral\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"M.K. (25 anos). Em setembro de 1948, como resultado de um exame de saúde na empresa onde trabalhava, disseram-lhe que tinha rinite hipertrófica e hipertrofia das amígdalas, e ele foi submetido a uma cirurgia de incisão.<br/>\n<br/>Depois disso, sentiu uma anomalia na cabeça, sentiu uma sensação de pressão e fez jejum em um sanatório de jejum por dezesseis dias, mas não se recuperou completamente.<br/>\n<br/>Ao fazer isso novamente por dezesseis dias, tornou-se cada vez mais hipersensível, sentindo uma tristeza tão grande que pensou em suicídio duas vezes.<br/>\n<br/>Foi examinado em um hospital universitário, mas a causa era desconhecida e ele não melhorava nada. Quando estava em apuros,<br/>\n<br/>conheceu o Caminho, passou a receber Johrei e, em um ano, chegou ao ponto de poder participar da dedicação no Monte Zuiun, em Atami, por três meses.<br/>\n<br/>Após retornar à sua terra natal, recebeu uma purificação em todo o corpo, passou a detestar ouvir as conversas dos outros, perdeu o paladar para a comida, seu corpo inteiro ficou rígido e ele prefere ficar sozinho.<br/>\n<br/>Peço que me ensine os pontos para ministrar Johrei e a relação espiritual.<br/>\n<br/>Além disso, temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo (Byobu Kannon) entronizadas. Minha mãe ingressou na fé, mas meu pai ainda não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Anomalia na cabeça... é por causa da cirurgia de incisão.<br/>\n<br/>Terapia de jejum... o jejum é ruim.<br/>\n<br/>Por isso, eu sempre digo.<br/>\n<br/>Se todos os japoneses fizessem jejum, a força do país enfraqueceria.<br/>\n<br/>Temos boca para comer e sentimos fome.<br/>\n<br/>Isso é, afinal, o método dos antigos ascetas brâmanes.<br/>\n<br/>Isso é um dos espíritos ancestrais que está encostado nesta pessoa porque deseja ser salvo.<br/>\n<br/>As conversas dos outros... esse é o estado em que o espírito estava quando morreu.<br/>\n<br/>Nesses casos, não é o próprio que encosta, mas outro espírito ancestral dentre os antepassados que está pensando em salvar essa pessoa, então é ótimo.<br/>\n<br/>Estará salvando um doente grave dentre os espíritos ancestrais.<br/>\n<br/>E o objetivo é fazer com que o pai ingresse na fé.<br/>\n<br/>Isso é obra do deus guardião principal (seishugoshin).<br/>\n<br/>Portanto, é bom ler os Escritos Divinos o máximo possível.<br/>\n<br/>Se a própria pessoa não puder ler, a mãe deve ler para ela.<br/>\n<br/>Fazendo isso, ele será salvo gradualmente, então não demorará muito.<br/>\n<br/>Além disso, devem fazer com que o pai leia os Escritos Divinos.<br/>\n<br/>Nesses casos, é bom deixar os Escritos Divinos... jornais ou revistas... no quarto do pai.<br/>\n<br/>Assim, se os olhos dele baterem naquilo nem que seja um pouco, criará um elo.<br/>\n<br/>De qualquer forma, isso não levará muito tempo, então façam da maneira que acabei de dizer.<br/>\n<br/>Além disso, isso é... já que ele até presta dedicação, ele é fervoroso na fé, mas depois que a pessoa fica assim, essas coisas acontecem com frequência.<br/>\n<br/>Nesses casos, o espírito ancestral... encosta por conta própria ou é puxado pelo deus guardião principal e encosta, então salvar esses espíritos é um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 11,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Dor intensa no rosto devido ao encosto do filho mais velho morto em combate\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Dor intensa no rosto devido ao encosto do filho mais velho morto em combate\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Sr. M.K. (60 anos, masculino), da província de Wakayama, sofre de dores intensas na metade direita do rosto, desde a cabeça, desde 1943.<br/>\n<br/>No início, a dor durava cerca de dez minutos por hora, mas recentemente ele descansa por cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, de modo que ele fica deitado segurando a cabeça.<br/>\n<br/>Ele sente muita sede e, quando toma banho, a dor diminui, sendo essa a sua única alegria.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>O filho mais velho foi baleado na cabeça em Corregidor e morreu em combate.<br/>\n<br/>No altar budista, temos a Imagem de Kannon no Biombo (Byobu Kannon) entronizada e também cultuamos a tabuleta memorial (ihai).<br/>\n<br/>Ele diz que apenas o Johrei do segundo filho, o Sr. E., o faz se sentir bem, e não sente nada com o Johrei de outras pessoas.<br/>\n<br/>Além disso, ele tem recebido Johrei há dois meses, mas não há mudanças.<br/>\n<br/>O Sr. E. é filho da primeira esposa, que faleceu de pneumonia, e esta é a terceira vez que a família recebe uma segunda esposa.<br/>\n<br/>Haveria alguma relação espiritual? Peço humildemente a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser o espírito do filho mais velho. Cultuem-no. Façam-no ouvir a Oração (Norito) e leiam os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 12,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto do espírito do tio\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Atraso no desenvolvimento devido ao encosto do espírito do tio\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O.H. (menina de 11 anos) tem um desenvolvimento ruim, com o porte físico de uma criança de cinco ou seis anos. Apresenta sintomas de causa desconhecida: embora ouça, apenas ri e não emite palavras; está sempre com a língua pendurada para fora, babando; suas mãos são limitadas e não consegue agarrar as coisas.<br/>\n<br/>Quando recebe Johrei, ela recolhe a língua e para de babar.<br/>\n<br/>Houve um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>Haveria alguma afinidade espiritual com essa pessoa?<br/>\n<br/>Como ela poderia ser salva? Peço humildemente a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. É o espírito desse tio.<br/>\n<br/>Isso curará se ministrar Johrei com paciência.<br/>\n<br/>Onze anos... se fosse um pouco menor, curaria mais rápido, mas onze anos ainda está bom.<br/>\n<br/>Por causa da escola, é preciso fazer isso com pressa.<br/>\n<br/>Isso está encostado aqui... há nódulos ao redor do pescoço, centrados na região frontal,<br/>\n<br/>então deve-se ministrar Johrei ali e fazê-la dormir na sala onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>E é bom fazer com que ela ouça as Palavras Louvores do Bem (Zengon Sanshi) e os Escritos Divinos.<br/>\n<br/>Fazendo isso, curará rapidamente.<br/>\n<br/>Ou seja, não se trata de curar a doença da criança, mas sim de curar a doença do espírito.<br/>\n<br/>No fim, curará, mas se as máculas do espírito forem fortes, levará tempo, porém não será tão longo.<br/>\n<br/>Dependendo do caso, curará surpreendentemente rápido. Tente fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 13,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Debilidade devido ao encosto de um espírito que morreu de doença pulmonar\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Debilidade devido ao encosto de um espírito que morreu de doença pulmonar\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.H. (21 anos. Feminino). Desde que terminou de visitar os túmulos no feriado de Finados (Obon) em 1º de agosto do ano passado, todos os dias, por volta das nove horas da manhã, ela fica arrepiada e sente calafrios por cerca de uma hora. Quando lhe ministro Johrei, ela se sente aliviada, mas o mesmo estado se repete.<br/>\n<br/>Ela ingressou na fé em setembro e, depois disso, sentiu-se muito aliviada (durante esse tempo, ela não teve muito apetite).<br/>\n<br/>Desde o Ano Novo deste ano, sua debilidade tornou-se visível; em fevereiro, ficou de cama e, recentemente, emagreceu especialmente da cintura para baixo, tendo dificuldade até para andar.<br/>\n<br/>Ela tem febre baixa, mas não sente muita dor; apenas tem tosse e catarro por volta das três horas da manhã, e come cerca de uma tigela por refeição.<br/>\n<br/>No passado, ela tomou várias injeções de penicilina para otite média.<br/>\n<br/>Cerca de três de seus tios morreram de tuberculose.<br/>\n<br/>Outro dia, o professor da igreja me informou que não havia a tabuleta memorial (ihai) do tio que nasceu como filho mais velho (que morreu de tuberculose aos 21 anos), então decidi cultuá-lo imediatamente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito que morreu de doença pulmonar que está encostado, então façam-na ler os Escritos Divinos o máximo possível.<br/>\n<br/>Dependendo da conveniência, alguém próximo pode ler para ela ouvir. E assim, salvar o espírito. Com isso, ela será curada.<br/>\n<br/>Exatamente como... várias coisas, como não conseguir andar, o corpo fica de várias maneiras, assim como quando se morre de doença pulmonar.<br/>\n<br/>Por isso, é preciso salvar o espírito rapidamente.<br/>\n<br/>Façam como acabei de dizer, e o Johrei deve ser no centro da região frontal. Ministrem Johrei ali.<br/>\n<br/>Depois, ministrem Johrei no peito, nas costas... nesses lugares.<br/>\n<br/>Com isso, ela vai melhorar gradualmente.<br/>\n<br/>Então, seria bom escrever sobre esse estado na próxima pergunta.<br/>\n<br/>Com base nisso, orientarei o método novamente.\"<br/>\n<br/>(Ensinamento subsequente sobre este caso - 6 de março de 1952)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.H. (Feminino. Ensinamento de 26 de fevereiro de 1952. Caso em que ocorreu o fenômeno de encosto espiritual após o Obon). Imediatamente, pessoas da igreja vieram ministrar Johrei e também lemos os Escritos Divinos.<br/>\n<br/>Especialmente quando lemos a 'Coletânea de Diálogos sobre o Mundo Espiritual' (Reikai Soudan), ela diz que se sente muito aliviada.<br/>\n<br/>Ela tem tosse e catarro, mas não sente muita dor, apenas acorda à noite cada vez que isso acontece.<br/>\n<br/>Ela come cerca de uma tigela de comida com apetite.<br/>\n<br/>Ouve-se um leve estertor (rassel) em ambos os pulmões, mas ela não sente dor mesmo quando respira fundo.<br/>\n<br/>Sua voz está rouca, mas não há muito impedimento para comer.<br/>\n<br/>Havia um nódulo parecido com um 'inhame' na região do rim direito e, logo após o Johrei, ela teve uma diarreia abundante.<br/>\n<br/>No dia seguinte, a perna direita inchou até o peito do pé e ela não conseguia andar, mas o nódulo na região do rim havia desaparecido.<br/>\n<br/>Na manhã seguinte, quando comecei o Johrei, ela sentiu calafrios repentinos, recuperou-se depois de um tempo e, logo após terminar, teve diarreia.<br/>\n<br/>Ela urina cerca de duas vezes por dia e a perna direita ainda está inchada.<br/>\n<br/>Nesta família, cinco irmãos da avó e três irmãos do pai morreram de tuberculose.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está bom.<br/>\n<br/>Isso está indo bem. Vai curar.<br/>\n<br/>Afinal, algo no rim está influenciando.<br/>\n<br/>Como esse nódulo se dissolveu, desceu para a perna e a fez inchar, isso também vai desaparecer gradualmente.<br/>\n<br/>Se continuar assim, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku1.html",
    "title_idx": 14,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Neurastenia devido a encosto espiritual\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Neurastenia devido a encosto espiritual\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.M. (Ingressou na fé em julho do ano passado. 27 anos, masculino). Aos dezesseis anos, desmaiou com sintomas de epilepsia durante a prática de exercícios,<br/>\n<br/>e desde então desmaiava cerca de uma vez por ano durante dois ou três anos. Ele se preocupava com isso,<br/>\n<br/>sua cabeça doía e ficava atordoada, seu corpo ficava letárgico. Foi diagnosticado com neurastenia e também desenvolveu doença renal.<br/>\n<br/>Durante um verão inteiro, ele sentia ondas de calor na cabeça, então usou uma bolsa de gelo o tempo todo,<br/>\n<br/>também continuou com banhos de assento com mostarda por cerca de meio ano, tomou vários remédios e tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que ele está incapacitado para o trabalho.<br/>\n<br/>Após ingressar na fé, tem recebido Johrei, mas não há grandes mudanças, embora tenha começado a responder um pouco mais.<br/>\n<br/>Desde setembro do ano passado, ele está de cama e, recentemente, suas refeições diminuíram; ele come apenas cerca de uma tigela de manhã e, mesmo quando o encorajamos, ele diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente o peito oprimido, tem dificuldade para respirar, fica ofegante e sintomas de ondas de calor na cabeça ocorrem várias vezes ao dia.<br/>\n<br/>Além disso, ele fica pensando em uma única coisa o tempo todo.<br/>\n<br/>Ele gosta de leite de cabra, bebeu por muito tempo e também usou alguns soníferos.<br/>\n<br/>Os pais também ingressaram na fé e a Imagem de Kannon no Biombo (Byobu Kannon) está entronizada, mas a Imagem Divina (Goshintai) ainda não.<br/>\n<br/>O avô tinha tendências à neurastenia e teve uma morte não natural, e o pai dele também faleceu no mesmo estado.<br/>\n<br/>A tabuleta memorial (ihai) do avô está cultuada, mas os posteriores não estão cultuados individualmente.<br/>\n<br/>Peço que me ensine a causa e os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São todos pessoas que não entronizaram a Imagem Divina.<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há bastante toxina medicinal acumulada. Toxina medicinal e espiritual.<br/>\n<br/>As ondas de calor na cabeça ocorrem porque há toxina na cabeça e a purificação ocorre ali, então deve-se ministrar bastante Johrei na cabeça.<br/>\n<br/>Banho de assento... esse tipo de coisa não serve para nada. Pelo contrário, é ruim.<br/>\n<br/>Como há muita toxina na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muita toxina na cabeça, é fácil para os espíritos encostarem.<br/>\n<br/>Além disso, há espíritos ancestrais que desejam ser cultuados aqui, então, de fato, deve-se cultuar os espíritos ancestrais de forma correta.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E entronizar a Imagem Divina.<br/>\n<br/>Isso é o fundamental. Se fizerem isso, curará com certeza.<br/>\n<br/>Além disso, as pessoas da casa devem ler os Escritos Divinos para ele ouvir. Se fizerem isso, curará com certeza.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 15,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia e doença mental devido ao encosto de um espírito de pessoa que teve morte não natural\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Epilepsia e doença mental devido ao encosto de um espírito de pessoa que teve morte não natural\"</font></b> (17 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"K.M. (21 anos, feminino). Em outubro de 1948, teve um ataque semelhante à epilepsia, o rosto repuxou, o corpo inteiro ficou rígido, perdeu a consciência e tomou duas injeções.<br/>\n<br/>Em março de 1951, teve dor de estômago, amassou e tomou 'Yukinoshita' (erva medicinal), e a dor de estômago parou, mas<br/>\n<br/>a partir do dia seguinte, apresentou anomalia mental, chorando e rindo, e andando de um lado para o outro à noite, então<br/>\n<br/>tomou duas injeções e foi internada em um hospital psiquiátrico, mas voltou ao estado normal e teve alta em um mês.<br/>\n<br/>Desde antes do primeiro ataque, ela tinha menstruação irregular e tomou injeções de hormônio por vinte dias. Após a alta, continuou tomando remédios e os ataques se distanciaram, mas<br/>\n<br/>sua inteligência foi se tornando obtusa, não conseguia trabalhar e ficava ociosa.<br/>\n<br/>A partir de setembro de 1951, começou a receber Johrei e, a partir do terceiro dia, os ataques com sintomas de epilepsia tornaram-se intensos, ocorrendo várias vezes seguidas em uma noite, durando vários dias, e nessa época ela também ficou como se tivesse uma doença mental.<br/>\n<br/>Ela ingressou na fé no dia 23 e, em novembro, entronizamos a Imagem de Kannon no Biombo (Byobu Kannon).<br/>\n<br/>Em fevereiro, ela ficou incontrolável, então tomou duas injeções para parar.<br/>\n<br/>Desde cerca de 1947, apareceram erupções cutâneas em forma de verrugas, que não supuram, mas<br/>\n<br/>aparecem em várias partes do corpo, e há uma do tamanho de uma tigela virada para baixo no lado esquerdo das costas.<br/>\n<br/>O avô morreu de derrame (chufu), a avó de angina pectoris, e o pai também tem hemiplegia esquerda e está recebendo Johrei.<br/>\n<br/>A Imagem Divina (Goshintai) ainda não foi entronizada.<br/>\n<br/>Peço humildemente a Sua orientação sobre a causa espiritual e os pontos vitais do Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De epilepsia para doença mental. Isso é espiritual.<br/>\n<br/>Há um espírito que não foi salvo de jeito nenhum nesta casa.<br/>\n<br/>E a epilepsia... a epilepsia se transformou em doença mental depois, mas é a mesma coisa.<br/>\n<br/>Ou seja, a doença mental temporária é a epilepsia, e os médicos fazem várias coisas e a epilepsia diminui temporariamente.<br/>\n<br/>Então, quando se recebe Johrei, ela aumenta muito.<br/>\n<br/>Não se deve confundir isso.<br/>\n<br/>A epilepsia vai aumentando gradualmente e depois cura.<br/>\n<br/>Os médicos dão antitérmicos, e a febre baixa temporariamente.<br/>\n<br/>Mas quando se para com o antitérmico e se ministra Johrei, a febre sobe absurdamente por um tempo; o significado é o mesmo.<br/>\n<br/>Portanto, é bom avisar isso com antecedência... sobre a epilepsia.<br/>\n<br/>\n<br/>E, como esse espírito também deve ser salvo, se não entronizarem a Imagem da Luz Divina (Komyo Nyorai), não adiantará. Não curará de jeito nenhum.<br/>\n<br/>Entronizem-na e façam a própria pessoa dormir naquele quarto.<br/>\n<br/>E assim, salvem o espírito que está encostado.<br/>\n<br/>Então, investiguem se houve morte não natural ou se alguém fugiu de casa e desapareceu, e se houver algo assim, cultuem-no imediatamente.<br/>\n<br/>Existem casos assim.<br/>\n<br/>\n<br/>O Johrei deve ser no centro da região frontal.<br/>\n<br/>Quando o espírito vai para lá, causa epilepsia.<br/>\n<br/>O fato de encostar ali é porque há máculas na cabeça.<br/>\n<br/>Então, basta ministrar Johrei ao redor do pescoço.<br/>\n<br/>Em compensação, levará muito tempo... para curar.<br/>\n<br/>Façam-na ler bastante os Escritos Divinos, façam-na ouvir as histórias e, se fizerem com paciência, curará com certeza.<br/>\n<br/>Para voltar ao normal... à lucidez... bem, para chegar a um estado de tranquilidade, levará uns quatro ou cinco anos. Tenham isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 16,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama \n - \"Epilepsia devido ao encosto de um espírito de morto\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \n - \"Epilepsia devido ao encosto de um espírito de morto\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em março deste ano, após febre e dor de cabeça, ele perdeu os sentidos e teve um ataque. No início, durava cerca de trinta minutos, mas às vezes chega a durar cerca de duas horas, e nessas ocasiões ele fica inconsciente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito encostou.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"No início, ele dizia 'Sou um gato, sou um gato', mas recentemente diz 'Sou eu, sou eu'.<br/>\n<br/>Essa criança foi adotada pela avó, e quando a avó está presente, os ataques são fortes, mas em outras ocasiões não ocorrem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, não seria um espírito relacionado à avó?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Nós o cultuamos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é porque cultuou que o problema está resolvido.<br/>\n<br/>Existem espíritos que não se contentam apenas com o culto, depende do espírito.<br/>\n<br/>É porque ele ainda não está convencido.<br/>\n<br/>Quando os pais da criança ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Em 1948.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E a avó...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ela recebeu a qualificação anteriormente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então a fé dela não está meio adormecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Ela continua até hoje.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo dizendo que continua, é preciso trabalhar. Só rezar não adianta. Como está o estado da criança agora...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Normalmente ela brinca sem problemas, e tem ataques duas ou três vezes por mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É epilepsia. Investigar isso é trabalhoso. Quantos anos tem a avó?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Cinquenta e nove anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que ela faz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"O marido era diretor de escola, mas agora trabalha em uma empresa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"E a fé...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ela recebeu o Ohikari (Medalha da Luz Divina), mas não é fervorosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não ser fervorosa tudo bem, pergunto se ela ingressou.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Ela ingressou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ela apenas ingressou, mas não tem nenhuma atividade em especial. A avó também está desatenta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Ela encaminha duas ou três pessoas por mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E ela fica atordoada inconscientemente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Ela se agita muito, a ponto de dois ou três homens não conseguirem segurá-la.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito que não foi salvo. A criança vai à escola?<br/>\n<br/>Bem, não é nada de mais... vai melhorar gradualmente do jeito que está.<br/>\n<br/>Não é grande coisa. O ideal é... vocês oram de manhã e à noite?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Sim. Ela não recebe Johrei, mas ouve as Palavras Louvores do Bem (Zengon Sanshi) quietinha.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Façam-na ouvir as Palavras Louvores do Bem e os Escritos Divinos. Afinal, esse espírito está encostado na criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 17,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia devido ao encosto de um espírito de morto\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Epilepsia devido ao encosto de um espírito de morto\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"K.S. (34 anos, masculino). A metade direita do seu corpo é incapacitada e ele tem recebido Johrei desde junho, mas<br/>\n<br/>cerca de uma vez a cada sete dias, suas mãos e pés repuxam, ficam roxos, ele tem soluços e perde a consciência.<br/>\n<br/>Recentemente, ele volta ao normal em dez ou cinco minutos, e depois fica como se nada tivesse acontecido, mas o rosto incha um pouco.<br/>\n<br/>Ele não consegue falar, mas recita sutras diante do altar budista de manhã e à noite.<br/>\n<br/>Também canta o hino nacional (Kimigayo) e às vezes chama os nomes dos filhos.<br/>\n<br/>No diagnóstico médico, disseram ser trombose cerebral.<br/>\n<br/>A esposa do doente ingressou na fé em setembro.<br/>\n<br/>Atualmente, ele consegue andar arrastando a perna, mas não há outras mudanças.<br/>\n<br/>O doente é bem gordo, tem boa cor, e tanto ele quanto a família estão pedindo com todo o empenho.<br/>\n<br/>Onde seria bom ministrar Johrei?<br/>\n<br/>Além disso, haveria alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Fica como se nada tivesse acontecido... é um espírito de morto que encosta.<br/>\n<br/>Hoje em dia, sutras não adiantam. Sutras não têm eficácia.<br/>\n<br/>Relação espiritual... não é isso. É espiritual... a doença.<br/>\n<br/>Uma vez a cada sete dias... é um doente que morreu nesse estado.<br/>\n<br/>Ele foi para o outro mundo e não consegue se salvar.<br/>\n<br/>Então, ele vem pedir ajuda e encosta nesta pessoa.<br/>\n<br/>É epilepsia.<br/>\n<br/>Vocês não entronizaram a Imagem da Luz Divina (Komyo Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o principal. E a Imagem de Kannon no Biombo (Byobu Kannon), ainda não?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como isso é o fundamental, é preciso fazer isso.<br/>\n<br/>Mesmo que não façam, vai curar, mas levará muito tempo.<br/>\n<br/>Se fizerem isso, curará muito mais rápido.<br/>\n<br/>O tempo será reduzido a uma fração.<br/>\n<br/>Como o espírito do morto não está salvo, façam-no ler os livros o máximo possível. Os livros de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ele está em um estado em que nem consegue ler livros...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então, a esposa ou alguém deve ler para ele ouvir. No fim, vai curar. Não é grande coisa.<br/>\n<br/>Basta salvar esse espírito.<br/>\n<br/>É budismo? Vocês têm o altar budista. Qual é a seita?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Somos da seita Monto (Jodo Shinshu).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Façam como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 18,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paciente com arritmia devido ao encosto de um espírito de morto\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paciente com arritmia devido ao encosto de um espírito de morto\"</font></b> (16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Y.G. (Ingressou na fé em agosto de 1950, 47 anos, masculino). Desde o final de 1949, ele tinha fortes palpitações no coração e recebeu tratamento médico por insônia, mas não ficou claro o que era.<br/>\n<br/>Em julho de 1950, começou a receber Johrei, mas como não houve muita mudança, interrompeu o Johrei temporariamente,<br/>\n<br/>descansou no interior e, como as palpitações acalmaram, voltou para casa e passou a receber Johrei. A insônia melhorou quase completamente e as palpitações no coração também desapareceram, mas<br/>\n<br/>ao entrar neste ano, ele voltou ao estado anterior, e nos dias 3 e 4 de janeiro teve ataques de espasmos que pareciam oprimir o coração.<br/>\n<br/>O estado da cabeça é uma sensação de que a pele e a carne estão separadas e repuxadas.<br/>\n<br/>A região occipital e o bulbo raquidiano, que eram frios na época em que ingressou na fé, ficaram quentes.<br/>\n<br/>As pernas sempre parecem estar flutuando, a pele não tem elasticidade,<br/>\n<br/>ele sente medo constantemente, seus sentimentos de alegria, raiva, tristeza e prazer estão obtusos, e ele não tem muito apetite.<br/>\n<br/>Anteriormente, ele tomava soníferos.<br/>\n<br/>Peço que me ensine os pontos para ministrar Johrei. Além disso, a Imagem Divina (Goshintai) não está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito de morto. O espírito do morto não consegue se salvar.<br/>\n<br/>Por isso, ele se apega a esta pessoa, então, se não entronizarem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível, não adiantará. Basicamente é só isso.<br/>\n<br/>É preciso salvar o espírito do morto.<br/>\n<br/>Portanto, entronizar a Imagem da Luz Divina e ler os Escritos Divinos o máximo possível... só com isso ele curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 19,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Neurastenia devido ao encosto de um bebê\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Neurastenia devido ao encosto de um bebê\"</font></b> (15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel<br/>\n</font></b>\"Meu irmão mais novo desenvolveu neurastenia aos dezoito anos e, agora com trinta anos, ainda não melhorou.<br/>\n<br/>Eu recebi a Luz (Ohikari) em 1946 e, desde então, tenho ministrado Johrei nele. O fato de ele sair andando por aí como um animal, como fazia antes, foi curado.<br/>\n<br/>No entanto, a partir de meados de junho deste ano, ele voltou a sair andando por aí, e tudo o que faz parece coisa de criança.<br/>\n<br/>Mas desta vez, parece que ele dorme bem à noite. O que seria isso?<br/>\n<br/>Como devemos proceder daqui para frente para que ele melhore? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito de uma criança está encostado.<br/>\n<br/>Por isso, embora tenha dezoito anos, parece um tolo.<br/>\n<br/>Como não havia nome para dar a isso, chamaram de neurastenia.<br/>\n<br/>É difícil que ele volte ao normal, mas melhorará até certo ponto.<br/>\n<br/>É bom fazê-lo ler os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shaidoku2.html",
    "title_idx": 20,
    "pub_idx": 90,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tornar um espírito em fiel resulta em um grande mérito\"",
    "publication_title_ptbr": "Culto aos Espíritos Ancestrais",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tornar um espírito em fiel resulta em um grande mérito\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Paralisia e rigidez em todo o corpo devido ao encosto de um companheiro de guerra</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, masculino), professor de terceiro nível, pertencente à filial de Iwaki.<br/>\n<br/>No dia 12 de julho deste ano, embora houvesse sinais desde alguns dias antes, o Sr. T. passou de um estado de paralisia em todo o corpo para uma respiração ofegante e rigidez em todo o corpo, ocorrendo uma purificação repentina de estado de morte aparente. Após cerca de uma hora de Johrei, ele finalmente se acalmou, mas<br/>\n<br/>por volta das onze horas da noite, ocorreu novamente. Pedimos a proteção de Meishu-Sama e, no dia seguinte, ocorreu duas vezes. Depois disso, até o dia de hoje, ele apresenta os mesmos sintomas cerca de uma vez a cada poucos dias e, ao entrar em estado de morte aparente, se entoarmos as Palavras Louvores do Bem (Zengon Sanshi) várias vezes após o Johrei, ele se recupera gradualmente.<br/>\n<br/>Os sintomas recentes são muito mais leves do que no início e ele tem bastante força física. Assim que os sintomas de purificação ocorrem, ele deseja as Palavras Louvores do Bem e, assim que terminamos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>Ele serviu no Exército Voluntário da Manchúria, ficou na Manchúria por mais de três anos e voltou para casa um ano após o fim da guerra. A família é composta por duas irmãs mais velhas, sendo a do meio professora, e o irmão mais novo participou do esquadrão de dedicação à construção por cerca de meio semestre. É uma família que se dedica inteiramente à salvação.<br/>\n<br/>O pai faleceu há alguns anos, e a mãe se dedica junto com os filhos.<br/>\n<br/>Entre 1938 e 1945, o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo faleceram. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos treze anos. Durante a estadia na Manchúria, especialmente quando foi prisioneiro após a derrota na guerra, inúmeros colegas caíram por não suportarem o frio de dezenas de graus abaixo de zero,<br/>\n<br/>e o Sr. T., por ter corpo e mente fortes, escapou da morte por um triz e cuidou bastante dos colegas. Os sintomas de purificação mencionados acima ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>Acredito que haja também uma relação espiritual, e que seja a purificação de alguém que sofreu de congelamento até a medula óssea enquanto estava na Manchúria, mas<br/>\n<br/>é um sintoma de purificação terrível, que eu nunca tinha ouvido falar nem visto antes. Ele recebeu Johrei do professor I. dezenas de vezes e está se recuperando aos poucos, mas peço humildemente a Sua orientação sobre a relação espiritual, o Johrei e outras questões.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito de morto. É esse tipo de espírito... do companheiro de guerra.<br/>\n<br/>Ou seja, isso manifesta o estado em que ele estava quando morreu.<br/>\n<br/>Estado de paralisia em todo o corpo, respiração ofegante, rigidez em todo o corpo. Isso é exatamente o estado do espírito do morto.<br/>\n<br/>O fato de desejar as Palavras Louvores do Bem... é porque o espírito deseja ser salvo.<br/>\n<br/>Em suma, a doença do espírito vai sendo curada e, como ele percebe que está sendo salvo, no início ele encostou de forma desordenada, mas<br/>\n<br/>como deseja ser salvo rapidamente, ele quer ouvir as Palavras Louvores do Bem, então isso é ótimo.<br/>\n<br/>Isso vai melhorar gradualmente. Não há com o que se preocupar.<br/>\n<br/>Façam-no ler os Escritos Divinos o máximo possível. Qualquer um... comum serve.<br/>\n<br/>Pode ser a 'Coletânea de Palestras sobre a Fé' (Shinko Zatsuwa). É para fazer o espírito ouvir. Ou seja, tornar o espírito em um fiel. Se fizerem isso, terão acumulado um grande mérito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]