[
  {
    "source_file": "sinra1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\"",
    "publication_title_ptbr": "28 de setembro de 1942",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Elemento Fogo, Elemento Água e Elemento Terra\"</font></b> (Publicado em 28 de setembro de 1942)<br/>\n<br/>\n\"Para começar, todas as coisas no universo, a totalidade da criação, são formadas a partir de três grandes elementos.<br/>\n<br/>\nOu seja, não há nada cuja geração e desenvolvimento não dependam da força desses três grandes elementos.<br/>\n<br/>\nEntão, se perguntarmos o que são esses três grandes elementos, eles são o Sol, a Lua e a Terra.<br/>\n<br/>\nIsto é, o Sol é a fonte do elemento fogo, a Lua é a do elemento água, e a Terra é a do elemento terra.<br/>\n<br/>\nE a força desses elementos fogo, água e terra flui, cruza-se e une-se intimamente nas direções vertical (tate) e horizontal (yoko).<br/>\n<br/>\nOu seja, a vertical é composta por três estágios, do céu à terra: o Sol, a Lua e a Terra.<br/>\n<br/>\nIsso fica evidente ao observarmos que, durante um eclipse solar, o Sol, a Lua e a Terra alinham-se verticalmente em três estágios.<br/>\n<br/>\nIsto é, o mundo celestial é o mundo do fogo centrado no Sol; o mundo intermediário é o mundo da água centrado na Lua; e a terra é o mundo da terra centrado no globo terrestre.<br/>\n<br/>\n<br/>\nEm seguida, a horizontal é a própria substância deste mundo terreno onde nós, a humanidade, habitamos.<br/>\n<br/>\nO que isso significa é que o mundo real sobre este globo terrestre é a existência do espaço e da matéria.<br/>\n<br/>\nA existência da matéria pode ser percebida pelos cinco sentidos humanos, mas o espaço foi considerado o nada por muito tempo.<br/>\n<br/>\nContudo, com o progresso da cultura, compreendeu-se que o espaço não é o nada, mas sim que nele existe a semimatéria (que eu provisoriamente chamo de semimatéria) chamada ar.<br/>\n<br/>\nNo entanto, eu descobri que no espaço, que até hoje se pensava conter apenas ar, existe mais um outro elemento.<br/>\n<br/>\nA isso eu chamo de 'espírito' (reiki - energia espiritual).<br/>\n<br/>\nÉ verdade que em certas religiões pregam-se teorias sobre o Mundo Espiritual, espíritos vivos, espíritos mortos, espíritos encostados, etc., e ascetas ou espiritualistas também falam sobre espíritos.<br/>\n<br/>\nNo Ocidente também, com o desenvolvimento da ciência espiritual, a pesquisa sobre o espírito e o Mundo Espiritual está avançando consideravelmente.<br/>\n<br/>\nExistem registros como o famoso livro 'A Sobrevivência após a Morte' de Sir Oliver Lodge, e os relatos de exploração do Mundo Espiritual do Dr. Ward, etc.,<br/>\n<br/>\ne estes são bastante dignos de crédito, mas o escopo e o objetivo da minha pesquisa são completamente diferentes.<br/>\n<br/>\nE, originalmente, o elemento da matéria é a terra, e é bem sabido por todos que toda matéria surge da terra e à terra retorna.<br/>\n<br/>\n<br/>\nEm seguida, o elemento água, que é semimatéria, é irradiado da Lua e preenche o ar.<br/>\n<br/>\nPorém, o espírito (reiki) não é matéria irradiada pelo Sol, nem é semimatéria, mas sim não-matéria, e por isso permaneceu não descoberto até hoje.<br/>\n<br/>\nPortanto, para dizer da forma mais fácil de entender, pode-se dizer que a terra é matéria, a água é semimatéria e o fogo é não-matéria.<br/>\n<br/>\nComo dito acima, o elemento da matéria é a terra, o elemento do ar é a água, e o elemento do espírito (reiki) é o fogo.<br/>\n<br/>\nEsses três elementos unem-se intimamente, e aí ocorre a geração de força.<br/>\n<br/>\nSe dissermos isso cientificamente, a substância do universo é que esses três elementos, como átomos corpusculares quase inimagináveis, estão em atividade de fusão.<br/>\n<br/>\nPortanto, o fato de este espaço que respiramos ter temperatura, secura e umidade adequadas para a habitação dos seres vivos deve-se à fusão e harmonia do elemento fogo e do elemento água.<br/>\n<br/>\nSe o elemento fogo se tornasse nulo e restasse apenas o elemento água, tudo congelaria em um instante.<br/>\n<br/>\nPelo contrário, se o elemento água se tornasse nulo e restasse apenas o elemento fogo, tudo explodiria em um instante, e tudo se tornaria o nada.<br/>\n<br/>\nE esses dois elementos, fogo e água, unem-se intimamente com a terra, e a terra gera força, e todas as coisas são geradas e desenvolvidas.<br/>\n<br/>\nPor este princípio, é da natureza do fogo queimar na vertical, e da água fluir na horizontal; o fogo queima por causa da água, e a água se move por causa do fogo.<br/>\n<br/>\nDesde a antiguidade, diz-se que o ser humano é um microcosmo, e o princípio acima também se aplica ao corpo humano.<br/>\n<br/>\nOu seja, o fogo, a água e a terra no corpo humano correspondem ao 'coração, pulmões e estômago'...<br/>\n<br/>\nO estômago come as coisas geradas da terra, os pulmões absorvem o elemento água, e o coração absorve o elemento fogo.<br/>\n<br/>\nPortanto, o coração, os pulmões e o estômago no corpo humano são os órgãos que absorvem os três elementos: fogo, água e terra.<br/>\n<br/>\nAo ver que esses órgãos ocupam a parte mais importante da constituição do corpo humano, o princípio acima será compreendido.<br/>\n<br/>\nNo entanto, até hoje, o coração era considerado apenas um órgão do sangue, que enviava o sangue impuro aos pulmões e reabsorvia o sangue purificado pelo oxigênio,<br/>\n<br/>\nisso ocorreu porque a existência do elemento fogo era totalmente desconhecida.<br/>\n<br/>\nComo dito acima, o estômago engole os alimentos, ou seja, o elemento terra, da boca através do esôfago; os pulmões absorvem o elemento água através da respiração; e o coração absorve o elemento fogo através da pulsação.<br/>\n<br/>\n<br/>\nConsequentemente, o fato de ocorrer febre quando surge uma doença é para dissolver as toxinas solidificadas na parte doente.<br/>\n<br/>\nO coração absorve do Mundo Espiritual a quantidade necessária de calor, ou seja, o elemento fogo.<br/>\n<br/>\nIsto é, a pulsação do coração é uma ação de bomba que absorve o elemento fogo do Mundo Espiritual.<br/>\n<br/>\nO fato de a pulsação do coração, ou seja, o pulso, aumentar antes do momento da febre, é porque a absorção do elemento fogo se torna frequente.<br/>\n<br/>\nO calafrio nesse momento ocorre porque, para absorver a quantidade de calor necessária para a purificação, a quantidade enviada para a temperatura corporal é temporariamente reduzida.<br/>\n<br/>\nPortanto, a queda da febre significa que a ação de dissolução das toxinas terminou.<br/>\n<br/>\nSendo como acima, o coração absorve o elemento fogo do Mundo Espiritual sem um instante de descanso... Isso é a temperatura corporal.<br/>\n<br/>\nAlém disso, os pulmões também absorvem constantemente o elemento água do mundo do ar através da respiração.<br/>\n<br/>\nA umidade dentro do corpo humano, além daquela engolida pela boca, é obtida em grande quantidade pela absorção dos pulmões.<br/>\n<br/>\nPor este princípio, quando uma pessoa morre, a temperatura corporal desaparece instantaneamente e o corpo esfria, a umidade também desaparece, o sangue coagula e o cadáver começa a secar.<br/>\n<br/>\nExplicando isso, simultaneamente com a morte, o espírito escapa do corpo físico e entra no Mundo Espiritual.<br/>\n<br/>\nPortanto, como o elemento fogo do espírito desaparece, a umidade coagula.<br/>\n<br/>\nEm outras palavras, o espírito, que é o elemento fogo, retorna ao Mundo Espiritual, a umidade retorna ao mundo do ar, e o corpo físico retorna à terra.\" (Extraído de \"A Medicina de Amanhã, 1ª edição, página 19\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Trindade dos Órgãos Internos e a Importância do Coração\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Trindade dos Órgãos Internos e a Importância do Coração\"</font></b> (Escrito em 1936)<br/>\n<br/>\n\"A trindade dos órgãos internos refere-se ao coração, pulmões e estômago.<br/>\n<br/>\nPode-se dizer que esses órgãos são a base de todos os órgãos internos, desempenhando o papel mais importante.<br/>\n<br/>\nTodas as artes médicas até hoje pesquisaram consideravelmente sobre o estômago e os pulmões, e o reconhecimento de suas atividades foi um tanto alcançado.<br/>\n<br/>\nNo entanto, apenas em relação ao coração, pode-se dizer que a situação é de total desconhecimento.<br/>\n<br/>\nMas, na realidade, entre esses três órgãos, o coração é o órgão mais importante.<br/>\n<br/>\nIsso deve ser reconhecido pelo fato de os médicos chamarem a causa direta da morte de parada cardíaca.<br/>\n<br/>\nSe a atividade funcional do coração, que é o mais importante, não for esclarecida, o verdadeiro tratamento não poderá ser estabelecido.<br/>\n<br/>\n<br/>\nA medicina moderna diz que o sangue é purificado pelo movimento respiratório dos pulmões e enviado ao coração,<br/>\n<br/>\ne como método de purificação do sangue, tenta fazer respirar ar puro e limpo, recomendando fortemente a terapia de mudança de ares.<br/>\n<br/>\nAlém disso, dá grande importância aos alimentos e bebidas, dedicando o máximo esforço à pesquisa da nutrição e digestão.<br/>\n<br/>\nAssim, apesar de se esforçarem constantemente na pesquisa das atividades funcionais dos pulmões e do estômago, parecem não pesquisar muito apenas sobre o coração.<br/>\n<br/>\nIsso é verdadeiramente estranho, e talvez seja o resultado de terem desistido, por não conseguirem compreender a verdadeira natureza da função do coração.<br/>\n<br/>\nDe acordo com a minha pesquisa, a atividade do coração, entre esses três órgãos, é a base da saúde humana.<br/>\n<br/>\nPortanto, eu afirmo que, enquanto o coração permanecer desconhecido, os métodos de tratamento e de saúde nunca serão resolvidos.<br/>\n<br/>\n<br/>\nEntão, qual é a essência da atividade do coração, que é o mais importante, e o que é a pulsação? Explicarei detalhadamente.<br/>\n<br/>\nMesmo que a medicina atual possa explicar por que os pulmões fazem dezenas de movimentos respiratórios por minuto, ela não pode explicar o propósito da pulsação do coração.<br/>\n<br/>\nPor exemplo, por que um paciente com tuberculose pulmonar que muda de ares, respira ar fresco e ingere nutrição suficiente no estômago, não se cura facilmente?<br/>\n<br/>\nAlém disso, qual é a razão pela qual não são poucos os habitantes do litoral que contraem tuberculose pulmonar?<br/>\n<br/>\nA medicina moderna ainda não consegue explicar essas coisas.<br/>\n<br/>\nIsso ocorre inteiramente porque a função do coração é desconhecida.<br/>\n<br/>\n<br/>\nPara explicar isso, primeiramente devo começar pela estrutura do mundo fenomênico desta Terra.<br/>\n<br/>\nSe perguntarmos qual é a constituição desta Terra em que vivemos, ela é formada por três mundos elementares.<br/>\n<br/>\n1. Mundo Espiritual, 2. Mundo do Ar, 3. Mundo Material.<br/>\n<br/>\nNo entanto, as descobertas até hoje reconhecem apenas o mundo do ar e o mundo material, e o Mundo Espiritual, que é o mais importante, ainda não foi descoberto.<br/>\n<br/>\nNo budismo, essa estrutura de três estágios é chamada de Três Mil Mundos, ou Três Mundos.<br/>\n<br/>\nExplicando os elementos desses três estágios, o primeiro, o Mundo Espiritual, é mais rarefeito que o ar, e na ciência atual não há método para medi-lo; pode-se dizer que é o elemento espiritual.<br/>\n<br/>\nNo entanto, as pesquisas recentes da ciência sobre elétrons, prótons, nêutrons, núcleos, etc., deram um passo no Mundo Espiritual.<br/>\n<br/>\nPortanto, pode-se acreditar que, eventualmente, chegarão a reconhecer a existência real do Mundo Espiritual.<br/>\n<br/>\nA minha teoria está apenas um passo à frente da ciência.<br/>\n<br/>\nAssim, o Mundo Espiritual é o espírito do Sol, tendo o elemento fogo como principal; o mundo do ar é o espírito da Lua, tendo o elemento água como principal; e o mundo material é o elemento material, tendo o elemento terra como principal.<br/>\n<br/>\nSe essa relação puder ser reconhecida, as funções do coração, pulmões e estômago também serão esclarecidas.<br/>\n<br/>\nOu seja, o coração está respirando o elemento fogo, isto é, a energia espiritual (reiki), e isso é a pulsação.<br/>\n<br/>\nOs pulmões estão absorvendo o elemento água, isto é, o ar, e isso é a respiração.<br/>\n<br/>\nO estômago está absorvendo os alimentos compostos pelo elemento terra, e isso é o movimento de contração e expansão.<br/>\n<br/>\nOmitindo a explicação das atividades dos pulmões e do estômago, explicarei focando no coração.<br/>\n<br/>\n<br/>\nOriginalmente, o sangue é a materialização do espírito, como já foi dito.<br/>\n<br/>\nA força que mantém o sangue, que é a energia da vida do corpo humano, em constante atividade e ainda realiza o trabalho de purificação, é o elemento fogo.<br/>\n<br/>\nE o coração está constantemente absorvendo esse elemento fogo, também chamado de elemento espiritual. Assim como há pureza e impureza no ar, também há muito disso no Mundo Espiritual.<br/>\n<br/>\nPortanto, os lugares puros neste Mundo Espiritual estão cheios de elemento espiritual, o que significa que há uma grande quantidade de luz e calor.<br/>\n<br/>\nPor outro lado, onde esse elemento espiritual é rarefeito, há uma grande quantidade de elemento impuro.<br/>\n<br/>\nO elemento impuro é um tipo de mácula espiritual. Em outras palavras, no Mundo Espiritual, onde a concentração do elemento espiritual é alta, sente-se uma claridade como um dia ensolarado, e onde o elemento espiritual é rarefeito, sente-se uma melancolia como um dia nublado.<br/>\n<br/>\nEntão, qual é a causa da maior ou menor quantidade de elemento espiritual e elemento impuro? A condição para haver muito elemento espiritual é cultuar divindades corretas,<br/>\n<br/>\ne também depende de ações e palavras que pertencem ao bem. Como causa do elemento impuro, ao contrário do acima, é cultuar deuses malignos ou espíritos de raposas e texugos,<br/>\n<br/>\nou proferir ações e palavras que pertencem ao mal.<br/>\n<br/>\n<br/>\nPortanto, por este princípio, se desejar tornar a atividade do coração vigorosa e, como resultado, purificar o sangue, basta executar o primeiro método.<br/>\n<br/>\nQuanto mais se fizer isso, mais a saúde aumentará e a infelicidade será dissolvida.<br/>\n<br/>\nNo entanto, atualmente, na maioria das religiões, há poucos deuses verdadeiros que irradiam luz e calor espirituais, e a maioria são deuses malignos correspondentes à escuridão.<br/>\n<br/>\nAlém disso, como as ações e palavras dos seres humanos pertencem mais ao mal, o Mundo Espiritual apenas se anuvia, sendo um verdadeiro inferno de ignorância.<br/>\n<br/>\nConsequentemente, os seres humanos que habitam aqui têm seus corações constantemente absorvendo esse elemento impuro e nublado, então o coração enfraquece, e porque o coração enfraquece, a emoção do amor torna-se rarefeita.<br/>\n<br/>\nO fato de os seres humanos modernos terem pouco amor e ele se tornar cada vez mais rarefeito deve-se verdadeiramente a este princípio.<br/>\n<br/>\nNo entanto, neste mundo de escuridão, finalmente apareceu o Buda da Luz, ou seja, o Bodhisattva Kannon, como a Luz da Salvação, o fornecedor infinito de grande luz e calor.<br/>\n<br/>\nPortanto, quando se cultua esta Imagem Divina, o elemento fogo, ou seja, luz e calor, é irradiado imensuravelmente, de modo que o Mundo Espiritual daquela casa gradualmente perde as máculas e se torna claro.<br/>\n<br/>\nComo resultado, o coração das pessoas que ali vivem ganha vigor na força de atividade devido à abundância do elemento fogo, e assim o amor brota.<br/>\n<br/>\nO resultado disso é que os conflitos desaparecem, e o sangue também é purificado, tornando-se saudável.<br/>\n<br/>\nComo dito acima, se a pessoa se dedicar aos seus negócios com amor e saúde, a prosperidade e o sucesso são consequências naturais, e a pobreza desaparece.<br/>\n<br/>\nA origem da erradicação absoluta da doença, pobreza e conflito também ficará clara por isso.<br/>\n<br/>\n<br/>\nAqui, é necessário fazer mais uma explicação básica.<br/>\n<br/>\nTrata-se da natureza e essência do fogo e da água.<br/>\n<br/>\nOriginalmente, o fogo queima por causa da água, e a água flui por causa do fogo.<br/>\n<br/>\nSe não houvesse absolutamente nenhuma água no material combustível que deve gerar o fogo, o fogo não teria tempo para queimar e explodiria em um instante.<br/>\n<br/>\nAlém disso, se a água não tivesse absolutamente nenhuma influência do fogo, permaneceria congelada.<br/>\n<br/>\nEla derrete pelo calor do fogo, por isso flui, e avançando ainda mais, torna-se vapor, gerando força motriz.<br/>\n<br/>\nOriginalmente, os pulmões têm a natureza da água.<br/>\n<br/>\nO ar tem elementos como oxigênio, nitrogênio, etc., mas na verdade, o elemento água (hidrogênio) é o principal.<br/>\n<br/>\nPortanto, como os pulmões são principalmente órgãos de absorção de ar, ou seja, elemento água, eles têm natureza fria e são a usina geradora da razão.<br/>\n<br/>\nEm oposição a isso, o coração tem a natureza do fogo como essência, por isso está absorvendo o elemento fogo (elemento espiritual) do Mundo Divino e Espiritual, e como tem natureza quente, é a fonte do amor e da emoção.<br/>\n<br/>\nPortanto, para ativar a natureza aquática dos pulmões, é necessário fornecer calor suficiente através da atividade do coração.<br/>\n<br/>\nAssim, a atividade lenta dos pulmões deve-se à falta do calor do amor do coração. Portanto, para o tratamento de doenças pulmonares, deve-se fazer o coração absorver mais elemento fogo.<br/>\n<br/>\nPara fornecer abundantemente o elemento fogo ao coração, não há outra maneira senão purificar o Mundo Espiritual em que se habita, e isso é a única coisa de cultuar divindades corretas.<br/>\n<br/>\nPor este princípio, para fortalecer o coração e curar doenças cardíacas, basta fornecer ar puro aos pulmões.<br/>\n<br/>\nSe fizer isso, a natureza aquática dos pulmões será ativada, e ao agitar a natureza ígnea do coração, o coração se tornará saudável.<br/>\n<br/>\nPortanto, a causa do aumento drástico de pacientes pulmonares ultimamente é a fraqueza do coração de cada pessoa.<br/>\n<br/>\nIsso tem duas razões. Uma é a concentração das máculas no Mundo Espiritual mencionada anteriormente, ou seja, a influência do culto a deuses malignos e espíritos de raposas e texugos, e das ações e palavras más. A outra é o pensamento ocidental.<br/>\n<br/>\nOriginalmente, o pensamento ocidental, por ter se formado com base na ciência, dá ênfase excessiva à teoria.<br/>\n<br/>\nComo resultado, torna-se de natureza fria, e a emoção do amor torna-se rarefeita.<br/>\n<br/>\nComo muitos pacientes pulmonares têm a razão predominante, eles tendem a ser frios de sentimentos.<br/>\n<br/>\nÉ um fato inegável que eles têm uma tendência a serem egoístas e a terem pouco amor altruísta.<br/>\n<br/>\nAlém disso, os pacientes cardíacos são o oposto disso, sendo propensos a se deixar levar pelas emoções e a se enfurecer facilmente.<br/>\n<br/>\nNo entanto, ultimamente, os verdadeiros pacientes com doenças cardíacas são muito poucos.\" (Extraído de \"Novo Livro de Medicina do Japão\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Pontos Errôneos da Cultura Existente\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Pontos Errôneos da Cultura Existente\"</font></b> (Escrito em 1952)<br/>\n<br/>\n\"Esta obra, como também consta no prefácio, pode ser chamada de bomba atômica contra a civilização moderna.<br/>\n<br/>\nE a religião, o pensamento, a filosofia, a educação, a ciência e a arte, que são a base da civilização existente, estão todos incluídos.<br/>\n<br/>\nComo cada um deles é criticado, investigado e exposto nuamente de forma exaustiva com um olhar aguçado,<br/>\n<br/>\nquem quer que leia isto não terá escolha a não ser despir-se de suas roupas velhas e vestir roupas novas.<br/>\n<br/>\nNeste sentido, se esta obra abrir os olhos das pessoas, inevitavelmente causará uma grande sensação na civilização existente, resultando em uma reviravolta de cento e oitenta graus.<br/>\n<br/>\nQuando esta obra for concluída, pretendo distribuí-la por métodos adequados aos círculos religiosos de todo o mundo, universidades, meios acadêmicos, imprensa, pessoas famosas, etc.,<br/>\n<br/>\ne também pretendo enviá-la ao Comitê do Prêmio Nobel. No entanto, é lamentável que os membros desse comitê sejam autoridades da ciência materialista, então será difícil para eles compreenderem desde o início.<br/>\n<br/>\nMas, como os fundamentos da ciência pregados nesta obra também estão claramente demonstrados, e como tudo é a verdade imortal, se for examinado suficientemente, não há razão para não ser compreendido.<br/>\n<br/>\nO que é importante sobre isso é a mentalidade dos estudiosos até hoje.<br/>\n<br/>\nÉ o fato de que eles têm tratado a religião e a ciência como coisas separadas, e essa forma de pensar foi um grande erro. O objetivo desta obra é esclarecer isso desde a raiz.<br/>\n<br/>\n<br/>\nE todas as coisas na Terra são formadas por dois tipos de coisas opostas.<br/>\n<br/>\nIsso é como Yin e Yang, luz e sombra, frente e verso, espírito e corpo.<br/>\n<br/>\nNo entanto, o estudo até hoje reconheceu apenas o aspecto do corpo e ignorou completamente o aspecto do espírito.<br/>\n<br/>\nIsso ocorreu porque o espírito é invisível aos olhos e não podia ser medido por máquinas.<br/>\n<br/>\nPor causa disso, no estudo até hoje, sabia-se apenas da existência de ar e eletricidade no exterior da Terra.<br/>\n<br/>\nNo entanto, eu descobri a energia espiritual (reiki), que existe com certeza além disso.<br/>\n<br/>\nSobre isso, escreverei primeiro sobre a verdadeira natureza do espaço na Terra, que é a seguinte.<br/>\n<br/>\nOu seja, como mencionado acima, uma espécie de gás em que os dois elementos, energia espiritual (fogo) e ar (água), estão intimamente unidos e unificados, envolve a massa sólida de terra (solo).<br/>\n<br/>\nEsses três elementos se unem e estão posicionados no centro do universo, e este é o mundo em que vivemos e as condições ao nosso redor.<br/>\n<br/>\nNo entanto, como a ciência reconheceu apenas o ar e o solo acima mencionados, e não reconheceu o espírito,<br/>\n<br/>\nela pesquisou e progrediu tendo apenas os dois elementos, ar e solo, como objeto.<br/>\n<br/>\nPortanto, por assim dizer, era uma ciência de apenas dois terços e não a totalidade.<br/>\n<br/>\nDevido a esse defeito fundamental, por mais que tenha progredido e se desenvolvido,<br/>\n<br/>\nenquanto se desviar da verdade da trindade, as teorias acadêmicas e a realidade, como as atuais, estarão sempre em contradição.<br/>\n<br/>\nPortanto, a menos que esse defeito seja descoberto e corrigido, um verdadeiro mundo civilizado nunca nascerá.<br/>\n<br/>\n<br/>\nE, descrevendo a relação desses três com mais detalhes, na vertical (tate) a ordem é espírito, ar e terra.<br/>\n<br/>\nA posição do Sol, da Lua e da Terra mostra isso muito bem. Na horizontal (yoko), ou seja, no plano, os três estão intimamente unidos e sobrepostos, não havendo absolutamente nenhuma distância.<br/>\n<br/>\nA Terra é o que flutua no espaço sideral, perfeitamente unificada como uma só esfera.<br/>\n<br/>\nClaro, o desempenho e o estado de movimento de cada um dos três são diferentes.<br/>\n<br/>\nOu seja, o fogo queima na vertical, a água flui na horizontal e a terra é um corpo imóvel.<br/>\n<br/>\nMas isso não é absoluto, é um corpo imóvel dentro de um corpo em movimento devido ao movimento respiratório.<br/>\n<br/>\nE a vertical e a horizontal tornam-se correntes de ar em forma de sarja de partículas ultrafinas, fluindo e se movendo com a Terra como centro.<br/>\n<br/>\nE como esse gás é como o vazio e como o nada, é absolutamente impossível de ser compreendido pelo nível atual de estudo.<br/>\n<br/>\nNo entanto, surpreendentemente, esse próprio gás é, na verdade, a fonte da força de todas as coisas existentes, e sua essência é verdadeiramente profunda, misteriosa e além da imaginação.<br/>\n<br/>\nO que os budistas chamam de ser iluminado refere-se a um ser humano que conseguiu conhecer uma parte disso. Aquele que foi além disso é um grande iluminado, e um grande iluminado ainda mais profundo alcançou o estado de ver a verdadeira realidade.<br/>\n<br/>\nShaka e Cristo pertencem a esta categoria, mas a única questão é que, como era muito cedo para esses dois santos, não lhes foi concedido poder além de um certo nível.<br/>\n<br/>\nPor causa disso, a falta de poder salvífico era inevitável.<br/>\n<br/>\nComo prova disso, é evidente que, apesar dos esforços não apenas dos dois santos, mas também de muitos iluminados que seguiram sua corrente, o sofrimento da humanidade ainda não foi resolvido.<br/>\n<br/>\nNo entanto, como finalmente chegou o tempo dos céus, e eu apareci com a grande missão de salvar a humanidade através do exercício do poder absoluto que me foi concedido,<br/>\n<br/>\neu pregarei as profundezas da verdade, executarei a salvação final da humanidade e também desempenharei um papel de liderança no projeto do novo mundo civilizado. Portanto, este é verdadeiramente um grande evangelho sem precedentes para toda a humanidade.<br/>\n<br/>\n<br/>\nVoltando ao assunto, quando examinamos a cultura com ênfase materialista, como mencionado acima, de uma perspectiva ampla com os olhos de quem vê a verdadeira realidade,<br/>\n<br/>\nsurpreendentemente, através dela, a cultura deslumbrante como a de hoje surgiu e estava progredindo.<br/>\n<br/>\nEssa contradição é verdadeiramente extremamente mística, e não é outra coisa senão o Plano Divino.<br/>\n<br/>\nDizendo isso em uma palavra, a civilização até o presente teve sucesso no aspecto físico, como mencionado acima, mas falhou no aspecto espiritual.<br/>\n<br/>\nEntão, por que Deus não criou uma civilização perfeita sem falhas desde o início?<br/>\n<br/>\nEsta dúvida será compreendida claramente pela primeira vez à medida que se ler esta obra atentamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Mal e o Espírito Guardião\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Mal e o Espírito Guardião\"</font></b> (Escrito em 1952)<br/>\n<br/>\n\"(Apenas uma parte citada) Como no item anterior, mesmo que o mal, que era necessário até o presente, se torne desnecessário, ele não pode ser banido tão facilmente.<br/>\n<br/>\nSobre isso, o Plano Divino é verdadeiramente profundo e sutil.<br/>\n<br/>\nExplicarei isso gradualmente, mas o que se deve saber de antemão aqui é, em primeiro lugar, a constituição do universo.<br/>\n<br/>\nNem é preciso dizer que no centro do universo flutuam as três massas: o Sol, a Lua e a Terra.<br/>\n<br/>\nEntão, explicando os elementos dessas três massas, o Sol é o elemento fogo, a Lua é o elemento água e a Terra é o elemento terra (nitrogênio).<br/>\n<br/>\nEsses três elementos, é claro, têm suas próprias características e manifestam seus respectivos instintos.<br/>\n<br/>\nAs duas energias essenciais dentre elas, o elemento fogo e o elemento água, unem-se intimamente para formar a atmosfera, que envolve a Terra e realiza a geração e o desenvolvimento de todas as coisas.<br/>\n<br/>\nE quanto à forma como as coisas são na Terra, elas são divididas em Yin e Yang.<br/>\n<br/>\nOu seja, o Yang é a essência do fogo, e o Yin é a essência da água. O fogo queima na vertical (tate) e a água flui na horizontal (yoko), e essa trama vertical e horizontal torna-se uma forma de sarja e está em movimento.<br/>\n<br/>\nEsse estado é um cruzamento de linhas ultrafinas inimagináveis, que atinge uma certa altura acima do solo, e esta é a camada de ar e também a atmosfera.<br/>\n<br/>\nComo dito acima, a essência do Yang e do Yin se materializa e se manifesta em fogo e água, calor e frio, dia e noite, luz e sombra, espírito e corpo, homem e mulher, etc.<br/>\n<br/>\nAlém disso, se dividirmos isso em bem e mal, o Yang é espírito e é o bem, e o Yin é corpo e é o mal.<br/>\n<br/>\nNeste sentido, tanto o bem quanto o mal são coisas contrastantes, e este é o aspecto básico da Grande Natureza.\" (O texto completo está na página \"Espírito Guardião\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Coração\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Coração\"</font></b> (Escrito em 1952)<br/>\n<br/>\n\"Dentre as funções do corpo humano, a mais importante é o coração, que deve ser chamado de o rei das funções.<br/>\n<br/>\nPortanto, a menos que a verdadeira natureza da função do coração seja fundamentalmente compreendida, a verdadeira patologia nunca poderá ser estabelecida.<br/>\n<br/>\nIsso pode ser aceito ao ver que, mesmo na medicina, outros órgãos podem ser operados, mas o coração não pode.<br/>\n<br/>\nNo entanto, essa função do coração, que é tão vital, não é compreendida com precisão pela medicina.<br/>\n<br/>\nEles parecem pensar que é apenas um órgão que recebe oxigênio dos pulmões e realiza a ação de purificação do sangue, o que é uma forma de pensar quase insignificante.<br/>\n<br/>\nEntão, escreverei detalhadamente qual é o verdadeiro trabalho da função do coração.<br/>\n<br/>\n<br/>\nPara começar, esta função é o ponto que tem a relação mais íntima com o Mundo Espiritual.<br/>\n<br/>\nIsso porque é necessário saber de antemão as seguintes coisas.<br/>\n<br/>\nTrata-se dos elementos constituintes da Terra.<br/>\n<br/>\nComo preguei anteriormente, eles estão em três estágios.<br/>\n<br/>\nOu seja, 1. Mundo Espiritual, 2. Mundo do Ar, 3. Mundo Fenomênico. Dizendo isso em uma palavra, a essência do primeiro é o elemento fogo, a essência do segundo é o elemento água, e a essência do terceiro é o elemento terra.<br/>\n<br/>\nClaro, o primeiro é a essência do Sol, o segundo é a essência da Lua, e o terceiro é a essência da Terra. Como todas as coisas são geradas e desenvolvidas pela força desses três elementos,<br/>\n<br/>\né evidente que até mesmo os seres humanos têm suas vidas mantidas pela força desses três elementos.<br/>\n<br/>\n<br/>\nEntão, as principais funções que devem absorver os três elementos são o coração, os pulmões e o estômago.<br/>\n<br/>\nOu seja, o coração absorve o elemento fogo do Mundo Espiritual, os pulmões absorvem o elemento água do mundo do ar, e o estômago absorve o elemento terra do mundo material.<br/>\n<br/>\nPortanto, se olharmos para a constituição do corpo humano com base neste princípio, entenderemos bem.<br/>\n<br/>\nNo entanto, até agora, sabia-se apenas que os pulmões respiram ar e o estômago absorve alimentos.<br/>\n<br/>\nPortanto, o fato de o coração absorver o elemento fogo era totalmente desconhecido.<br/>\n<br/>\nEntão, por que isso aconteceu? Há uma razão para isso.<br/>\n<br/>\nOu seja, o ar e os alimentos podem ser medidos pela ciência, mas apenas a função do coração não podia ser.<br/>\n<br/>\nIsso porque, como o Mundo Espiritual era considerado inexistente, era impossível compreendê-lo mecanicamente, e isso é compreensível.<br/>\n<br/>\nEm suma, dos três elementos, apenas dois foram compreendidos, e apenas um elemento não foi.<br/>\n<br/>\nNo entanto, como este único elemento é, na verdade, mais importante que os outros dois, enquanto ele não for compreendido, uma medicina perfeita não poderá nascer.<br/>\n<br/>\nPortanto, nem é preciso dizer que as teorias acadêmicas até agora eram, por assim dizer, deficientes.<br/>\n<br/>\nComo acima, o órgão que deve absorver o elemento fogo mais importante é o coração, o que absorve o elemento água são os pulmões, e o que absorve o elemento terra é o estômago, e é por isso que os seres humanos estão vivos.<br/>\n<br/>\n<br/>\nNo entanto, quanto à doença, como preguei repetidamente, a doença é uma ação de eliminação de toxinas, então, ao dissolver as toxinas solidificadas, o calor é necessário.<br/>\n<br/>\nComo é papel do coração absorver esse calor, ele precisa de mais calor do que o normal, então o coração deve aumentar sua atividade proporcionalmente.<br/>\n<br/>\nA pulsação frequente durante a febre é por causa disso. O calafrio nesse momento ocorre porque há falta de temperatura corporal para fornecê-la ao coração.<br/>\n<br/>\nAlém disso, a respiração frequente ocorre porque, para ajudar a atividade do coração, os pulmões devem fornecer umidade extra, pois o calor aumenta sua força quanto mais umidade é adicionada.<br/>\n<br/>\nAlém disso, a falta de apetite durante a febre ocorre porque a quantidade de calor necessária para a digestão é roubada pelo coração.<br/>\n<br/>\nDesta forma, quando a dissolução das solidificações tóxicas termina, a necessidade de calor desaparece, então a febre cede.<br/>\n<br/>\nCom isso, a verdadeira natureza do coração deve ter sido compreendida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doenças Gástricas e Doenças Cardíacas\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doenças Gástricas e Doenças Cardíacas\"</font></b> (Escrito em 1953)<br/>\n<br/>\n\"(Apenas uma parte citada) No item anterior, escrevi detalhadamente sobre a tuberculose, então agora escreverei sobre doenças gástricas e doenças cardíacas.<br/>\n<br/>\nIsso porque esses três são os órgãos mais importantes do corpo humano, e através da atividade básica desses três, todas as funções humanas se movem ativamente e a saúde é mantida.<br/>\n<br/>\nDesde os tempos antigos, diz-se que o ser humano é um microcosmo, e isso é exatamente verdade. Ou seja, o coração é o Sol, os pulmões são a Lua, e o estômago é a Terra, ou seja, a trindade de fogo, água e terra.<br/>\n<br/>\nPortanto, a menos que a patologia seja estabelecida com base na relação dessas três funções, não pode ser chamada de verdadeira medicina.<br/>\n<br/>\nE, entre as três funções, a relação entre o fogo e a água é especialmente importante. Nem é preciso dizer que o fogo queima na vertical (tate) e a água flui na horizontal (yoko), e ao mesmo tempo, o fogo queima por causa da água, e a água flui por causa do fogo.<br/>\n<br/>\nÉ exatamente como a relação entre marido e mulher. Se não houvesse água, a Terra explodiria em um instante, e se não houvesse fogo, congelaria em um instante.<br/>\n<br/>\nPortanto, mesmo no corpo humano, os pulmões de água estão ativos devido ao coração de fogo, e o coração de fogo está ativo devido aos pulmões de água.<br/>\n<br/>\nAlém disso, quanto aos pensamentos humanos, o amor tem origem no coração, e a razão tem origem nos pulmões, o que é fácil de entender ao observar os fatos.<br/>\n<br/>\nFala-se da chama do afeto ou do calor da 'marca do coração' (Nota: no original, há o símbolo), e, em oposição a isso, olhos frios, julgamento racional, etc., mostram bem o funcionamento dos pulmões.<br/>\n<br/>\nEm suma, essas duas funções são Yang e Yin, em uma relação de interdependência, e se ambas puderem manifestar seus respectivos instintos, o ser humano será saudável tanto espiritual quanto fisicamente.<br/>\n<br/>\n<br/>\nE o próximo é o estômago. Como este é o órgão que processa os alimentos e bebidas e nutre o corpo físico, quanto mais vigorosa for a atividade do fogo e da água, mais ativa será a atividade do estômago.<br/>\n<br/>\nAssim como a terra, se a luz do Sol e a água da Lua forem suficientes, o solo se tornará ativo e as plantas crescerão bem.<br/>\n<br/>\nPortanto, para o corpo humano, promover essa atividade trinitária é o ponto fundamental da saúde.<br/>\n<br/>\nNeste sentido, como a qualidade de apenas uma das três funções afeta o todo, você entenderá o quão errado é tentar curar apenas os pulmões se eles estiverem ruins, ou apenas o coração ou o estômago se estiverem ruins, como faz a medicina. (Segunda metade omitida)\" (O texto completo está na página \"Análise Física das Doenças 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Volume do Paraíso - A Verdadeira Imagem do Mundo de Miroku\"",
    "publication_title_ptbr": "1 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Volume do Paraíso - A Verdadeira Imagem do Mundo de Miroku\"</font></b> (Publicado em 1 de janeiro de 1952)<br/>\n<br/>\n\"Volume do Paraíso<br/>\n<br/>\nEu escrevi sucessivamente o Volume da Ciência e o Volume da Religião, e agora escreverei o último, o Volume do Paraíso.<br/>\n<br/>\nNo entanto, esta tese é algo nunca antes pregado no verdadeiro sentido, e também se tornará a base do projeto do mundo civilizado, então quero que a leiam com isso em mente.<br/>\n<br/>\nPorém, para quem lê isso pela primeira vez, pode parecer apenas uma teoria idealista muito distante da realidade, mas não é de forma alguma.<br/>\n<br/>\nÀ medida que lerem, entenderão que tem uma esplêndida viabilidade.<br/>\n<br/>\nPara começar, como condição básica para construir o Paraíso Terrestre, que é o objetivo de Deus Supremo (Su-Shin), o mais importante é manifestar a verdadeira imagem da Grande Natureza como ela é.<br/>\n<br/>\nIsso porque, como sempre digo, a constituição de todas as coisas no universo tem como base o Sol, a Lua e a Terra, e como a essência disso é o fogo, a água e a terra,<br/>\n<br/>\natravés da força dessa trindade, todas as coisas são geradas e desenvolvidas, e o mundo continua a alcançar um desenvolvimento infinito.<br/>\n<br/>\nNo entanto, como o Mundo Espiritual até hoje era noite, como frequentemente prego, o Sol estava escondido.<br/>\n<br/>\nEm outras palavras, a ordem era Lua, Terra e Sol. Claro, esta não é a ordem correta, então o mundo até agora carecia de harmonia em tudo, estava em extrema desordem e manifestou o mundo infernal que vemos atualmente.<br/>\n<br/>\nIsso ocorreu porque, como preguei anteriormente sobre o bem e o mal, o atrito entre o bem e o mal era necessário, e não é outra coisa senão a profundíssima Vontade Divina.<br/>\n<br/>\nTambém escrevi que durante esse período foi ligeiramente amenizado pela religião, e as palavras de resignação e o mundo de sofrimento pregados por Shakyamuni, bem como a expiação e o amor ao próximo de Cristo, não tinham outro significado senão esse.<br/>\n<br/>\n<br/>\nA propósito, sobre o fato de que o mundo da noite que eu prego se transformará no mundo do dia,<br/>\n<br/>\noriginalmente, como princípio do universo, a ordem correta é os três estágios de Sol, Lua e Terra. O fato de não ter sido assim teve o significado mencionado acima, e agora finalmente assumirá a forma perfeita.<br/>\n<br/>\nPor assim dizer, o mundo passará por uma reviravolta de cento e oitenta graus, sendo verdadeiramente uma grande mudança sem precedentes.<br/>\n<br/>\nPortanto, é claro que a forma cultural atual também mudará completamente, e como suas diretrizes gerais assumirão a forma da Grande Natureza mencionada acima,<br/>\n<br/>\ntodas as estruturas também terão três estágios, que se dividem em seis, e novamente se dividem em nove. Ou seja, três, seis, nove (san, roku, kyu), que abreviado se torna Miroku.<br/>\n<br/>\nO Paraíso Terrestre, também chamado de Mundo de Miroku, é isso.<br/>\n<br/>\nEntão, explicarei sucessivamente que tipo de mundo é concretamente o Mundo de Miroku. (Segunda metade omitida)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Constituição de Todas as Coisas da Criação\"",
    "publication_title_ptbr": "1939",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Constituição de Todas as Coisas da Criação\"</font></b> (Escrito em 1939)<br/>\n<br/>\n\"Em geral, os elementos de todas as coisas existentes no céu e na terra, eu os divido amplamente em três.<br/>\n<br/>\nSe perguntarem quais são esses três, são o fogo, a água e a terra.<br/>\n<br/>\nNão importa o que seja, não pode haver absolutamente nada que não tenha relação com o fogo, a água e a terra.<br/>\n<br/>\nNão, o próprio fogo, água e terra são este universo, e são a substância de todas as coisas.<br/>\n<br/>\nE qual é o centro, ou seja, a fonte do próprio fogo, água e terra? Nem é preciso dizer que o fogo é o Sol, a água é a Lua e a terra é a Terra.<br/>\n<br/>\nE, se entrelaçarmos esse fogo, água e terra na vertical (tate) e na horizontal (yoko), a vertical é Sol, Lua e Terra... ou seja, o Sol está no topo, a Lua está no meio e a Terra está na parte inferior.<br/>\n<br/>\nIsso é assim quando olhamos para o céu durante um eclipse solar. O fenômeno em que a Lua intermediária oculta a face do Sol prova isso muito bem.<br/>\n<br/>\n<br/>\nEm seguida, como é a horizontal? Esta não é em estágios como a vertical, mas sim uma união íntima global, onde o próprio fogo, água e matéria tornam-se uma única existência.<br/>\n<br/>\nPor exemplo, este próprio espaço é a harmonia do fogo e da água.<br/>\n<br/>\nOu seja, o calor do fogo e o espírito da água unem-se intimamente e harmonizam-se, sendo feito de modo que a existência e a vida dos seres vivos sejam possíveis.<br/>\n<br/>\nSe houvesse apenas fogo, ele explodiria em um instante, não, nem mesmo uma explosão ocorreria, e se tornaria um mundo do nada.<br/>\n<br/>\nSe houvesse apenas a própria água, existiria um bloco de gelo, e além disso se tornaria um 'mundo do nada'.<br/>\n<br/>\nExplicando este princípio de forma mais fácil de entender, o fato de o fogo queimar é porque há umidade.<br/>\n<br/>\nSe não houvesse umidade, o fogo não queimaria, seria exatamente como tentar queimar fogo no vácuo.<br/>\n<br/>\nAlém disso, fenômenos dinâmicos como o fluxo da água, o movimento das nuvens, o vapor de água, etc., devem-se ao calor do fogo, então, se não houvesse a energia do fogo, seria apenas um bloco de gelo.\" (Extraído de \"Rascunho de Medicina, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Três Elementos\"",
    "publication_title_ptbr": "1939",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Três Elementos\"</font></b> (Escrito em 1939)<br/>\n<br/>\n\"Como mencionado no item anterior, se a fonte de toda geração e desenvolvimento nesta Terra em que vivemos é a união íntima e harmonia do fogo, água e terra,<br/>\n<br/>\nexplicarei como a ação deles atua sobre todas as coisas.<br/>\n<br/>\nAs pessoas modernas pensam que a maioria das coisas foi provisoriamente resolvida pelo progresso da ciência.<br/>\n<br/>\nNo entanto, isso é um grande erro e presunção, e eu acho que é apenas o esclarecimento de uma parte muito pequena.<br/>\n<br/>\nO princípio que estou prestes a dizer não foi sequer sonhado pela ciência ou filosofia até hoje, e por isso, creio que os senhores concordarão.<br/>\n<br/>\nNa ciência moderna, sabe-se apenas de dois elementos nesta Terra: o ar e a matéria.<br/>\n<br/>\nClaro, as ondas de rádio, das quais a ciência moderna se orgulha, também são consideradas um elemento contido no ar.<br/>\n<br/>\nNo entanto, eu descobri que, além desses dois elementos, existe mais um elemento.<br/>\n<br/>\nSe perguntarem o que é isso, forçando um nome, em contraste com o ar, deveria ser chamado de energia espiritual (reiki).<br/>\n<br/>\nPortanto, pretendo explicar usando este nome de energia espiritual.<br/>\n<br/>\n<br/>\nEntão, o que é a energia espiritual? Dizendo isso em outras palavras, é a energia do fogo ou o elemento fogo.<br/>\n<br/>\nOriginalmente, enquanto o ar tem o elemento água (hidrogênio) como principal, a energia espiritual tem o elemento fogo como principal.<br/>\n<br/>\nÉ estranho que até hoje existisse a palavra hidrogênio (elemento água), mas não existisse a palavra elemento fogo.<br/>\n<br/>\nNo entanto, a razão pela qual a palavra elemento fogo, não, o elemento fogo não pôde ser descoberto, é que o ar pôde ser materializado e medido por máquinas,<br/>\n<br/>\nmas, em contraste com isso, a energia espiritual não podia ser materializada ou medida por máquinas.<br/>\n<br/>\nNo entanto, não há espaço para dúvidas de que o progresso incessante da ciência eventualmente descobrirá um método para conhecer a existência da energia espiritual.\" (Extraído de \"Rascunho de Medicina, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Espírito e Corpo\"",
    "publication_title_ptbr": "1939",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Espírito e Corpo\"</font></b> (Escrito em 1939)<br/>\n<br/>\n\"Como mencionado anteriormente, tanto a matéria quanto o ar têm sua existência capturada e confirmada,<br/>\n<br/>\nportanto, mesmo o ar deve ser tratado como matéria, sendo uma existência semelhante ao nada.<br/>\n<br/>\nQuando contrastado com a energia espiritual, se distinguirmos entre 1. espírito e 2. corpo, torna-se espírito e corpo.<br/>\n<br/>\nNo entanto, quando sabemos que este espírito que parece ser o nada, ou seja, o elemento espiritual, não apenas controla a matéria livremente,<br/>\n<br/>\nmas também gera e desenvolve todas as coisas, controla livremente a vida e a morte dos seres vivos, e que a raiz do destino das pessoas, da ascensão e queda das nações, das mudanças na sociedade e dos conflitos no mundo<br/>\n<br/>\ndepende inteiramente disso, não há outra reação senão a verdadeira admiração.<br/>\n<br/>\nPortanto, não é exagero dizer que, ao conhecer a existência do espírito e a verdadeira natureza do Mundo Espiritual, a visão de vida da pessoa muda completamente e ela dá o primeiro passo em direção à verdadeira felicidade.<br/>\n<br/>\nO motivo é que ela pode compreender fundamentalmente a verdadeira essência da saúde, que é a maior condição para a felicidade na vida.\" (Extraído de \"Rascunho de Medicina, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Arte Médica Estilo Japonês\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Arte Médica Estilo Japonês\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Esta terapia é chamada de 'Terapia de Acupressão (Shiatsu)', mas em outras palavras, pode ser chamada de 'Arte Médica Espiritual', 'Método de Tratamento Estilo Japonês' ou 'Terapia de Purificação do Sangue'.<br/>\n<br/>\nFalarei a partir de por que essa arte médica nasceu...<br/>\n<br/>\nAntes disso, vamos dar uma olhada nas principais terapias médicas praticadas no mundo até hoje.<br/>\n<br/>\nComo arte médica, a que foi praticada no mundo até hoje foi primeiramente a medicina chinesa (Kampo), e depois a 'medicina ocidental' foi introduzida, chegando ao presente, o que é de conhecimento de todos.<br/>\n<br/>\nPara começar, a base de todas as coisas da criação é o 'Sol, Lua e Terra', ou seja, recebem o desempenho do 'fogo, água e terra', e não há uma única coisa que se desvie disso.<br/>\n<br/>\nPortanto, mesmo na arte médica, esses três sistemas se encaixam perfeitamente.<br/>\n<br/>\nSe anotarmos isso...<br/>\n<br/>\nMedicina Chinesa - Arte médica da terra<br/>\nMedicina Ocidental - Arte médica da lua<br/>\nMedicina Japonesa - Arte médica do sol<br/>\n<br/>\nEste é o princípio.<br/>\n<br/>\nNo entanto, esta terapia corresponde à 'Arte Médica Japonesa', ou seja, à 'Arte Médica do Sol', entre os três itens acima.<br/>\n<br/>\nAssim, até hoje, havia apenas as duas artes médicas da 'lua' e da 'terra', mas finalmente chegou o momento em que a arte médica do 'sol' será criada.<br/>\n<br/>\n<br/>\nA medicina chinesa é...<br/>\n<br/>\nA 'arte médica da terra', e como tem o 'estômago como base', usa 'ervas, raízes, madeiras e cascas... nascidas da terra' como remédios, e tenta curar com esses dois elementos, juntamente com a 'alimentação saudável'.<br/>\n<br/>\nOu seja, a 'terra' é a 'produtora de matéria', e o 'estômago' é o 'órgão especializado em matéria', o que corresponde muito bem.<br/>\n<br/>\n<br/>\nA medicina ocidental é...<br/>\nA 'arte médica da lua', ou seja, corresponde à 'noite', e como é baseada nos 'pulmões', tem o maior interesse nas 'doenças pulmonares', e por isso dá ênfase ao 'ar', como é do conhecimento de todos.<br/>\n<br/>\n<br/>\nEntão, a que nascerá agora...<br/>\n<br/>\nA arte médica japonesa... ou seja, esta terapia é...<br/>\n<br/>\nA 'arte médica do sol', que corresponde ao 'dia', e é uma arte médica formada tendo como base o coração, que tendia a ser negligenciado pelas artes médicas até hoje, e é focada na 'energia espiritual'.<br/>\n<br/>\nO professor chama isso de 'Trindade dos Órgãos Internos'.<br/>\n<br/>\nFalando em termos de limites, fica como a seguir.<br/>\n<br/>\nEstômago - Terra - Mundo Real<br/>\nPulmões - Lua - Mundo do Ar - Três Mundos<br/>\nCoração - Sol - Mundo Espiritual<br/>\n<br/>\nOs Três Mundos mencionados nas teorias budistas referem-se a isso.<br/>\n<br/>\n<br/>\nAlém disso, falando essencialmente, é como a seguir.<br/>\n<br/>\nEstômago - É matéria - O fenômeno é a natureza da terra<br/>\nPulmões - É essência da água - O ar é a natureza do frio<br/>\nCoração - É essência do fogo - O espírito é a natureza do calor<br/>\n<br/>\nSe aplicarmos 'Sol, Lua, Terra' ao desempenho espiritual e mental humano, entenderemos melhor.<br/>\n<br/>\nIsso é, o Sol está no topo, e o próximo é a Lua.<br/>\n<br/>\nExatamente como os 'três estágios da vertical'.<br/>\n<br/>\nPor isso, a 'arte médica do sol' deve inevitavelmente ser adicionada acima da 'arte médica da lua (ocidental)' e da 'arte médica da terra (chinesa)'.<br/>\n<br/>\nAcredito que, com isso, pela primeira vez, 'uma arte médica perfeita será criada e um mundo sem doenças será realizado'.<br/>\n<br/>\n<br/>\nEm seguida, aprofundando ainda mais<br/>\n<br/>\nLentidão - Terra<br/>\nRazão - Lua<br/>\nPaixão - Sol<br/>\n<br/>\nFica assim.<br/>\n<br/>\nA arte médica da terra (chinesa) é... dogmática, focada na experiência, não dá muita importância à pesquisa ou teoria, e dedica-se exclusivamente à adesão aos métodos transmitidos.<br/>\n<br/>\nA arte médica da lua (ocidental) é... baseada na razão, tendo a teoria acadêmica como base, e a pesquisa científica é muito desenvolvida, mas o aspecto prático é secundário.<br/>\n<br/>\nA arte médica do sol (japonesa) é... espiritual, focada na força espiritual, erradica a raiz, e é puramente espiritual.<br/>\n<br/>\nA composição do ar é oxigênio, hidrogênio e nitrogênio, mas na verdade, o 'hidrogênio' é o principal.<br/>\nTerra - Matéria - Nitrogênio<br/>\nLua - Ar - Hidrogênio - Esta trindade são os 'três elementos', ou seja, o oxigênio (sanso).<br/>\nSol - Espírito - Elemento fogo (oxigênio)<br/>\n<br/>\nE, especialmente, o Sol é o 'sujeito da atividade dos três elementos' e é 'aquele' da 'trindade'...<br/>\n<br/>\nNo entanto, até hoje, em geral, apenas esses dois elementos, 'terra' e 'água', eram conhecidos, e o elemento fogo, ou seja, o elemento espiritual, não era conhecido.<br/>\n<br/>\n<br/>\nSe pensarmos sobre o exposto acima de outra perspectiva... historicamente...<br/>\n<br/>\nAté hoje, o Japão não era reconhecido pelo mundo.<br/>\n<br/>\nÉ o mesmo princípio de que a 'Origem do Sol' estava escondida...<br/>\n<br/>\nAgora, a cultura japonesa está prestes a emergir na superfície do mundo com seu conteúdo e forma únicos.<br/>\n<br/>\nDe fato, finalmente chegou a hora disso.<br/>\n<br/>\nE isso se tornará mais denso dia após dia, mês após mês.<br/>\n<br/>\nClaro, como isso abrange todos os tipos de coisas, acredito que, mesmo na arte médica, algo maravilhoso e tipicamente japonês deve nascer.<br/>\n<br/>\nE, fundamentalmente, deve ser 'um método ideal de cura de doenças onde o espírito é o principal e a matéria é subordinada, não, uma arte médica espiritual onde ambos coincidem'.<br/>\n<br/>\nSe existe algo como a 'força de Deus e Buda' no mundo, é a força de harmonia (força equilibrada),<br/>\n<br/>\naquela força que faz com que todas as coisas da criação operem sem a menor margem de erro, e que a geração e o desenvolvimento de todas as coisas progridam suavemente...<br/>\n<br/>\nNo entanto, a sociedade humana ainda carece de harmonia em muitos aspectos.<br/>\n<br/>\nO fato de o mundo estar em desordem e cheio de pessoas doentes conta isso vividamente... eu acho.<br/>\n<br/>\nE o fim da desordem é a destruição, e se a doença progredir, trará infelicidade.<br/>\n<br/>\nAcho que isso ocorre porque, fundamentalmente, falta a 'força de harmonia, ou seja, a força da paz'.<br/>\n<br/>\nE não há país no mundo que possua tanta força de harmonia quanto o Japão,<br/>\n<br/>\no que é evidente pelo fato de absorver todas as culturas do Oriente e do Ocidente sem qualquer erro de indigestão.<br/>\n<br/>\n<br/>\nTerra - Raça negra<br/>\nLua - Raça branca<br/>\nSol - Raça amarela<br/>\n<br/>\nÉ assim.<br/>\n<br/>\nNo entanto... mesmo dentro da raça do Sol, há 'cor de ouro, cor de ouro azulado, cor amarela' e... 'superior', 'médio', 'inferior', sendo a cor de ouro os japoneses, seguidos pelos coreanos e chineses, nesta ordem.<br/>\n<br/>\n<br/>\nSe olharmos para isso hierarquicamente...<br/>\n<br/>\nRaça negra - Inferior<br/>\nRaça branca - Médio<br/>\nRaça amarela - Superior<br/>\n<br/>\nÉ assim.<br/>\n<br/>\n<br/>\nSe olharmos para isso mineralogicamente...<br/>\n<br/>\nSol - Sol - Cor de ouro<br/>\nLua - Lua - Cor de prata <br/>\nTerra - Terra<br/>\n<br/>\nÉ assim.<br/>\n<br/>\n<br/>\nEntão, a explicação de por que 'Sol, Lua, Terra' são 'superior, médio, inferior' é, acima de tudo, o 'fenômeno do eclipse solar'...<br/>\n<br/>\nDesta forma, torna-se os 'três estágios da horizontal', e esta é uma relação inseparável e intimamente unida.<br/>\n<br/>\nEm suma, os 'três estágios da vertical e horizontal'... as seis direções (rikugo) são a verdadeira substância, e filosoficamente falando, é a sexta dimensão.<br/>\n<br/>\n<br/>\n<br/>\nSe o corpo físico humano estiver aqui...<br/>\n<br/>\nO corpo material, como ossos, músculos, carne, pele, etc., respira no 'Mundo Fenomênico',<br/>\n<br/>\no corpo etérico de qualidade de hidrogênio, que tem a mesma forma que ele, respira no 'Mundo do Ar',<br/>\n<br/>\ne o corpo espiritual, que é igual a ele, respira no 'Mundo Espiritual'.<br/>\n<br/>\n<br/>\nPortanto, por este princípio, como a 'raiz da doença' está nesse corpo espiritual, a menos que se cure a 'doença do próprio corpo espiritual', a doença do corpo físico nunca será curada.<br/>\n<br/>\nNo entanto, o Mundo Espiritual até hoje tinha muito 'elemento da lua' e carecia da 'energia espiritual do sol', ou seja, o 'elemento fogo'.<br/>\n<br/>\nEm outras palavras, havia pouca luz e calor, correspondendo à noite.<br/>\n<br/>\nPor causa disso, a 'ocorrência de doenças' era frequente.<br/>\n<br/>\nO motivo é que a raiz da ocorrência de doenças é o acúmulo de pecados e impurezas tangíveis e intangíveis...<br/>\n<br/>\nE esses pecados e impurezas ocorrem porque os seres humanos se mancham com o mal, o que se torna um tipo de mácula e se acumula no corpo espiritual humano.<br/>\n<br/>\nE nem é preciso dizer que a escuridão da noite é inevitavelmente conveniente para a ocorrência do mal.<br/>\n<br/>\nNo entanto, a dor de tentar limpar essa mácula, que é a raiz da doença, através da ação de purificação natural do corpo humano, é a doença,<br/>\n<br/>\ne quando essa mácula é excessiva e o corpo físico não consegue suportar a ação de purificação, ou quando a ação de purificação é atrasada por tratamentos errôneos, o resultado do enfraquecimento devido a isso é que a morte é inevitável.<br/>\n<br/>\nComo mencionado anteriormente, o espírito humano pertence ao Mundo Espiritual, mas no centro do espírito está a mente, e no centro da mente está a alma,<br/>\n<br/>\ne isso é quase centripetamente dividido em três estágios.<br/>\n<br/>\nPortanto, a alma localizada em seu centro tem uma relação vital com a saúde.<br/>\n<br/>\nNo entanto, como os seres humanos têm um corpo físico, não podem viver apenas de energia espiritual,<br/>\n<br/>\nentão a verdadeira saúde e longevidade são obtidas quando a trindade do espírito do fogo, do espírito da água e da matéria se harmoniza e atua perfeitamente.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume 1, Parte 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Constituição do Corpo Humano\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Constituição do Corpo Humano\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"A constituição do corpo humano também é formada pelos três elementos: 'fogo, água e terra'.<br/>\n<br/>\n<br/>\nTerra - Terra... Corresponde a músculos, ossos, carne, pele... etc.<br/>\n<br/>\nLua - Água... Sangue, soro, etc. (Diz-se que a umidade corresponde a cerca de 70% do corpo humano)<br/>\n<br/>\nSol - Fogo... Corpo espiritual<br/>\n<br/>\n<br/>\nO sangue é composto por sangue vermelho e sangue branco.<br/>\n<br/>\nO sangue vermelho é formado pelo 'elemento espiritual do sol', e o sangue branco é formado pelo 'elemento espiritual da lua'.<br/>\n<br/>\nOnde o sangue vermelho flui rapidamente é a artéria, e onde o sangue branco flui lentamente é a veia...<br/>\n<br/>\nEste é o estado de saúde.<br/>\n<br/>\nQuando se adoece... o 'elemento espiritual da lua' transforma-se em 'pus', e o 'elemento do sol' transforma-se em 'sangue tóxico'.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume 1, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Trindade dos Órgãos Internos\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Trindade dos Órgãos Internos\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"A seguir, examinando a relação entre o estômago, os pulmões e o coração...<br/>\n<br/>\nEm todas as artes médicas até hoje, devido à relação correspondente à 'lua e terra', o 'estômago e os pulmões' foram consideravelmente pesquisados, mas parece que a questão do 'coração' não foi muito aprofundada.<br/>\n<br/>\nDe acordo com a interpretação até hoje... o sangue é purificado pelo movimento respiratório dos pulmões e retorna ao coração... mas,<br/>\n<br/>\nde acordo com a nossa interpretação...<br/>\n<br/>\nA purificação do sangue é um 'trabalho conjunto dos pulmões e do coração'.<br/>\n<br/>\nQual é a razão disso? O coração queima o 'elemento impuro no sangue' com o 'elemento espiritual do fogo',<br/>\n<br/>\ne os pulmões lavam o resíduo que pode ser chamado de cinzas disso...<br/>\n<br/>\nAtravés disso, o sangue é purificado,<br/>\n<br/>\nmas a impureza final gerada para essa 'purificação pelo fogo e água'... o acúmulo disso também se torna o maior fator como causa de doenças.<br/>\n<br/>\nPara dar um exemplo, tem o mesmo significado que desinfetar a impureza no chão com a luz do sol e lavá-la com a água da chuva.<br/>\n<br/>\nAqui, é necessário explicar a natureza do fogo e da água.<br/>\n<br/>\nOriginalmente, 'o fogo queima por causa da água, e a água se move por causa do fogo'.<br/>\n<br/>\nEm suma, o fogo tem tempo para queimar porque há umidade, então, se não houvesse umidade alguma, explodiria em um instante.<br/>\n<br/>\nAlém disso, se a água não tivesse o calor do fogo, seria gelo, e seria totalmente impossível fluir.<br/>\n<br/>\nÀ medida que a água é aquecida pelo fogo, ela esquenta, ferve... e a força motriz é gerada.<br/>\n<br/>\nAlém disso, a gasolina também é água, e o carvão mineral e o carvão vegetal geram poder de fogo queimando continuamente porque têm umidade.<br/>\n<br/>\nAlém disso, a pressão da água na eletricidade hidrelétrica também ocorre porque ela flui devido ao calor, e o crescimento e a proliferação das plantas também ocorrem porque a força vital é gerada pelo 'fogo e água'.<br/>\n<br/>\nPor este princípio, como a 'relação entre o coração e os pulmões' é fogo e água... se o poder do fogo no coração for forte, a atividade dos pulmões, que são água, torna-se vigorosa,<br/>\n<br/>\ne se houver muita umidade nos pulmões, a atividade do coração, que é fogo, torna-se forte.<br/>\n<br/>\nO coração absorve constantemente o elemento espiritual (elemento fogo, que é o calor solar) do 'Mundo Espiritual' através da 'pulsação',<br/>\n<br/>\nos pulmões absorvem constantemente o elemento ar (elemento hidrogênio, que é o frio lunar) do 'mundo do ar' através da 'respiração',<br/>\n<br/>\ne o estômago é suprido com 'alimentos' (elemento terra, que é matéria) do 'mundo material'.<br/>\n<br/>\nNós chamamos isso de trindade dos órgãos internos.<br/>\n<br/>\nAo o coração absorver ativamente o elemento fogo, a emoção do amor torna-se vigorosa, então<br/>\n<br/>\ndevido à força desse afeto, a raiz dos conflitos, como ódio, inveja, ressentimento, etc., desaparece, e a paz nasce aqui.<br/>\n<br/>\n<br/>\nNo entanto, até hoje, devido à influência da cultura racional externa, absorvia-se mais o 'elemento frio da lua', que é o oposto do elemento fogo,<br/>\n<br/>\nentão a emoção do amor inevitavelmente se tornava rarefeita, e acredito que isso se tornou a causa de conflitos, guerras, doenças, etc.<br/>\n<br/>\nAlém disso, como a ciência é formada a partir de teorias acadêmicas, ela inevitavelmente se inclina para a razão,<br/>\n<br/>\ne isso também é uma causa poderosa... que torna a emoção do amor rarefeita,<br/>\n<br/>\ne como resultado, inevitavelmente inclinou-se para o individualismo, e a sociedade humana era muito fria.<br/>\n<br/>\nDe fato, o fato de muitos pacientes pulmonares serem pessoas com forte amor egoísta deve-se a este princípio.<br/>\n<br/>\nUltimamente, devido à influência da cultura estrangeira, etc., a falta do elemento espiritual do fogo, ou seja, o espírito japonês, fez com que houvesse muitas pessoas com pulmões fracos, o que é natural.<br/>\n<br/>\nAcredito que o fato de o 'funcionamento do coração' não ter sido compreendido até hoje é porque o espírito japonês estava adormecido.<br/>\n<br/>\nNa minha experiência de tratar muitos pacientes pulmonares, parece haver muitos adoradores da ciência, ou seja, do pensamento ocidental.<br/>\n<br/>\nAcredito que o fato de haver muitas doenças pulmonares entre os comunistas, que podem ser chamados de antiespírito japonês, conta vividamente essa realidade.<br/>\n<br/>\n<br/>\nSendo assim, é crucial absorver muito elemento espiritual do fogo.<br/>\n<br/>\nComo resultado, o coração torna-se ativo, então os pulmões tornam-se saudáveis, e a atividade do estômago também se torna vigorosa.<br/>\n<br/>\nPortanto, sabe-se que, como base da saúde, o mais importante é ser um possuidor do espírito japonês.<br/>\n<br/>\nFalando amplamente, o desenvolvimento e a expansão da cultura japonesa, que é o país correspondente ao coração do mundo, despertarão o 'Ocidente, que corresponde aos pulmões',<br/>\n<br/>\ne o resultado disso promoverá a felicidade e o desenvolvimento dos 'países não civilizados, que correspondem ao estômago'.<br/>\n<br/>\nSe perguntarmos o que é toda luz, é 'a união íntima do fogo e da água'...<br/>\n<br/>\nMesmo no ar, a luz é gerada pela 'união íntima de elétrons negativos e elétrons positivos'... é a mesma razão.<br/>\n<br/>\nPor que a luz do sol e a luz da lua são diferentes...<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"245\" src=\"kashu.suizyuu.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>\nComo acima,<br/>\n<br/>\nNa luz do sol, o fogo é o principal e está na superfície, e a água é subordinada e está no Yin, ou seja, no verso,　<br/>\n<br/>\nNa luz da lua, a água é o principal e forma a superfície, e o fogo é subordinado e está no Yin, ou seja, no verso.<br/>\n<br/>\nA lua é uma massa fria como gelo, e brilha porque a 'luz do sol' reflete por trás,<br/>\n<br/>\nO sol é uma \"massa de fogo\" que está sempre queimando, e brilha porque a 'água da lua' reflete por trás.<br/>\n<br/>\nPortanto, ambos são opostos, um é Yang, o outro é Yin, ou seja, surge a distinção entre 'dia e noite'.<br/>\n<br/>\nO interessante é que o fogo queima na vertical e a água flui na horizontal. Eles têm o desempenho de 'vertical e horizontal'.<br/>\n<br/>\nA 'vitalidade' é gerada pela união dessas coisas opostas.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"tuti.jpg\" width=\"120\"/><br/>\n<br/>\n<br/>\nCoração... Fogo... Vertical |<br/>\n<br/>\nPulmões... Água... Horizontal ―<br/>\n<br/>\nTerra Estômago... Terra... ―<br/>\n<br/>\n<br/>\n<br/>\nO fogo e a água, separados, não têm absolutamente nenhuma atividade.<br/>\n<br/>\n'A força motriz é gerada pela união do fogo e da água'... Como isso é a 'Terra, ou seja, a terra do estômago', torna-se o caractere 'Terra' (土) como mencionado acima.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"172\" src=\"tuti2.jpg\" width=\"133\"/><br/>\n<br/>\n<br/>\n　　　　Vertical<br/>\n<br/>\n　　　　Terra　　　　Horizontal<br/>\n<br/>\n<br/>\n　　　Céu　Terra<br/>\n<br/>\n<br/>\nO significado de conclusão disso torna-se 'Conclusão' (成), ou seja, 'Ser' (也), e torna-se 'Terra' (地).<br/>\n<br/>\nConclusão... Terra<br/>\n<br/>\nO casal humano também segue esse princípio: marido e mulher se unem, cooperam, a atividade surge, têm filhos, administram negócios e fazem a sociedade humana evoluir e se desenvolver infinitamente.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume 1, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Dor e Febre\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Dor e Febre\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Suponha que uma <font color=\"#ff0000\" size=\"+1\"><b>doença</b></font> ocorra em uma parte do corpo. Acredito que vocês já entenderam perfeitamente que este é um <font color=\"#ff0000\" size=\"+1\"><b>sintoma para tentar eliminar as toxinas impuras</b></font>, e que a febre é o <font color=\"#ff0000\" size=\"+1\"><b>calor para dissolvê-las</b></font>.<br/>\n<br/>\nEntão, de onde vem esse calor...? Se o calor viesse do próprio corpo, normalmente deveria haver um reservatório desse calor em algum lugar do corpo, e esse reservatório deveria estar sempre quente como fogo.<br/>\n<br/>\nNo entanto, não há absolutamente nenhum lugar assim, e quando se adoece, ele surge de algum lugar. É verdadeiramente misterioso.<br/>\n<br/>\nEntão, de onde e como surge essa maravilhosa ação de dissolução de solidificações de pus chamada febre? Esta coisa mais crucial ainda não é compreendida até hoje.<br/>\n<br/>\nComo está na explicação dos Três Mundos, <font color=\"#ff0000\" size=\"+1\"><b>o 'Mundo Espiritual tem o calor solar', ou seja, o elemento fogo, como principal</b></font>.<br/>\n<br/>\nEste <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo é a fonte da febre</b></font>.<br/>\n<br/>\nOu seja, <b><font color=\"#ff0000\" size=\"+1\">quando o calor é necessário, o coração absorve ativamente este elemento fogo</font></b>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A pulsação é intensa devido a essa absorção ativa</b></font>.<br/>\n<br/>\nAlém disso, sente-se calafrio quando o coração tenta absorver o elemento fogo, e isso ocorre porque, para obter o calor necessário para curar a doença, a absorção da quantidade necessária para todo o corpo é temporariamente interrompida.<br/>\n<br/>\n<br/>\nEm seguida, o que é a <font color=\"#ff0000\" size=\"+1\"><b>dor</b></font>? Na nossa interpretação, <font color=\"#ff0000\" size=\"+1\"><b>a ação de eliminação de toxinas estimula os nervos</b></font>.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais vigorosa for a força de atividade que tenta eliminar</b></font>... <font color=\"#ff0000\" size=\"+1\"><b>mais intensa será a dor</b></font>.<br/>\n<br/>\nPor isso, quanto mais dor houver... é prova de que o trabalho de cura está progredindo rapidamente.<br/>\n<br/>\nPortanto, se houver febre e dor, é exatamente nesse momento que a cura está ocorrendo mais ativamente.<br/>\n<br/>\nConsequentemente, se métodos antipiréticos forem aplicados neste caso, a ação de dissolução chamada febre será interrompida.<br/>\n<br/>\nOu seja, como a ação que deveria curar é interrompida, o sofrimento é aliviado temporariamente, mas a cura da doença será atrasada.<br/>\n<br/>\nNo entanto, mesmo em pessoas enfraquecidas, há casos em que há febre relativamente alta, mas isso ocorre porque a doença é muito forte.<br/>\n<br/>\nAlém disso, o fato de haver doença, mas relativamente pouca febre, ocorre porque a doença é relativamente leve, ou porque a pessoa tem um corpo saudável do primeiro tipo, e a força de purificação é especialmente vigorosa.<br/>\n<br/>\nAs pessoas do primeiro tipo têm uma força de purificação tão forte que não precisam de febre.<br/>\n<br/>\nPortanto, para todas as doenças, desde que não haja dor, não há problema em manter o corpo ativo.<br/>\n<br/>\nIsso porque quanto mais repouso se faz, mais a vitalidade enfraquece e, consequentemente, a febre diminui.<br/>\n<br/>\nPor exemplo, no tratamento da tuberculose pulmonar, ultimamente no Japão... adota-se a terapia de repouso absoluto, mas, pelo contrário, se fizerem exercícios, a vitalidade surgirá, a força de purificação se tornará vigorosa e curará mais rápido.<br/>\n<br/>\nOuvi dizer que ultimamente no Ocidente também se cura enquanto se trabalha, o que é igual à minha teoria e é verdadeiramente gratificante.<br/>\n<br/>\nPor esta razão, a febre e a dor não têm um significado ruim no trabalho de curar doenças.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume 1, Parte 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Ser Humano é Formado por Três Elementos\"",
    "publication_title_ptbr": "4 de maio de 1940",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Ser Humano é Formado por Três Elementos\"</font></b> (4 de maio de 1940)<br/>\n<br/>\n\"Todas as coisas da criação são formadas por três elementos.<br/>\n<br/>\nNão há uma única coisa que esteja separada disso.<br/>\n<br/>\nA verdadeira natureza do fogo, água e terra é o Sol, a Lua e a Terra.<br/>\n<br/>\nNa teoria acadêmica atual, afirma-se que as estrelas estão acima do Sol, mas<br/>\n<br/>\nnão há absolutamente nenhuma estrela acima do Sol, existem as que estão abaixo da Lua e as que estão acima da Lua.<br/>\n<br/>\nNas estrelas, há estrelas de fogo e estrelas de água,<br/>\n<br/>\n<br/>\n<br/>\nA estrela de água é azul pálida,<br/>\n<br/>\n<img border=\"0\" height=\"202\" src=\"6mizu.jpg\" width=\"88\"/><br/>\n<br/>\nFica assim.<br/>\n<br/>\n<br/>\nA estrela de fogo é vermelha,<br/>\n<br/>\n<img border=\"0\" height=\"202\" src=\"5hi.jpg\" width=\"87\"/><br/>\n<br/>\nFica assim.<br/>\n<br/>\n<br/>\nOu seja, 5, 6, 7 (Miroku) significa fogo, água e terra.<br/>\n<br/>\n5, 6, 7 torna-se 6, 6, 6, e como há três 6, torna-se 36 (Miroku).<br/>\n<br/>\nUm destes desce e assume a forma de 5, 6, 7.<br/>\n<br/>\nIsso é algo muito místico.<br/>\n<br/>\nOu seja, é interessante que um desceu e se tornou terra, mas não posso explicar agora.<br/>\n<br/>\n<br/>\nO fogo, água e terra na horizontal são<br/>\n<br/>\nEspírito - Energia Espiritual - Fogo<br/>\n<br/>\nAr - Ar - Água<br/>\n<br/>\nFenômeno - Matéria - Terra<br/>\n<br/>\nToda matéria sai da terra e retorna à terra.<br/>\n<br/>\nTudo onde vivemos é a união íntima de matéria, ar e espírito.<br/>\n<br/>\nA vertical e a horizontal nunca estão separadas, estão perfeitamente unidas.<br/>\n<br/>\nDentro da matéria há ar, dentro do ar há energia espiritual, tornando-se o funcionamento da horizontal.<br/>\n<br/>\nA humanidade não conhecia os três estágios da horizontal.<br/>\n<br/>\nMesmo falando de fogo e água, não é apenas fogo nem apenas água.<br/>\n<br/>\nDentro do fogo há água, dentro da água há fogo, apenas a água tem a água como principal, e o fogo tem o fogo como principal.<br/>\n<br/>\nA água sem fogo é um bloco de gelo. Ela só se move quando o gelo derrete.<br/>\n<br/>\nPortanto, o fogo e a água não estão separados de forma alguma, é um trabalho conjunto.<br/>\n<br/>\nFalando em termos humanos, é a mesma coisa que marido e mulher, é Yin e Yang.<br/>\n<br/>\nA humanidade continua a existir porque há marido e mulher.<br/>\n<br/>\nO fogo e a água (harmonia) do espaço têm uma relação muito grande com este tratamento.<br/>\n<br/>\n<br/>\nDia - Claro<br/>\n<br/>\nNoite - Escuro<br/>\n<br/>\nIsso também é Yin e Yang e torna-se fogo e água.<br/>\n<br/>\nNo caso do fogo: O dia é fogo principal e água subordinada<br/>\n<br/>\nNo caso da água: A noite é água principal e fogo subordinado. À noite a lua aparece.<br/>\n<br/>\nA lua é um bloco de gelo.<br/>\n<br/>\nO dia é governado pelo Sol.<br/>\n<br/>\n<br/>\nA humanidade até agora não conhecia os três estágios da horizontal.<br/>\n<br/>\nIsso porque era noite.<br/>\n<br/>\nNão havia Sol, estava escondido.<br/>\n<br/>\nNão conheciam o mundo da energia espiritual.<br/>\n<br/>\nO Japão clamou pelo isolamento nacional até antes da Era Meiji.<br/>\n<br/>\nHá pessoas que dizem que, se não fosse pelo governo Tokugawa, teriam se expandido muito para o exterior, como para as Filipinas.<br/>\n<br/>\nNo entanto, como a época não havia se tornado dia, isolaram o país absolutamente.<br/>\n<br/>\nPor ser a era da noite, não podiam estender o prestígio nacional aos países estrangeiros.<br/>\n<br/>\nEste é o princípio da natureza do céu e da terra, mas a partir da Era Meiji, tornou-se naturalmente conhecido pelo mundo.<br/>\n<br/>\nPessoas como Perry vieram e fizeram o mundo conhecer a existência do Japão.<br/>\n<br/>\nIsso ocorreu por causa da noite, e quando se torna dia, inevitavelmente tem que iluminar o mundo.<br/>\n<br/>\nAssim como o Japão era desconhecido, a energia espiritual também não era conhecida.<br/>\n<br/>\nA humanidade passará a conhecer o mundo da energia espiritual. Eu soube disso muito antes.<br/>\n<br/>\nO Mundo Espiritual tem o fogo como principal<br/>\n<br/>\nO mundo do ar tem a água como principal<br/>\n<br/>\nO ser humano é formado por três elementos.<br/>\n<br/>\nCorpo físico - Fenômeno - Terra (ossos, pele, etc.) ... 3<br/>\n<br/>\nO que pertence à umidade - Água (na medicina diz-se que há 70%) ... 7<br/>\n<br/>\nO espírito humano - Fogo (isso não é claramente compreendido) ... 10<br/>\n<br/>\nPortanto, o ser humano vive com espírito e corpo.<br/>\n<br/>\nO espírito (hi) aloja-se no corpo e torna-se humano (hito).<br/>\n<br/>\nO espírito tem a mesma forma que o corpo físico.<br/>\n<br/>\nA lei é que, se o corpo físico não puder mais ser usado, o espírito escapa.<br/>\n<br/>\nSe o invólucro quebrar, o espírito não pode permanecer.<br/>\n<br/>\nPor exemplo, se a pessoa for ferida e sangrar vários litros, o espírito não poderá mais permanecer no corpo físico.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Oxigênio é o Espírito do Fogo, o Hidrogênio é o Espírito da Água, o Nitrogênio é o Espírito da Terra\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Oxigênio é o Espírito do Fogo, o Hidrogênio é o Espírito da Água, o Nitrogênio é o Espírito da Terra\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dentre o nitrogênio, ácido fosfórico e potássio contidos no elemento terra, diz-se que o nitrogênio está contido no ar, mas o ácido fosfórico e o potássio também estariam contidos no ar? Ou estariam contidos apenas na terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sabe, o nitrogênio é o espírito da terra, o espírito do solo, então todas as coisas estão contidas nele.<br/>\n<br/>\nO oxigênio é o espírito do fogo, o hidrogênio é o espírito da água, e o nitrogênio é o espírito da terra.<br/>\n<br/>\nE o nitrogênio está sempre emanando do solo e se acumulando no ar, e a chuva faz com que o que se acumulou desça.<br/>\n<br/>\nE entra no solo. Isso se repete, e assim é perfeito.<br/>\n<br/>\nAtualmente, retiram o nitrogênio do ar para fazer fertilizante, mas se fizerem isso, haverá excesso de nitrogênio.<br/>\n<br/>\nPode ser bom por um tempo, mas depois de um tempo, o solo acaba empobrecendo.<br/>\n<br/>\nEu escrevi sobre isso no livro, não é? O fertilizante nitrogenado foi inventado pela Alemanha durante a Primeira Guerra Mundial, então é bom para uma emergência,<br/>\n<br/>\nmas se continuarem com isso normalmente, o solo empobrecerá e não será bom.<br/>\n<br/>\nPor esse motivo, tanto o ácido fosfórico quanto o potássio estão todos contidos no espírito da terra.<br/>\n<br/>\n<br/>\nA maior prova disso é que a colheita de arroz deste ano não foi tão boa quanto o esperado.<br/>\n<br/>\nFoi uma colheita ruim.<br/>\n<br/>\nDiminuiu cerca de dez por cento em relação à estimativa inicial.<br/>\n<br/>\nA maior causa disso são os danos causados por insetos.<br/>\n<br/>\nE os insetos surgem dos fertilizantes.<br/>\n<br/>\nEntão, durante a guerra, diziam que não conseguiam produzir porque faltava fertilizante, mas agora não conseguem produzir porque há excesso de fertilizante e surgem insetos... É realmente uma tolice. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Elemento Fogo Emitido por Deus Supremo e o Elemento Fogo Emitido pelo Sol São os Mesmos\"",
    "publication_title_ptbr": "13 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Elemento Fogo Emitido por Deus Supremo e o Elemento Fogo Emitido pelo Sol São os Mesmos\"</font></b> (13 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre a diferença entre o elemento fogo emitido por Deus Supremo e o elemento fogo emitido pelo Sol.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Eles são a mesma coisa. O elemento fogo é a energia do Sol.<br/>\n<br/>\nA fonte do calor é o Sol, e como o Sol é o Corpo Divino de Deus Supremo, a ação de calor de Deus Supremo é o Sol.<br/>\n<br/>\nBem, falando em termos de casal, o Sol é o masculino e a Lua é o feminino.<br/>\n<br/>\nOs seres humanos vivem recebendo a irradiação das energias tanto do Sol quanto da Lua.<br/>\n<br/>\nQuando se tornar o mundo do dia, o elemento fogo se tornará ainda mais forte.<br/>\n<br/>\nNo entanto, o fogo é espírito, mas o elemento fogo é o espírito do espírito, então não se manifesta tão claramente de forma física no Mundo Fenomênico.<br/>\n<br/>\nBem, pode-se perceber um pouco. De fato, quando eu ministro Johrei assim, há pessoas que dizem 'quente, quente', e todos dizem que a sala onde eu estou é quente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Raiz da Terra é a Água\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Raiz da Terra é a Água\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando desenterramos uma urna funerária que havia sido enterrada em um túmulo há cerca de oito anos, a urna estava selada, mas os ossos brancos haviam se transformado em uma água completamente límpida. Qual seria o motivo disso?<br/>\n<br/>\nAlém disso, observando isso, parece que os ossos são a materialização do espírito do hidrogênio, mas estaria correto pensar assim? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é raro. Esse tipo de coisa acontece de vez em quando. Não é que não aconteça. Na verdade, isso é o verdadeiro.<br/>\n<br/>\nTransformar-se em água é bom. Provavelmente tinha alguma fé.<br/>\n<br/>\nNa verdade, o corpo humano é água, o espírito é fogo, e o corpo físico é terra, mas a raiz da terra também é a água.<br/>\n<br/>\nNo caso da criação, diz-se que o que é leve tornou-se o céu, e o que é pesado tornou-se a terra...<br/>\n<br/>\nA terra é o que se formou pela solidificação da água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Razão pela Qual Dias Nublados São Mais Quentes\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Razão pela Qual Dias Nublados São Mais Quentes\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é a razão pela qual os dias nublados são mais quentes do que os dias ensolarados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O fogo queima por causa da água, e a água atua por causa do fogo.<br/>\n<br/>\nNos dias ensolarados, como há pouco elemento água (hidrogênio), a queima do elemento fogo é fraca, por isso faz frio; nos dias nublados, há muito elemento água, e consequentemente a queima do elemento fogo torna-se vigorosa, por isso é quente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sinra4.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quanto Mais Água, Mais Forte se Torna o Poder do Fogo\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quanto Mais Água, Mais Forte se Torna o Poder do Fogo\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O fato de o primeiro e o último dia do Culto de Outono terem sido ensolarados, e ter chovido no meio, tem algum...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Na verdade, o normal em Hakone é chover.<br/>\n<br/>\nDeus fez com que o tempo ficasse bom especialmente no início e no fim.<br/>\n<br/>\nComo sempre digo, Hakone é fogo. Precisa de água.<br/>\n<br/>\nQuanto mais água, mais forte se torna o poder do fogo.<br/>\n<br/>\nPor isso, sempre que vou a Hakone, chove.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]