[
  {
    "source_file": "Shebi3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Caso em que os dedos escureceram por ter matado uma cobra\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"<font size=\"+2\">Caso em que os dedos escureceram por ter matado uma cobra</font>\"</font></b> (2 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Método de descarte do pergaminho do Deus Dragão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A esposa do fiel Sr. M.M. (64 anos) começou a tremer o corpo todo desde janeiro do ano passado, babando como se tivesse paralisia e com a cabeça pesada.<br/>\n<br/>O médico diagnosticou sífilis e aplicou cinco injeções de Salvarsan.<br/>\n<br/>Ela recebeu tratamento médico por um tempo, mas como não houve nenhuma mudança, recebeu Johrei e, em cerca de vinte dias, recuperou a saúde e voltou a trabalhar na empresa.<br/>\n<br/>No entanto, na tarde do terceiro dia, ela voltou ao mesmo estado de antes. Continuamos a ministrar Johrei até o presente, mas não há mudança.<br/>\n<br/>Recentemente, ela sofre de insônia e dores intensas perto do cóccix, sendo um sofrimento insuportável.<br/>\n<br/>Na verdade, quando ela sofreu de nevralgia anteriormente, ela pegou uma cobra e a colocou em uma garrafa.<br/>\n<br/>Como a cobra morreu, ela a espetou em um bambu e a colocou no beiral do telhado, mas a cobra desapareceu.<br/>\n<br/>A partir de então, os dedos de ambas as mãos do Sr. M.M. ficaram completamente pretos.<br/>\n<br/>Como um asceta disse que era uma maldição do Deus Dragão, eles consagraram um pergaminho do Deus Dragão.<br/>\n<br/>Os dedos não doem, mas continuam pretos.<br/>\n<br/>Recentemente, a própria pessoa sente como se o Deus Dragão subisse em seu futon e, ao ver a faixa (obi) da esposa, parece-lhe uma cobra e ela fica apavorada.<br/>\n<br/>Dizem que, quando realizaram o culto ao Deus Dragão uma vez, ela conseguiu descansar tranquilamente apenas naquela noite.<br/>\n<br/>Ela diz que detesta o pergaminho do Deus Dragão e deseja descartá-lo. O que seria melhor fazer?<br/>\n<br/>Em fevereiro, tivemos a permissão de entronizar a Imagem de Kannon em Biombo, mas ainda não entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Haveria alguma relação entre a doença de paralisia do marido e o Deus Dragão? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É paralisia. Também há o espírito de uma cobra. E, além disso, é um grande Deus Dragão.<br/>\n<br/>O Salvarsan causa algum tipo de distúrbio.<br/>\n<br/>Vai curar enquanto cultiva a fé na Imagem da Luz Divina. É melhor descartar o pergaminho.<br/>\n<br/>Coloque-o sobre um Sanpo ou algo semelhante e deixe-o diante da Imagem da Luz Divina por dois ou três meses.<br/>\n<br/>Então, agradeça, entoe a Oração (Norito) e descarte-o.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Espírito vingativo do sangue cru de cobra\"",
    "publication_title_ptbr": "12 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Espírito vingativo do sangue cru de cobra\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de uma jovem de vinte anos que ingressou na fé recentemente. Há um ano ela sofre de diarreia contínua.<br/>\n<br/>Ultimamente, ela bebe muito chá como uma pessoa idosa e tem diarreia misturada com muco cerca de sete vezes ao dia, estando debilitada.<br/>\n<br/>O apetite é geralmente normal, mas às vezes uma massa quente do tamanho de uma moeda de dois centavos sobe ao peito e, nessas ocasiões, ela não consegue comer.<br/>\n<br/>Outro dia, um espírito encostou na mãe da jovem e disse: 'Essa massa é o espírito vingativo do sangue cru de cobra que ela bebeu anteriormente quando teve pleurisia', mas não pediu para ser cultuado.<br/>\n<br/>Seria melhor fazer um novo assentamento para ele? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso pode durar cerca de três anos.<br/>\n<br/>A massa redonda e quente é o espírito da cobra. A cobra, mesmo sendo comprida, torna-se redonda quando vira espírito.<br/>\n<br/>Há os que se movem e os que não se movem.<br/>\n<br/>Os que não se movem às vezes são considerados câncer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Materialização do espírito de cobra\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Materialização do espírito de cobra\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há um paciente de quem desceu o cadáver de uma cobra de cerca de oito sun (aprox. 24 cm) através do Johrei.<br/>\n<br/>Este paciente não se lembra de ter comido cobra (embora já tenha matado uma). É possível que o pensamento da cobra se materialize? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É o espírito da cobra que se materializou.<br/>\n<br/>Há casos em que nasce por ter comido o ovo por engano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Shebi3.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em doenças causadas por espíritos vingativos com apego\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em doenças causadas por espíritos vingativos com apego\"</font></b> (1948)<br/>\n<br/>\n\"A cobra vermelha é um ser humano que se transformou em cobra.<br/>\n<br/>É um espírito de rancor (devido ao apego).<br/>\n<br/>Ele mirou na esposa pensando que precisava tirar a vida dela.<br/>\n<br/>Neste caso, mesmo purificando (Nota: ministrando Johrei), não há efeito.<br/>\n<br/>Há casos em que não há efeito mesmo sendo espiritual, mas o significado é outro.<br/>\n<br/>Quando o marido tem um relacionamento extraconjugal indevido, ocorre a purificação para expiar esse pecado e impureza.<br/>\n<br/>\n<br/>Já tratei de um caso de maldição por ter matado uma cobra.<br/>\n<br/>Há cerca de vinte anos, essa pessoa estava sempre com o estômago ruim.<br/>\n<br/>Quando o pai dessa pessoa estava cultivando o campo, uma cobra foi cortada ao meio. O espírito dela estava amaldiçoando.<br/>\n<br/>Ao massagear a barriga, ela circulava pelo abdômen e fazia barulho.<br/>\n<br/>Espíritos com forte apego podem ser vistos. Como Oiwa, devido ao apego extremamente forte, tornam-se visíveis aos olhos.<br/>\n<br/>Quando o apego é removido, o espírito se torna rarefeito e, portanto, invisível.<br/>\n<br/>Quanto mais elevado é o Deus, mais rarefeito e leve Ele é. Quanto mais alto, mais rápida é a locomoção.<br/>\n<br/>Um espírito pesado leva cerca de três minutos entre Tóquio e Osaka; se acumular treinamento, leva cerca de um minuto; um Deus comum leva cerca de um segundo; o Deus Supremo leva um instante. É mais rápido que a luz comum.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou ministrar Johrei no espírito de uma cobra Aodaisho\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou ministrar Johrei no espírito de uma cobra Aodaisho\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Trata-se de uma fiel que, ao sentir o cheiro de qualquer coisa, o nariz fica impregnado e o peito fica agitado.<br/>\n<br/>Anteriormente, uma grande cobra Aodaisho entrou na casa dessa senhora e, mesmo sendo enxotada, não fugia. Então, ela queimou pimenta para expulsá-la com a fumaça, mas<br/>\n<br/>como a cobra ainda não saía, ela pediu a um vizinho que a matasse.<br/>\n<br/>Ela diz que esse estado começou a partir dessa época, por isso pediu perdão cultuando-a como Deus Dragão, mas afirma que não sara.<br/>\n<br/>Seria devido a toxinas? Ou seria algo espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É espiritual.<br/>\n<br/>É o espírito da cobra Aodaisho.<br/>\n<br/>A cobra é mais sensível a cheiros do que os seres humanos, e essa é uma característica da cobra.<br/>\n<br/>Ela está na barriga dessa pessoa.<br/>\n<br/>É bom ministrar Johrei na cobra e entoar a Oração (Norito) para ela.<br/>\n<br/>Assim, ela sairá ou não haverá problema em ela permanecer.<br/>\n<br/>A cobra percebe imediatamente o cheiro de tabaco, por exemplo.<br/>\n<br/>Dizem que ela detesta muito o cheiro de alcatrão, cheiro de ferro, cheiro de anil, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa encostado se torna bom através do Johrei\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa encostado se torna bom através do Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em junho do ano passado, devido a um leve resfriado, fui atendido por um médico com o diagnóstico de beribéri e paralisia infantil, etc., mas sem efeito. Fiquei de cama por cerca de nove meses sem conseguir ficar de pé.<br/>\n<br/>No início de fevereiro, pela salvação de Kannon, recebi Johrei do professor Yamauchi por cerca de um mês, e o resultado foi muito bom.<br/>\n<br/>No entanto, eu não conseguia ficar de pé e tinha dificuldades. Durante o culto mensal, recebi Johrei do professor Taira no local de difusão, e<br/>\n<br/>quando pedi para receber a Imagem da Luz Divina no dia seguinte, consegui ficar de pé na mesma hora.<br/>\n<br/>Hoje vim cultuar e relatar a graça recebida como forma de agradecimento.<br/>\n<br/>Também recebi a Medalha da Luz Divina (Ohikari) em setembro do ano passado, mas durante o Johrei do professor, uma raposa falou várias coisas através da minha boca.<br/>\n<br/>Se eu continuar recebendo Johrei, a raposa deixará de encostar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Existem raposas que já estavam desde o início e as que encostam depois.<br/>\n<br/>Há aquelas que eram seres humanos e se tornaram raposas, e as que são raposas originalmente; existem ambas.<br/>\n<br/>Mesmo que ela esteja aí, através do Johrei ela vai encolhendo gradualmente e deixará de causar danos ao ser humano.<br/>\n<br/>Não a odeie, trate-a com carinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para salvar o espírito de cobra encostado\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para salvar o espírito de cobra encostado\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre a Sra. M.A. (43 anos), a respeito de quem perguntei outro dia, graças à proteção, ela ficou muito aliviada.<br/>\n<br/>Atualmente, a urina sai normalmente, mas o inchaço (edema) ainda não cede.<br/>\n<br/>Tendo recebido a orientação de que era maldição de uma cobra, perguntei a ela e<br/>\n<br/>ela disse que, há cinco anos, deixou quase morta uma cobra Aodaisho que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.<br/>\n<br/>Ela está arrependida agora, embora seja tarde.<br/>\n<br/>As crises ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.<br/>\n<br/>Quando a crise ocorre, ela sofre muito, o tronco parece ser espremido e o inchaço fica duro.<br/>\n<br/>As pernas também ficam duras e é um sofrimento como se estivesse sendo espetada por agulhas.<br/>\n<br/>O estado da crise é semelhante ao de uma cobra sofrendo ao ser queimada, e sai algo parecido com óleo dos locais inchados.<br/>\n<br/>Além disso, os músculos dos braços e pernas se contraem, ela tem dificuldade para respirar e a aparência é terrível de se ver.<br/>\n<br/>Apesar desse estado, o apetite dela é maior que o de uma pessoa saudável. Peço encarecidamente sua orientação.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como é uma cobra, ela aperta, não é? É a maldição de uma cobra.<br/>\n<br/>Isso pode ser um espírito ancestral.<br/>\n<br/>Portanto, deve-se pedir bem à Imagem da Luz Divina e ministrar Johrei no corpo todo, centrando aqui (região frontal da cabeça).<br/>\n<br/>Fazendo isso, naturalmente a cobra também vai compreender e será salva.<br/>\n<br/>Então, ao pedir à Imagem da Luz Divina, peça para salvar o espírito da cobra e para que ela reencarne rapidamente como ser humano.<br/>\n<br/>Isso é o que a cobra mais se alegra.<br/>\n<br/>Mesmo que a cobra tenha sido morta, se disser para ela reencarnar como ser humano, ela se alegra.<br/>\n<br/>Quando eu estava em Hakone, elas apareciam com frequência, então eu as matava, mas dizia para reencarnarem logo como seres humanos.<br/>\n<br/>Aí elas se alegram. Alegrar-se significa... que elas encostam imediatamente.<br/>\n<br/>E a pessoa se sente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento durante o Johrei no espírito de cobra encostado\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pensamento durante o Johrei no espírito de cobra encostado\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Fomos ensinados que, se a massa dura na barriga se mover, é o espírito de uma cobra, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não se limita a cobras. Mas as cobras são a maioria.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando ministramos Johrei, faz um barulho de 'guzu guzu' e às vezes muda de lugar. O que seria esse som?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Existem dois tipos de som.<br/>\n<br/>A cobra vai para onde há toxinas.<br/>\n<br/>Então, faz o som das toxinas se dissolvendo e o som da cobra se movendo.<br/>\n<br/>Primeiro, a cobra se move pela barriga fazendo 'guu'. Esse é o som da cobra se movendo.<br/>\n<br/>Nos casos simples, há pouca toxina.<br/>\n<br/>Mesmo que se dissolva, enquanto houver toxina, ela se aproxima novamente.<br/>\n<br/>Por isso, faz som de novo. A dor é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não há. A própria pessoa também ministra Johrei em si mesma, mas ela o faz com o sentimento de querer salvá-la; isso está correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Varia muito. Deve haver pessoas em que desperta o sentimento de querer salvar, e outras que pensam 'sua desgraçada'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual seria o melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O sentimento de querer salvar é bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Parece que, nesses casos, deve-se ter um sentimento diferente dos outros fiéis, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um pouco diferente. No entanto, se continuar fazendo com paciência, ela vai enfraquecendo gradualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Ela tem apetite, mas quando tenta comer, o peito fica cheio e a comida não desce.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É porque o 'professor' que está aqui ainda não se arrependeu. Casos assim levam tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: \"O afastamento do espírito de raposa\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: \"O afastamento do espírito de raposa\"</font></b> (Tijou Tengoku nº 10, publicado em 20 de novembro de 1949)<br/>\n<br/>\nIgreja Kannon do Japão, Filial Tsuruaki, K.K. (38 anos, feminino)<br/>\n<br/>\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, apenas abaixo a cabeça em profunda gratidão pelas inumeráveis proteções e graças. Com este nobre relato de experiência, expresso meus agradecimentos através deste humilde texto.<br/>\n<br/>A filha da família do Sr. S.I., da mesma vila (nome do local omitido), S.H. (25 anos), não se sentia bem desde o ano retrasado e, quando começava a ter soluços, duravam sete ou oito dias.<br/>\n<br/>Segundo o diagnóstico médico, essa doença afeta uma em cem ou mil pessoas, e o nome da doença era totalmente desconhecido.<br/>\n<br/>No dia 29 de agosto deste ano, ela teve uma dor de cabeça repentina, começou a chorar e a se debater, causando grande preocupação à família.<br/>\n<br/>Eles procuraram por vários tratamentos em cidades e províncias, mas não encontraram nada. No auge do pessimismo, conhecendo a grandeza da Igreja Kannon, vieram me buscar.<br/>\n<br/>Fui junto com a Sra. Katsue Sato, da mesma vila, e imediatamente ministramos Johrei, vivenciando um milagre surpreendente. Isso foi no dia 31 de agosto.<br/>\n<br/>\n<br/>Primeiro, voltamo-nos para o sul, em direção a Hakone, e pedimos a proteção de Meishu-Sama (Dai-Sensei-Sama).<br/>\n<br/>Então, ministramos Johrei e entoamos a Oração (Norito), a Palavra de Louvor (Zengon Sanji) e os Salmos (Gosanka). Cerca de uma hora depois, a doente disse o seguinte:<br/>\n<br/>Doente: 'Vou voltar, vou voltar.'<br/>\n<br/>Eu: 'Para onde? Onde é a sua casa?'<br/>\n<br/>Doente: 'No santuário de Inari, na propriedade do Sakube, no Monte Iimori, que é contíguo a esta casa. No Monte Iimori, sou a divindade tutelar (Ujigami).'<br/>\n<br/>Eu: 'Sendo cultuado, por que você encostou nela?'<br/>\n<br/>Doente: 'Vim para levar esta moça como minha noiva. Se não a derem para mim, não poderei voltar.'<br/>\n<br/>Eu: 'Não podemos dar a moça, mas se você aceitar algo em troca dela (uma boneca), faremos qualquer coisa que pedir.'<br/>\n<br/>Doente: 'Não quero, vou levá-la de qualquer jeito.' Dizendo isso, a doente começou a ficar muito zangada. Após entoarmos novamente a Palavra de Louvor e os Salmos,<br/>\n<br/>perguntei: 'Desde quando você está encostado?'<br/>\n<br/>A doente respondeu: 'No dia 11 de julho do ano passado, quando esta moça estava doente e a caminho da clínica XX na cidade S, ela desmaiou em frente ao santuário de Inari em Nitta. Fui eu quem acenou do outro lado da rua.<br/>\n<br/>Fiquei com tanta pena que coloquei a mão no ombro dela e a acompanhei até a clínica XX. Fiquei esperando alguém da família vir buscá-la, mas como ninguém veio, acompanhei-a até em casa e fiquei por aqui.'<br/>\n<br/>Após o Johrei, ao entoarmos os Salmos, ela ficou muito calma.<br/>\n<br/>Continuei entoando a Oração, a Palavra de Louvor e os Salmos, e perguntei: 'Como você se sente?'<br/>\n<br/>A doente juntou as mãos em prece e disse: 'Estou muito, muito grato.' Ela abaixou a cabeça de alegria, ficou olhando para as próprias mãos por um tempo e, em seguida, olhou para a ponta dos meus dedos e disse: 'Ah, que luz linda sai da ponta dos seus dedos! Estou tão feliz, tão feliz. Hoje estou realmente feliz.'<br/>\n<br/>Parecendo muito feliz, disse: 'Essa luz entra suavemente pelos ombros esquerdo e direito. É uma coisa tão maravilhosa que eu gostaria de contar para meus pais, irmãos e para todos.' Assim, entendi que essa raposa também tinha pais e irmãos.<br/>\n<br/>\n<br/>Perguntei: 'Você sabe que Deus é este que eu recebo?'<br/>\n<br/>Doente: 'Claro que sei, é o Deus Supremo.'<br/>\n<br/>Eu: 'Podemos entronizar o Pergaminho e o Biombo nesta casa?'<br/>\n<br/>Doente: 'O Biombo não deve ser entronizado a menos que toda a família compreenda. Seria um desperdício. Como o Pergaminho é do Deus Supremo, construam um altar separado e entronizem-no em um lugar esplêndido. Por favor, entoe os Salmos mais uma vez.'<br/>\n<br/>Perguntei: 'Qual página dos Salmos?' e ela respondeu: 'A Luz de Deus, na página 14.' Prontamente entoei, e ela ficou muito feliz. A postura de prece transformou-se em risos, ela começou a dançar, arranhou o tatame com os dedos e disse 'Shamisen', parecendo extremamente feliz.<br/>\n<br/>No início, ela estava muito determinada a levar a moça, mas como entoamos apenas coisas maravilhosas como a Oração, a Palavra de Louvor e os Salmos, ela deve ter desistido.<br/>\n<br/>A doente disse: 'Não posso levá-la de jeito nenhum. Não tem jeito, então, em troca, comprem uma noiva de vermelho para mim e eu voltarei às sete horas desta noite.'<br/>\n<br/>Eu disse: 'Então, compraremos a noiva de vermelho, mas é só isso?'<br/>\n<br/>Doente: 'É uma noiva de vermelho, uma noiva de vermelho. Como vou receber uma noiva, preparem uma cerimônia de casamento e façam tudo formalmente.' E deu as seguintes instruções:<br/>\n<br/>Cinco bandejas de refeição, três taças empilhadas, um litro de saquê, lula seca para celebração, um envelope com dinheiro de felicitação, amarrado com cordão vermelho e branco sobre duas folhas de papel. Inarizushi, arroz com feijão azuki (sekihan), um peixe grande, tofu frito (aburaage), doces e muitas frutas para eu levar de volta.<br/>\n<br/>As pessoas que me acompanharão devem ser os pais (um qualificado e um membro). Se apenas uma pessoa carregar a bagagem, não olhe para trás de jeito nenhum. Ela repetiu isso várias vezes.<br/>\n<br/>'Quando eu me separar da moça, ela sofrerá mais uma vez, então, por favor, ministre Johrei a noite toda hoje.'<br/>\n<br/>Acompanhamos tudo até o portão e a cerimônia de casamento foi concluída às 19h20.<br/>\n<br/>O que me surpreendeu durante os preparativos do casamento foi que, ao buscar os itens conforme instruído, tudo estava exatamente lá, o que me fez perceber a misteriosa ação dos espíritos.<br/>\n<br/>Por fim, eu disse: 'Quando voltar para casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'<br/>\n<br/>A doente abaixou a cabeça e disse: 'Trabalharei com todo o empenho. Obrigado e desculpe por tê-la feito sofrer por tanto tempo.' Depois disso, ficou em silêncio por um tempo.<br/>\n<br/>\n<br/>O espírito foi embora e, durante três horas, ela teve três crises de sofrimento, mas recuperou-se completamente com o Johrei.<br/>\n<br/>Essa uma hora foi às 22h30, e ela dormiu até a manhã seguinte. Ao acordar, estava bem e sem nenhuma anormalidade no corpo.<br/>\n<br/>Ao perguntar sobre o que havia acontecido até então, ela não se lembrava de nada.<br/>\n<br/>Com esta nobre experiência com o espírito de raposa e este grande milagre, sou profundamente grata a Kannon. Adquiri a convicção de que posso salvar em qualquer fenômeno espiritual futuro e estou determinada a servir como membro da grande construção.<br/>\n<br/>Muito, muito obrigada, Meishu-Sama (Dai-Sensei-Sama). Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Procedimento quando uma árvore grande morre seca\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Referência - Ensinamento de Meishu-Sama: \"Procedimento quando uma árvore grande morre seca\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma árvore de azevinho (mochi) tão grossa que precisaria de duas pessoas para abraçá-la, localizada no sudeste do meu terreno, já estava com metade seca desde o ano passado, sem que eu percebesse.<br/>\n<br/>Seria algum tipo de aviso? Além disso, posso descartar a árvore seca?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um motivo.<br/>\n<br/>Corte rapidamente a parte seca e pode queimá-la ou usá-la como lenha.<br/>\n<br/>Ministre Johrei na parte que sobrou e peça à Imagem da Luz Divina.<br/>\n<br/>Isso significa que a árvore chegou ao fim de sua vida útil. A longevidade varia de acordo com a árvore. Árvores como a canforeira e o ginkgo podem viver cerca de dois mil anos.<br/>\n<br/>Quando se vai a altas montanhas, há árvores secas.<br/>\n<br/>É a morte natural, como acontece com os lariços (karamatsu).<br/>\n<br/>Os espíritos e afins já se mudaram para outras árvores, então não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"A Oração entoada durante o Johrei em espíritos\"",
    "publication_title_ptbr": "1 de maio de 1951",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"A Oração entoada durante o Johrei em espíritos\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre o Johrei em espíritos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"No caso de raposas, é a Oração Amatsu Norito.<br/>\n<br/>A Palavra de Louvor (Zengon Sanji) é suave, então é para o caso de espíritos ancestrais.<br/>\n<br/>Quando for um espírito animal, e não se sabe ao certo... mas se sentir que é um Deus Dragão ou uma raposa, é a Oração Amatsu Norito.<br/>\n<br/>Diante do Altar, deve-se pedir e fazer. É como lançar uma granada espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há casos em que se entoa voltado para todas as pessoas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é mentira. A pessoa está se achando Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Mesmo sendo um espírito assimilado de humano e animal, deve ser tratado como animal\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Mesmo sendo um espírito assimilado de humano e animal, deve ser tratado como animal\"</font></b> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um animal com afinidade cármica pode ser criado na casa de um primo, por exemplo, mesmo não sendo a linhagem direta da vida passada?<br/>\n<br/>Além disso, para pedir a Deus que esse animal reencarne como ser humano na próxima vida, seria correto entoar a Palavra de Louvor (Zengon Sanji) para ele, da mesma forma que se faz para um ser humano? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É claro que ele não nasce a menos que haja uma corrente original de afinidade cármica.<br/>\n<br/>No entanto, embora seja ótimo pedir a Deus e fazê-lo ouvir a Palavra de Louvor como se fosse humano, não se deve tratá-lo como humano e dar-lhe conforto.<br/>\n<br/>Os animais devem ser tratados estritamente como animais; assim, através desse treinamento, eles reencarnarão como seres humanos.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei perseguindo o espírito de cobra\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei perseguindo o espírito de cobra\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A fiel M.A. (54 anos, feminino), que trabalha como parteira, está passando por purificação desde 10 de setembro deste ano e ficou imobilizada devido a um inchaço da cintura até os joelhos.<br/>\n<br/>Continuamos a ministrar Johrei, mas a partir de 20 de outubro, as crises começaram a ocorrer gradualmente e, devido à dor intensa, ela se contorce e pede água.<br/>\n<br/>Ela tem apetite e evacua normalmente, mas há dois ou três dias a urina diminuiu e ocorrem dores localizadas.<br/>\n<br/>Quando ministramos Johrei, a dor se move.<br/>\n<br/>À noite, ela tem crises em que parece uma cobra enrolada e sofre muito.<br/>\n<br/>Atualmente, um membro qualificado está dormindo lá e, mesmo no meio da noite, quando a crise ocorre, ele ministra Johrei.<br/>\n<br/>Além disso, a própria pessoa entronizou a Imagem de Kannon em Biombo.<br/>\n<br/>Ela também recebeu a Imagem Divina (Goshintai), mas como não tem casa, no momento está morando em um templo antigo no interior.<br/>\n<br/>No entanto, estão exigindo que ela desocupe o local, então ela está em uma situação em que não pode entronizá-la. Peço sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Nesse caso, onde está o Pergaminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Está guardado no local de difusão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Afinal, é toxina de remédio.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há vinte anos, ela teve doença renal crônica e foi tratada com medicina, solidificando as toxinas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Parece que uma cobra encostou aí.<br/>\n<br/>Afinal, a cobra encosta porque há toxinas.<br/>\n<br/>Basta eliminar as toxinas dos remédios.<br/>\n<br/>Os rins estão bastante endurecidos.<br/>\n<br/>A dor é por causa dos remédios.<br/>\n<br/>Ela nunca fez cirurgia, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não. A dor intensa se move de um ponto a outro e, quando dizemos 'Acalme-se', ela se acalma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É uma cobra. Está escrito no meu livro.<br/>\n<br/>Se você for perseguindo-a e disser 'Acalme-se', ela se acalma.<br/>\n<br/>Isso também deve ser feito com um pouco de paciência.<br/>\n<br/>Você deve ir perseguindo a dor gradualmente, até o ponto em que quase não se perceba mais.<br/>\n<br/>Com o tempo, vai doer de novo, então você a persegue novamente.<br/>\n<br/>Fazendo isso, ela vai enfraquecendo gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei perseguindo o espírito de cobra\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei perseguindo o espírito de cobra\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O fiel O.Y. (11 anos, menino) queixou-se de dor de cabeça a partir de 7 de novembro. Após um Johrei, teve febre no corpo todo, a dor de cabeça tornou-se ainda mais intensa,<br/>\n<br/>acompanhada de tosse leve e dor intensa no lado direito do peito e no baixo ventre. Exceto na cabeça, a dor desaparece imediatamente ao ministrar Johrei,<br/>\n<br/>mas o local da dor se move de um ponto a outro, como estômago, peito, diafragma, etc. Exceto a dor de cabeça, ele se sente aliviado em pouco tempo.<br/>\n<br/>No centro da cabeça, após seis Johrei, a febre baixou para cerca de 37 graus, mas ainda resta uma dor leve.<br/>\n<br/>Três dias e noites após o início da purificação, a debilidade ficou forte, ambos os olhos ficaram vermelhos e começou a sair remela amarela.<br/>\n<br/>Às vezes, ele profere palavras como se fosse um fenômeno de encosto espiritual, mas a consciência está clara.<br/>\n<br/>Durante esses fenômenos, ele disse que havia um inseto comprido na barriga, que sofria e se debatia quando se entoava a Oração (Norito), mas que ouvia em silêncio e se sentia muito aliviado quando se entoava a Palavra de Louvor (Zengon Sanji).<br/>\n<br/>Ele também disse que um homem desconhecido tirou o inseto que estava na garganta e ele se sentiu aliviado.<br/>\n<br/>O apetite é cerca da metade do normal e, quando dorme, fica resmungando.<br/>\n<br/>Toda a família ingressou na fé e entronizamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e a Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso, no início, era meningite. Uma meningite leve.<br/>\n<br/>Aqui também há o encosto de um espírito de cobra.<br/>\n<br/>A dor se move, não é? ... É o espírito.<br/>\n<br/>O espírito de cobra é relativamente fraco. Ele se move rapidamente.<br/>\n<br/>Se você for perseguindo-o, ele vai enfraquecendo gradualmente.<br/>\n<br/>A meningite já passou do pico, então já está bem.<br/>\n<br/>Os olhos vermelhos... indicam o estado após o pico.<br/>\n<br/>As toxinas se dissolveram e saíram.<br/>\n<br/>Durante a entoação da Palavra de Louvor... isso mostra bem a diferença das orações.<br/>\n<br/>A Oração Amatsu Norito... tem um poder de purificação forte, por isso é doloroso para ele.<br/>\n<br/>A Palavra de Louvor tem uma ação muito mais suave, e isso está bem evidente.<br/>\n<br/>O inseto na garganta... é outro inseto.<br/>\n<br/>Pode ser um filhote de cobra. O homem é Deus.<br/>\n<br/>Isso não é nada grave.<br/>\n<br/>Vai melhorar gradualmente. Não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei no espírito de cobra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei no espírito de cobra\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Nódulo que se move</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de vinte dias, tive uma nevralgia terrível, meus olhos repuxavam como os de uma raposa, e surgiu um nódulo na região da coxa que se movia de um lado para o outro.<br/>\n<br/>Como resultado do Johrei, isso parou completamente, mas logo em seguida perdi totalmente a voz. Continuo recebendo Johrei, mas não há melhora visível.<br/>\n<br/>Eu quase não tomava remédios e era a própria saúde. Peço que me ensine a causa e o método de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Casos assim geralmente são espíritos de cobra. Eles fogem pelo corpo todo, por isso dói muito. A perda da voz é porque ele está grudado na garganta. Ministre Johrei nesse local.<br/>\n<br/>Entoe a Oração (Norito) o máximo possível e entoe 'Kakuriyo no Ookami mamoritamae sakihaetamae, Kannagara tamachihaemase' duas vezes.<br/>\n<br/>O espírito da cobra vai fugindo e diminuindo gradualmente; depois de um tempo, ocorre de novo, diminui novamente e sara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo que se move causado pelo Deus Dragão\"",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo que se move causado pelo Deus Dragão\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de 36 anos que ingressou na fé há três anos, desde o outono do ano passado, desenvolveu um nódulo no seio esquerdo, e esse nódulo se move ou desaparece.<br/>\n<br/>Quando o nódulo aparece, ela sofre muito. Espiritualmente, que tipo de relação existe nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é o espírito de um Deus Dragão.<br/>\n<br/>Quando a massa se formar, ministre Johrei nessa parte e, mesmo que se mova, se continuar ministrando Johrei com paciência até o fim, ela diminuirá gradualmente e sarará completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa e a velha\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa e a velha\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Vou escrever sobre uma obra-prima entre as muitas que experimentei.<br/>\n<br/>Tratava-se de uma <font color=\"#ff0000\" size=\"+1\"><b>velha de mais de cinquenta anos, que tinha vinte ou trinta espíritos de raposa encostados</b></font>, e esses espíritos a atormentavam constantemente de várias maneiras.<br/>\n<br/>Então, eu a hospedei em minha casa e apliquei tratamento espiritual.<br/>\n<br/>Isso durou cerca de cinco ou seis meses. Essa velha conseguia entender o que as raposas falavam e, ao mesmo tempo, as palavras das raposas saíam exatamente pela boca dela.<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, a raposa disse: \"Hoje vou matar esta velha, fique sabendo; vou parar o coração dela agora\".<br/>\n<br/>Ela entrou embaixo do meu coração e está revirando tudo, dói tanto que parece que vou parar de respirar e morrer agora mesmo.<br/>\n<br/>Antes disso, quero ver minha família, por favor, chame-os.' Ela dizia isso enquanto sofria</b></font>,<br/>\n<br/>então eu também me assustei e liguei às pressas para chamá-los.<br/>\n<br/>O marido da velha e mais cinco ou seis familiares a cercaram, criando uma cena de lamentação como se fosse o momento antes da morte.<br/>\n<br/>No entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou completamente ao normal.<br/>\n<br/>A família voltou para casa aliviada, e fomos todos enganados direitinho.<br/>\n<br/>Depois disso, ocorreram coisas semelhantes duas ou três vezes, mas eu aprendi a lição e não fui mais enganado.<br/>\n<br/>\n<br/>Em uma tarde, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, hoje de manhã a raposa disse: \"Hoje vou parar a urina desta velha\", e desde então não consigo urinar.'</b></font><br/>\n<br/>Então, irradiei luz espiritual na região da bexiga e, logo em seguida, a urina saiu e ela voltou ao normal.<br/>\n<br/>Outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Ultimamente, durante as refeições, a raposa diz: \"Não vou mais deixar você comer\", e a comida entala no peito, não desce de jeito nenhum.'</b></font><br/>\n<br/>Eu disse: 'Então coma junto comigo', e nos sentamos à mesa para comer juntos.<br/>\n<br/>Como esperado, <font color=\"#990000\" size=\"+1\"><b>ela disse: 'A raposa está dizendo que não vai me deixar comer. Ah, a comida não desce mais.'</b></font><br/>\n<br/>Imediatamente, coloquei luz espiritual na comida e irradiei luz na região do esôfago da velha, e ela conseguiu comer na mesma hora. Depois disso, não houve mais esse problema.<br/>\n<br/>\n<br/>Além disso, quando eu realizava o tratamento, ao apalpar com a ponta dos dedos a <font color=\"#ff0000\" size=\"+1\"><b>base do pescoço, as axilas</b></font>, etc.,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">havia vários nódulos do tamanho de grãos de feijão</font></b>. Ao <font color=\"#ff0000\" size=\"+1\"><b>colocar a ponta do dedo em cada um e irradiar luz espiritual</b></font>,<br/>\n<br/>cada <font color=\"#ff0000\" size=\"+1\"><b>um deles era um espírito de raposa</b></font>, e <b><font color=\"#ff0000\" size=\"+1\">toda vez o espírito de raposa gritava,</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">e usando a boca da velha dizia: 'Ah, droga, fui descoberto. Ah, que sofrimento, que dor, me ajude, vou sair agora, vou sair agora.'</font></b> E assim eles iam saindo um por um.<br/>\n<br/>O número deles devia ser cerca de vinte ou trinta.<br/>\n<br/>\n<br/>Certa manhã bem cedo, a velha veio pelo corredor em direção ao quarto onde eu dormia, com o rosto pálido. Minha família me acordou e me avisou.<br/>\n<br/>Eu pulei da cama e vi que a velha tinha um olhar estranho, com uma mão para trás, parecendo segurar algo, e se aproximava de mim passo a passo.<br/>\n<br/>Eu pulei nela, segurei a mão que estava escondida e vi que ela segurava um cachimbo (kiseru). Quando perguntei: 'O que você vai fazer?',<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">ela disse: 'Vim bater no professor.'</font></b><br/>\n<br/>Eu a abracei, levei-a para o quarto dela, fiz com que se sentasse e irradiei luz espiritual em direção à sua região frontal.<br/>\n<br/>Parece que havia muitos espíritos de raposa na região frontal, pois <font color=\"#990000\" size=\"+1\"><b>eles disseram em uníssono: 'Ah, que desastre, que desastre, fujam todos, fujam, ah, não aguento, que dor, que sofrimento'</b></font>.<br/>\n<br/>Eu segurei o riso e, após algumas dezenas de minutos de tratamento, ela voltou ao normal.<br/>\n<br/>\n<br/>Outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha me perguntou: 'Professor, eu tenho cabeça?'</b></font><br/>\n<br/>Eu toquei na cabeça dela e disse: 'Está aqui direitinho, não está?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">A velha disse: 'Na verdade, a raposa disse: \"Hoje vou derreter a cabeça da velha\", então estou muito preocupada.'</font></b><br/>\n<br/>Desde então, ela sempre segurava um espelho de mão, olhando fixamente para a própria cabeça refletida.<br/>\n<br/>Quando perguntei, <b><font color=\"#990000\" size=\"+1\">ela disse: 'Estou preocupada de ser derretida pela raposa, não consigo largar o espelho.'</font></b><br/>\n<br/>Por mais que eu dissesse: 'Isso é um absurdo', ela não acreditava, o que me deixou em apuros.<br/>\n<br/>\n<br/>Apesar de ter vários sintomas como os descritos acima, ela não tinha nenhuma outra alteração.<br/>\n<br/>Claro, ela não era uma doente mental.<br/>\n<br/>Portanto, eu costumava dizer a ela: 'Você é uma louca lúcida.'<br/>\n<br/>Qual seria a causa disso? <font color=\"#ff0000\" size=\"+1\"><b>Na vida passada, essa velha era algo como a dona de um bordel</b></font>, e fazia muitas mulheres jovens trabalharem para ela.<br/>\n<br/>Como <font color=\"#ff0000\" size=\"+1\"><b>a profissão dessas jovens as obrigava a enganar os clientes, agindo como raposas</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ao irem para o mundo espiritual, caíram no caminho das bestas (Chikushodo) e se tornaram espíritos de raposa</b></font>.<br/>\n<br/>Como a causa disso estava na velha, elas guardaram rancor e, no fim, encostaram nela, atormentando-a e realizando sua vingança.<br/>\n<br/>Nesse sentido, a profissão neste mundo, por exemplo, prostituta vira raposa, gueixa vira gato, e assim caem em destinos correspondentes.<br/>\n<br/>Portanto, os seres humanos devem, a todo custo, ter atitudes das quais não se envergonhem como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\n\"Como exemplo de epilepsia, vou escrever sobre uma empregada que trabalhou em minha casa há mais de dez anos.<br/>\n<br/>Este é um exemplo muito interessante. No início, quando ela tinha uma crise, perdia a consciência e caía em qualquer lugar. A aparência de seu rosto nesse momento era assustadora: o rosto ficava pálido, os lábios roxos, ela mordia a língua e o sangue escorria dos lábios.<br/>\n<br/>Esse estado não diferia em nada de um cadáver assassinado.<br/>\n<br/>Através do tratamento, ela foi melhorando gradualmente, as crises tornaram-se extremamente leves, ela não perdia mais a consciência e sentia apenas um leve desconforto.<br/>\n<br/>Nessas ocasiões, ao irradiar luz espiritual na parte profunda da região frontal, o espírito encostado gritava e repetia: 'Me ajude!'.<br/>\n<br/>Eu dizia: 'Vou te ajudar, então saia deste corpo físico', e ele respondia: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é o corpo humano.<br/>\n<br/>Neste caso, ele não conseguia encostar no corpo de outra pessoa de jeito nenhum, o que era um problema.<br/>\n<br/>E, ao tratar essa empregada, após dois ou três minutos de irradiação espiritual na região frontal, ele se movia sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao pressionar e examinar essas partes, sempre havia nódulos de toxinas.<br/>\n<br/>E, como resultado de irradiar luz espiritual um a um, como se estivesse perseguindo o espírito encostado que fugia, o espírito encolhia ao extremo e a dor desaparecia temporariamente.<br/>\n<br/>O espírito dessa empregada era de um bebê. A avó dela engravidou de um filho ilegítimo e, logo após o parto, o matou por asfixia. É o espírito desse bebê.<br/>\n<br/>O espírito de raposa relacionado à avó encostou no espírito desse bebê, tornando-se um espírito assimilado e agindo.\" (Do \"Jikan Sosho, Volume 9 - O Caminho para a Luz\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Inúmeras Proteções \n(1)",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Inúmeras Proteções \n(1)</b></font> (Tijou Tengoku nº 1, publicado em 1 de dezembro de 1948)<br/>\n<br/>\nMinistra N.M. (23 anos, feminino), Vila Matsubushiryo, Distrito de Kitakatsushika, Província de Saitama<br/>\n<br/>\n\"A Sra. H.U. (22 anos), da cidade de Yoshikawa, Distrito de Kitakatsushika, Província de Saitama, teve um sonho na madrugada de um dia no verão de 1938.<br/>\n<br/>Como foi um aviso de que havia uma cobra (nagamushi) no rododendro (shakunage) da casa de seus pais, ela foi verificar na manhã seguinte e viu uma cobra comprida de cerca de um shaku (aprox. 30 cm) pendurada na árvore.<br/>\n<br/>Como a família estava passando por uma série de infortúnios e ela estava confusa, pensou que poderia ser um deus protetor e a levou para casa com cuidado, guardando-a no guarda-roupa por cerca de dois anos.<br/>\n<br/>Quando a tirou de lá após dois anos, ela estava amarrada em forma de oito, com cerca de um sun (aprox. 3 cm), parecendo uma múmia. Então, ela fez um saquinho e a carregou consigo como um amuleto por mais de dois anos, sem nunca se separar dela.<br/>\n<br/>Certa vez, em uma visão, apareceram duas cobras grandes e, quando ela sentiu que uma delas entrou pelos seus pés, a partir de então sua região lombar ficou pesada e, não importava o que fizesse, não sarava, o que a deixava em apuros.<br/>\n<br/>Por volta de 1944, ela ouviu os ensinamentos e imediatamente pediu para receber Johrei. Após receber cerca de dez vezes, a dor lombar que tanto a incomodava desapareceu completamente.<br/>\n<br/>A cobra que estava encravada nela por quatro anos, desta vez, ficou grande e completamente branca a partir da cabeça, e subiu aos céus.<br/>\n<br/>A partir de então, a condição do seu corpo melhorou de verdade e ela passa os dias agradecendo dia e noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SdoubutureiJ.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Salvo a um passo da morte",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Salvo a um passo da morte</b></font> (Tijou Tengoku nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença pulmonar causada pelo encosto de um espírito de gato</font></b><br/>\n<br/>\nIgreja Miroku do Japão, Filial Seishin, Y.O. (masculino)<br/>\n<br/>\n\"Minha irmã mais nova casou-se com a família M.K., em Imaichi, Vila Kudara, Distrito de Kitakatsuragi, Província de Nara. O casal tem oito filhos e trabalha na agricultura.<br/>\n<br/>No verão de 1946, o Sr. M.K. teve uma doença no peito e, após repouso, melhorou temporariamente.<br/>\n<br/>No entanto, em agosto de 1948, a doença reincidiu. Ele foi diagnosticado pelo médico XX da Vila Kudara, recebeu remédios e injeções diariamente e repousou, mas a doença continuou a progredir. Quando seu estado ficou crítico, vieram me avisar em casa.<br/>\n<br/>Fui imediatamente e ministrei Johrei, e o doente logo se sentiu aliviado, mas quando eu ia embora, ele começava a sofrer de novo.<br/>\n<br/>Quando eu voltava, ele se sentia aliviado. Passamos dois ou três dias assim, mas o médico aplicava injeções logo após eu ministrar Johrei, e a debilidade do doente só piorava. Dizendo que não havia mais jeito, parentes e irmãos se reuniram, e a casa, que não era grande, ficou cheia dia e noite.<br/>\n<br/>Eu também achei que não tinha mais jeito, mas como era o marido da minha irmã e eles tinham oito filhos, pensei: 'Se ele morrer agora, o que será deles?'. Não consegui ficar apenas olhando.<br/>\n<br/>No entanto, os parentes confiavam apenas no médico e, como descrito acima, mesmo havendo a graça de Kannon, eles não acreditavam de forma alguma.<br/>\n<br/>Então, criei coragem, ignorei a oposição dos parentes e pedi a vinda do professor Aoki.<br/>\n<br/>O professor estava em viagem para oficiar um culto na casa de um fiel e chegou por volta das 22h do dia 20.<br/>\n<br/>Naquele momento, ele já estava a um passo da morte. O professor Aoki ministrou Johrei imediatamente.<br/>\n<br/>Mesmo após cerca de trinta minutos, o doente não se sentia aliviado de forma alguma, e as pessoas que enchiam a casa olhavam para o doente e para o professor Aoki com olhares estranhos.<br/>\n<br/>O professor deve ter pensado em algo, pois parou o Johrei e disse: 'Vou descansar um pouco. Acendam a luz no altar budista'. O professor, eu, minha irmã e o acompanhante do professor, o ministro Noda, em quatro pessoas, acendemos a luz no altar budista e entoamos a Palavra de Louvor (Zengon Sanji).<br/>\n<br/>Quando havíamos entoado cerca da metade da Palavra de Louvor, um filhote de gato tricolor se aproximou. Em frente ao altar budista havia uma mesinha de cerca de um shaku (aprox. 30 cm) de altura, sobre a qual havia um sino (rin) de cerca de três sun (aprox. 9 cm) de diâmetro e, ao lado, um batedor (rinbo) de cerca de quatro sun (aprox. 12 cm) de comprimento. O gato pulou na mesa, pegou o batedor com a boca e bateu no sino uma vez: 'Tlim'.<br/>\n<br/>Todos viram o filhote de gato bater o sino, mas na hora não deram muita importância e a entoação da Palavra de Louvor terminou.<br/>\n<br/>O professor acendeu um cigarro e disse: 'Bem, vou ministrar Johrei mais uma vez', e ministrou Johrei na cabeça do doente por trás.<br/>\n<br/>Por cerca de cinco ou seis minutos, o doente sofreu ainda mais. Nesse momento, o professor disse de repente: 'É um gato!', deu a volta rapidamente para a frente, segurou o rosto do doente com a mão esquerda e ministrou Johrei no centro do rosto.<br/>\n<br/>(O doente estava sentado apoiado em roupas de cama empilhadas devido ao sofrimento).<br/>\n<br/>Após cerca de cinco minutos, o professor disse como se falasse consigo mesmo: 'Saiu', e continuou a ministrar Johrei. Ninguém entendeu o que ele quis dizer.<br/>\n<br/>Então, misteriosamente, cerca de cinco minutos depois, o doente de repente se sentiu aliviado, fez uma expressão de alívio e disse: 'Professor, o senhor me salvou'.<br/>\n<br/>Ao verem essa situação, todos perguntaram: 'Professor, como ele está?', e ele respondeu: 'Está tudo bem, ele vai se salvar'.<br/>\n<br/>Pouco tempo depois, como se fosse mentira, o doente recuperou o vigor. Depois disso, o professor veio ministrar Johrei duas vezes, eu também ministrei Johrei várias vezes, ele recuperou a energia e recebeu a graça de escapar da morte por um triz.<br/>\n<br/>Parece que há alguma grande afinidade cármica na casa da minha irmã, mas estou profundamente grato por saber que, em qualquer situação, se nos apegarmos a Kannon com sinceridade, receberemos graças misteriosas.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  }
]