[
  {
    "source_file": "Sboti.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Hemorragia em mulher que reside em casa construída sobre antigo cemitério\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de quarenta e seis anos de idade está com uma hemorragia severa nas partes íntimas.\n\nMinistrei Johrei nessa paciente.\n\nGraças a Deus, a hemorragia que ocorria quase todos os dias passou a ocorrer cerca de uma vez por mês, mas a recuperação total está demorando.\n\nOs familiares dela dizem que o terreno da casa era um antigo cemitério.\n\nSerá que a demora na recuperação total se deve a espíritos de pessoas falecidas? Peço que me oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é encosto de espírito de pessoa falecida (espírito do inferno).\n\nÉ um espírito do inferno do lago de sangue ou algo parecido. (Dizem que foi dito que com a Imagem da Luz Divina demoraria...)\n\nTerreno de antigo cemitério não é bom.\n\nComo há muitos espíritos que não recebem ofícios religiosos, eles vêm amaldiçoar.\n\nSe entronizarem a Imagem da Luz Divina e se dedicarem fervorosamente à fé, serão salvos.\n\nSe demorar muito, deve-se assentá-los em conjunto.\n\nPode-se assentá-los junto com os antepassados da casa da pessoa ou comprar um pequeno oratório budista para assentá-los juntos. Tratá-los como espíritos sem vínculos.\n\nComo isso é trabalhoso, tente adotar uma dieta vegetariana. Para hemorragia, a dieta vegetariana é o melhor. Com isso, primeiramente, vai parar.\""
  },
  {
    "source_file": "Sboti.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Meningite causada por espírito rancoroso de cemitério e ressentimento de cobra\"",
    "publication_title_ptbr": "25 de agosto de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"H.N. (menina de seis anos). Em outubro do ano passado, foi diagnosticada por um médico com meningite tuberculosa.\n\nFoi internada com febre em torno de trinta e nove graus, dor de cabeça intensa, constipação e vômitos. Como resultado da extração de líquido da medula espinhal, foi acompanhada de calafrios intensos e, a partir desse momento, ficou com metade do corpo paralisado. A dor de cabeça tornou-se cada vez mais intensa, com vômitos e sem apetite.\n\nA partir de cerca de junho deste ano, teve convulsões incessantes, delírios, pulso irregular, etc., piorando cada vez mais.\n\nEm 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de cinquenta ampolas de penicilina, estreptomicina, hidrazida, etc., além de injeções de nutrientes.\n\nA partir de 13 de junho, interrompemos todos os tratamentos médicos e, enquanto recebíamos Johrei, graças à proteção divina, ela melhorou muito.\n\nEu (a mãe, H.H., em 15 de junho) ingressei na fé e, enquanto recebíamos cada vez mais a proteção divina e ela melhorava, recentemente, devido a uma purificação secundária, as convulsões em todo o corpo e as dores de cabeça ficaram intensas. A íris do olho esquerdo não se move do centro para a esquerda, o olho direito move-se incessantemente para a esquerda e para a direita, e, em particular, as pupilas dilatam e contraem.\n\nAlém disso, as articulações dos ombros e das costas doem. As convulsões, que eram apenas na perna esquerda, apareceram também na perna direita.\n\nQuando sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite é de cerca de uma tigela e meia de criança por dia.\n\nO dia é mais tranquilo que a noite. Passando da meia-noite (todas as noites), mesmo sofrendo, canta canções sem sentido, sua, e quando não aguenta mais, solta um gemido e tem convulsões.\n\nIsso ocorre de madrugada ou de manhã.\n\nAtualmente não tem febre, mas a debilidade é intensa.\n\nO Johrei está sendo ministrado na região frontal, bulbo raquidiano, região cervical, região occipital, rins, etc.\n\nAlém disso, antes de eu (H.H., trinta e oito anos) nascer, quando a casa foi reconstruída, saiu do terreno algo parecido com uma lápide de túmulo.\n\nPensando que poderia ser uma lápide, colocamos fora do terreno e, todos os anos, no feriado de Finados (Obon), prestamos homenagens.\n\nNo entanto, logo após a casa ficar pronta, meu avô se enforcou no segundo andar.\n\nMeu pai faleceu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando estavam no ensino fundamental. Os quatro estão assentados no budismo.\n\nAlém disso, o irmão mais velho do meu marido morreu instantaneamente devido ao deslocamento de ar causado pelo estouro do pneu de um carro. Também matamos várias cobras, como a cobra-rateira-japonesa (Aodaishou) e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?\n\nEla poderá melhorar? Peço que me oriente sobre os pontos vitais para a ministração de Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque a casa foi construída em um local que era um cemitério, somando-se o rancor desses espíritos, o ressentimento pelas cobras mortas e os tratamentos médicos errôneos. Portanto, não posso garantir.\n\nNo entanto, se entronizarem a Imagem da Luz Divina [Koumyou Nyorai] nessa casa construída o mais rápido possível, servirem à Obra Divina o máximo que puderem e salvarem pessoas, talvez ela possa ser salva.\n\nContudo, como a causa de casas assim é a grande quantidade de pecados e impurezas desde os antepassados, se fizerem como dito acima, os pecados e impurezas diminuirão. Não há outro método mais seguro além desse.\""
  },
  {
    "source_file": "Sboti.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Antigo túmulo de abandono de cadáveres\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Moradores com doenças oculares alternadamente**\n\n**Pergunta do Fiel**\n\"Dizem que o terreno da minha casa era um local onde antigamente se abandonavam cadáveres e havia um túmulo.\n\nNa minha casa, sofremos alternadamente de doenças oculares. Haveria alguma relação com os fatos do passado?\"\n\n**Ensinamento de Meishu-Sama**\n\"Terrenos onde se diz que abandonaram cadáveres ou que havia túmulos não são bons.\n\nOs espíritos que ali permaneceram sofrem quando uma casa é construída sobre eles.\n\nEles querem que a casa seja removida ou que sejam mais cultuados.\n\nNo entanto, se entronizarem a Imagem da Luz Divina [Koumyou Nyorai], eles ficarão extremamente felizes.\n\nPortanto, se a entronizarem, pelo contrário, será bom.\n\nOs espíritos são os que mais se alegram com a Luz. Ao receberem a Luz, são salvos rapidamente.\n\nAs doenças oculares e afins também são causadas por algum desses espíritos.\""
  },
  {
    "source_file": "Sboti.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O erro de transformar as ruínas de um santuário xintoísta em cemitério\"",
    "publication_title_ptbr": "1 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sou uma fiel que perdeu dois filhos para a tuberculose e, atualmente, minha filha mais velha também está com tuberculose, e estou me apegando fervorosamente a Deus.\n\nToda a família ingressou na fé e temos a permissão de ter a Imagem da Luz Divina [Koumyou Nyorai] entronizada.\n\nNesta casa, o irmão mais velho do meu marido e ambas as famílias compraram parte do terreno de um santuário xintoísta e construíram um cemitério. Desde então, infortúnios começaram a se suceder em ambas as famílias.\n\nNa casa do irmão mais velho, de nove filhos, cinco já faleceram sucessivamente de tuberculose.\n\nSinto que a atual doença da minha filha mais velha também tem origem nesse cemitério. Se for esse o caso, o que devemos fazer? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Devem pedir perdão ao Deus do santuário xintoísta e implorar sua permissão.\n\nO Deus Dragão do santuário... o Deus Protetor ou algum Deus Dragão deve ter se enfurecido.\n\nDevolvam ao santuário a parte do terreno que puder ser devolvida, peçam perdão e peçam perdão à Imagem da Luz Divina [Koumyou Nyorai].\n\nFoi um erro terrível.\""
  },
  {
    "source_file": "Sboti.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É superstição dizer que a criação de um novo cemitério causa mortes\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na região da província de Miyazaki, diz-se que quando o cemitério comunitário fica cheio e um novo cemitério é criado, o número de mortos aumenta rapidamente.\n\nUm fiel está encarregado da criação desse novo cemitério. Isso seria uma superstição?\"\n\n**Ensinamento de Meishu-Sama**\n\"É superstição.\n\nNo entanto, há coisas que podem facilmente levar a esse mal-entendido.\n\nMuitas vezes, diz-se que quando se renova o oratório budista, alguém morre, ou que logo após comprar um templo ou criar um novo cemitério, alguém morre.\n\nIsso ocorre porque o Deus Protetor da pessoa que vai morrer já sabe disso de antemão e, antes que a pessoa morra, faz com que se crie um novo cemitério ou se renove o oratório budista.\n\nPortanto, visto objetivamente, parece ser assim.\n\nNo entanto, a vida humana não é algo tão simples.\n\nNão existe a possibilidade de uma pessoa que poderia viver muito tempo morrer só porque um novo cemitério foi criado.\n\nSe fosse assim, os seres humanos seriam dominados pelos cemitérios.\n\nComo os seres humanos é que devem dominar os cemitérios, isso foge à verdade.\""
  },
  {
    "source_file": "Skasou.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casa construída em terreno de antigo crematório\"",
    "publication_title_ptbr": "28 de maio de 1949",
    "content_ptbr": "**Mortes sucessivas na família, perda de bens**\n\n**Pergunta do Fiel**\n\"A casa de um paciente ficava antigamente na encosta de uma montanha, mas, na geração dessa pessoa, a casa foi construída no sopé.\n\nNaquela época não houve nenhum infortúnio, mas, em um período de cinco anos, ele perdeu a avó, a esposa e quatro filhos por doenças, e perdeu a fortuna que era considerada a maior da vila, em uma sucessão de infortúnios.\n\nAo pedir para uma pessoa rezar, foi-lhe dito que o terreno era um antigo crematório e por isso ocorriam os infortúnios.\n\nDepois disso, por um tempo, nada aconteceu, mas recentemente, a nora do filho parece estar se distanciando gradualmente, sem que haja qualquer motivo especial para desavenças.\n\nQual seria o motivo disso? E o que deve ser feito? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se era um crematório, é ruim.\n\nOs espíritos permanecem lá e fazem várias coisas querendo ser salvos.\n\nPortanto, se for um crematório, é melhor mudar de casa.\n\nSe ingressar na fé, salvar pessoas e receber a proteção divina, as coisas naturalmente passarão a correr bem.\""
  },
  {
    "source_file": "Skasou.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cairão infortúnios sobre o idealizador do conserto de um crematório?\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"O crematório da minha vila está muito danificado, mas dizem que se for consertado, o idealizador será o primeiro a ser cremado.\n\nSe isso for verdade, o que devo fazer?\n\nComo há dois ou três casos reais, ninguém quer se envolver. Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe tal coisa.\n\nO idealizador, pelo contrário, terá coisas boas.\n\nSe for um fiel, não há problema algum.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O túmulo deve ser em um único local\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na minha família, o túmulo dos antepassados fica no Templo Houzouji (Seita Jodo Shinshu) na cidade de Nagoya.\n\nNo entanto, durante a guerra, no local de evacuação na província de Gifu, minha avó e meu pai faleceram e, inevitavelmente, foram enterrados no Templo Hokkaiji (Seita Zen) daquela localidade.\n\nQuando nos mudamos novamente, recolhemos cabelos e unhas da minha avó e do meu pai e os colocamos no túmulo dos antepassados no Templo Houzouji, assentando-os em conjunto.\n\n(1) Consequentemente, passamos a ter túmulos dos antepassados em dois locais. De agora em diante, devemos realizar os ofícios religiosos em ambos os túmulos?\n\n(2) O túmulo no Templo Hokkaiji foi feito com enterro no solo e apenas uma lápide de madeira foi erguida, de modo que hoje em dia está bastante deteriorado. Estaria tudo bem não erguermos uma nova lápide de pedra?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser unificado em um único local.\n\nSem dúvida, deve ser transferido para o Templo Houzouji, onde os antepassados estão assentados.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O túmulo deve ser comprado perto da residência ou na terra natal\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"O túmulo do meu pai foi perdido e ele diz que quer comprar em algum lugar. Pode ser em qualquer lugar?\"\n\n**Ensinamento de Meishu-Sama**\n\"No entanto, é melhor que seja em um lugar com o qual haja alguma afinidade.\n\nNão deve ser algo que surgiu do nada.\n\nOs antepassados ficarão mais felizes se for o mais perto possível da casa da pessoa, ou se for a terra natal original.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o túmulo da família ramificada (Bunke)\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso de estabelecer uma família ramificada (Bunke), o que devemos fazer com o túmulo de gerações de antepassados...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há outra alternativa senão construir um túmulo de gerações de antepassados. Não há túmulo?\"\n\n**Pergunta do Fiel**\n\"O professor T. faleceu e não há túmulo de gerações de antepassados...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é estranho. Bastaria assentá-lo no túmulo de gerações de antepassados da família daquele local...\"\n\n**Pergunta do Fiel**\n\"Como é uma família ramificada...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não tem problema, mesmo sendo uma família ramificada.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Compra de túmulo de seita diferente\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a questão do cemitério.\n\nPor ser uma família ramificada, há um cemitério na família principal, mas como é apertado, perguntamos a um templo da seita Tendai (nossa seita é Tendai) se poderíamos enterrar lá, mas disseram que o templo não tem cemitério.\n\nEntão, perguntamos na terra natal da esposa, que é da seita Shingon, e a pessoa de lá disse que poderíamos usar.\n\nDe qualquer forma, o próprio indivíduo deseja perguntar a Meishu-Sama antes de decidir.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso, por si só, está bem.\n\nDe qualquer forma, a Igreja Messiânica construirá cemitérios.\n\nO mundo budista vai gradualmente deixar de funcionar.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O sepultamento deve ser, na medida do possível, na mesma seita dos antepassados\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando há um recém-falecido (Arabotoke), há algum problema em sepultá-lo em um templo de uma seita diferente da do templo dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em casos inevitáveis não há o que fazer, mas é melhor que seja o mesmo, na medida do possível.\n\nSe a seita for diferente, o grupo ao qual pertencerá ao ir para o Mundo Espiritual será diferente, o que deixará o espírito confuso.\"\n\n**Pergunta do Fiel**\n\"Se o templo for longe, não poderemos ir muito visitar o túmulo, mas mesmo assim é melhor que seja o mesmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, a mesma seita é melhor.\n\nNão há problema se as visitas ao túmulo se tornarem menos frequentes.\n\nA visita ao túmulo pode ser uma vez por ano ou até mesmo uma vez a cada dois anos.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A família deve ser sepultada no mesmo cemitério\"",
    "publication_title_ptbr": "27 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há o túmulo dos meus pais e da minha esposa, o qual eu visito, mas meu filho morreu na guerra e construímos um túmulo em outro templo, o qual também visitamos. Há problema em estarem separados? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é bom. O correto é assentá-los fora. Dependendo das circunstâncias, pode-se fazer isso temporariamente, mas no futuro devem ser reunidos.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É um erro sepultar a esposa na casa dos pais dela\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Com todo o respeito, gostaria de fazer uma pergunta.\n\nA esposa de uma pessoa que estabeleceu uma família ramificada (Bunke) faleceu, mas como era uma família recém-estabelecida e não havia sequer uma lápide, as cinzas foram depositadas no túmulo da família dos pais da esposa.\n\nDepois disso, ele se casou novamente, e o relacionamento com o filho da primeira esposa (um rapaz de cerca de vinte anos que faleceu de tuberculose pulmonar) era bom, mas a partir de então, a situação financeira e a saúde da família começaram a piorar.\n\nDizem que do ponto de vista do estudo da fisionomia dos túmulos (Bosougaku) isso é ruim, mas com a morte do filho único e a asma do marido, haveria alguma afinidade espiritual?\n\nPeço que me oriente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bom. Deve ser no túmulo da família com a qual se casou. Está fora do Caminho.\n\nO erro foi ter depositado as cinzas no túmulo da primeira esposa.\n\nDeve-se refazer e transferir para o túmulo da família para a qual ela se casou.\n\nNão se deve desviar da Lei e do Caminho.\n\nA questão do estudo da fisionomia dos túmulos é um problema muito menor. Este é o ponto fundamental.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os restos mortais da criança devem ser sepultados no templo da família paterna\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"A irmã mais nova de um fiel faleceu há quatro anos e está enterrada no solo no templo da família materna. Haveria algum problema?\"\n\n**Ensinamento de Meishu-Sama**\n\"Na verdade, isso é errado; ela deveria ser assentada na família paterna, mas como já se passaram três ou quatro anos e nada aconteceu, está tudo bem assim.\n\nDependendo do espírito, há aqueles que não se satisfazem.\n\nSe nada aconteceu, significa que o espírito também está satisfeito.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de sepultamento no cemitério da família materna\"",
    "publication_title_ptbr": "25 de setembro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"A família do meu pai é xintoísta e a da minha mãe é budista (Seita Soto). Antes de ingressarmos nesta religião, minha irmã mais nova faleceu. Como vivíamos na terra natal da minha mãe, embora originalmente devêssemos ter realizado um funeral xintoísta por ela carregar o sobrenome do meu pai, sem pensar muito profundamente, demos-lhe um nome póstumo budista da Seita Soto, realizamos o funeral no estilo budista e a sepultamos no cemitério da família materna.\n\nNo Mundo Espiritual, acredito que ela esteja recebendo a proteção da Imagem da Luz Divina [Koumyou Nyorai], mas não consigo deixar de ter dúvidas sobre assentar alguém que estava no registro da família do meu pai na família da minha mãe.\n\nEstaria tudo bem deixar a situação como está, ou, se estiver errado, peço que me ensine o método a seguir.\"\n\n**Ensinamento de Meishu-Sama**\n\"A rigor, está errado, mas se não houver nenhum problema, pode deixar como está.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que é permitido sepultar a esposa na casa dos pais\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"A esposa de um fiel faleceu recentemente de tuberculose pulmonar. Logo após o casamento, ela adoeceu e ficou acamada na casa de seus pais até falecer. Haveria algum problema em depositar suas cinzas no cemitério da família de seus pais? Peço sua orientação. As seitas da família de seus pais e da família para a qual se casou são diferentes.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser na família dos pais.\n\nSe já se passou um tempo considerável desde o casamento, deve ser na família para a qual se casou; se o tempo for curto, pode ser na família dos pais.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que foi permitido depositar as cinzas da esposa na casa dos pais\"",
    "publication_title_ptbr": "5 de agosto de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma família de não membros, adotaram duas crianças, mas ambas morreram.\n\nO marido também morreu, e a esposa também faleceu.\n\nNa família principal, apenas o marido e as crianças estão assentados; a esposa não está assentada.\n\nOs ossos dela também foram devolvidos à família de seus pais. O que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"A esposa pode ser assentada na família de seus pais. Basta apenas a esposa. Os ossos podem ser depositados no túmulo da família de seus pais.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sepultamento da primeira e da segunda esposa\"",
    "publication_title_ptbr": "3 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu pai teve três esposas. A primeira e a segunda esposa faleceram, seus ossos foram enterrados lado a lado, e seus nomes póstumos (Kaimyou) estão gravados lado a lado na lápide.\n\nMeu pai e minha terceira mãe ainda estão vivos, mas o que deve ser feito quando falecerem? Estaria tudo bem os quatro ficarem no mesmo lugar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Depende da natureza dos espíritos. Se forem espíritos com apegos e se odiarem, será um problema. Na verdade, não é bom.\""
  },
  {
    "source_file": "Sbosho.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Túmulo de mulher que se casou novamente\"",
    "publication_title_ptbr": "25 de fevereiro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha avó adotiva tem setenta e três anos este ano. Por volta dos quarenta anos, ela perdeu o marido, deixou a família Sato, para a qual havia se casado, e entrou como segunda esposa na família Oishi, adotando o sobrenome Oishi.\n\nO marido da família Oishi também faleceu no ano 22 (1947) e está no mesmo túmulo que sua primeira esposa.\n\nNeste caso, quando minha avó adotiva falecer, em qual túmulo ela deve ser colocada?\n\nA própria diz que, quando se tornar um espírito (Buda), deseja retornar à família Sato.\n\nNa família Sato, o filho mais velho de Iki é o sucessor, mas a irmã mais velha, de mãe diferente, diz: 'Enquanto eu estiver viva, mesmo que minha madrasta se torne um espírito (Buda), não poderei permitir que ela retorne à família Sato', o que naturalmente causará problemas. O que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nesses casos, deve-se respeitar totalmente a vontade da própria pessoa e fazer exatamente como ela deseja.\""
  }
]