[
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Concluir o acerto de contas da extinção do budismo e salvar muitos budas\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Concluir o acerto de contas da extinção do budismo e salvar muitos budas\"</font></b> (10 de abril de 1953)<br/>\n<br/>\n\"Desta vez, vim a Kyoto para fazer o planejamento das diversas construções e administrações futuras em Saga.<br/>\n<br/>\nNo entanto, não será de forma repentina; pretendo fazer isso aos poucos.<br/>\n<br/>\nHakone está quase concluído, mas Atami ainda precisa ser feito, e aqui em Kyoto também há várias preparações.<br/>\n<br/>\nAlém disso, em relação aos terrenos, embora ainda haja complicações — não são complicações de má-fé —, como a Igreja Messiânica será estabelecida lá,<br/>\n<br/>\npessoas interessadas em lucrar estão dizendo que o valor das terras ao redor vai subir e estão fazendo várias coisas por lá.<br/>\n<br/>\nSe isso acontecer, ficará muito difícil de trabalhar, então acho que precisamos agir pensando também nesses pontos.<br/>\n<br/>\n<br/>\nAssim, o verdadeiro objetivo, do ponto de vista de Deus, é que Kyoto e Nara são as bases do budismo, a origem do budismo.<br/>\n<br/>\nPortanto, como finalmente chegou o tempo da extinção do budismo, os diversos grandes monges do passado relacionados a Buda,<br/>\n<br/>\ncomo os chamados <i>Shonin</i>, <i>Daishi</i> e <i>Zenji</i>, no Mundo Espiritual,<br/>\n<br/>\ncomeçaram a compreender bem que a extinção do budismo chegou, e recentemente, pode-se dizer que quase todos já entenderam.<br/>\n<br/>\nSendo assim, como os budas são, em geral, encarnações de Deus, com o fim da Era de Buda, eles desejam retornar a Deus.<br/>\n<br/>\nE desejam trabalhar em prol da Igreja Messiânica.<br/>\n<br/>\nTodos começaram a nutrir essa esperança. Por isso, estão com pressa, mas não podem realizar o trabalho da Igreja Messiânica imediatamente.<br/>\n<br/>\nIsso porque, durante muito tempo, eles fizeram e ensinaram coisas erradas.<br/>\n<br/>\nNo entanto, mesmo dizendo que são coisas erradas, não significa que sejam más.<br/>\n<br/>\nAfinal, por ser o Mundo da Noite, eles não compreendiam claramente e acabaram ensinando de forma equivocada.<br/>\n<br/>\nPor causa disso, houve pessoas que foram salvas, mas também há muitos pontos em que isso acabou causando maus resultados.<br/>\n<br/>\nEnquanto faziam o bem por um lado, por outro, cometiam pecados.<br/>\n<br/>\nPortanto, se esses pecados não forem purificados e eliminados, eles não poderão se tornar verdadeiros deuses e trabalhar. Por isso,<br/>\n<br/>\né necessário ministrar <i>Johrei</i> nos pecados desses grandes monges do passado.<br/>\n<br/>\nComo são muitos, para purificá-los, torná-los deuses e permitir que trabalhem ativamente,<br/>\n<br/>\né que construiremos uma espécie de Paraíso Terrestre em Saga.<br/>\n<br/>\n<br/>\nExistem várias maneiras de fazer isso, mas ver a arte budista apenas do ponto de vista artístico é materialista e não é a verdade.<br/>\n<br/>\nEm cada templo há várias estátuas de budas, e em cada uma dessas estátuas habita um espírito.<br/>\n<br/>\nPortanto, não são meras esculturas; elas estão vivas.<br/>\n<br/>\nE a maneira como muitas pessoas as veneravam até agora estava correta.<br/>\n<br/>\nElas são como corpos físicos onde esses budas habitam, e há muitas delas em Kyoto e Nara.<br/>\n<br/>\nPor isso, ao purificar essas almas, elas poderão sair dessas estátuas budistas e trabalhar como deuses.<br/>\n<br/>\nPortanto, precisamos realizar esse trabalho.<br/>\n<br/>\nAssim, futuramente construiremos também um Museu de Arte Budista, mas, se fizermos as almas saírem dessa forma, o que restar poderá ser apreciado como obra de arte.<br/>\n<br/>\nPor isso, na verdade, tratar estátuas e pinturas budistas como obras de arte hoje em dia é um grande desperdício.<br/>\n<br/>\nPelo contrário, é doloroso para os espíritos desses budas.<br/>\n<br/>\nPortanto, se resolvermos isso agora, elas serão tratadas como obras de arte, o que será excelente.<br/>\n<br/>\nSendo assim, avançaremos gradualmente com base nesse Plano Divino.<br/>\n<br/>\nEm relação a isso, devemos concluir o acerto de contas da extinção do budismo e salvar muitos budas; nós os salvaremos.<br/>\n<br/>\n<br/>\nDesta vez, vim no dia 8 de abril, ou seja, no aniversário de Shakyamuni,<br/>\n<br/>\nmas este não foi um dia escolhido em especial; Deus estabeleceu essa ordem.<br/>\n<br/>\nIsso porque, atualmente, os diversos monges são discípulos de Shakyamuni,<br/>\n<br/>\ne, em relação a eles, Shakyamuni tem a responsabilidade de salvá-los. Portanto, eu também atuo como representante de Shakyamuni.<br/>\n<br/>\nOutro ponto é que, olhando para lá, à esquerda fica o <i>Shakado</i> e à direita fica a origem do Buda Amida do <i>Honen-in</i>, e a minha residência fica exatamente no meio.<br/>\n<br/>\nEste será o local onde <i>Kannon</i> estará. Assim, <i>Kannon</i>, Shakyamuni e Amida formarão a Trindade.<br/>\n<br/>\nAlém disso, Hakone, Atami e Kyoto representam o cinco, o seis e o sete, formando também uma Trindade.<br/>\n<br/>\nO sete é Kyoto, é Shakyamuni e, consequentemente, a flor de cerejeira.<br/>\n<br/>\nPor ser o dia das flores, o Festival das Flores foi fixado em 8 de abril, o que também tem um significado muito profundo.<br/>\n<br/>\nBasicamente, vim com esse propósito.<br/>\n<br/>\n<br/>\nAlém disso, futuramente, também teremos que salvar o cristianismo.<br/>\n<br/>\nSalvaremos o budismo e salvaremos o cristianismo, mas o cristianismo é, em sua maior parte, católico.<br/>\n<br/>\nOs Estados Unidos são quase todos católicos, e é como se eles estivessem no controle.<br/>\n<br/>\nDeus tem vários Planos Divinos a partir de agora para salvá-los.<br/>\n<br/>\nNo entanto, embora o cristianismo esteja espalhado pelo mundo todo e pareça ser algo grandioso, isso é relativamente simples, mais fácil do que o budismo.<br/>\n<br/>\nVocês podem achar estranho eu dizer isso, mas entenderão futuramente.<br/>\n<br/>\nO comunismo desaparecerá, o capitalismo desaparecerá, o budismo desaparecerá, o cristianismo desaparecerá,<br/>\n<br/>\ne, então, surgirá a verdadeira civilização ideal.<br/>\n<br/>\nComo estou dizendo coisas muito grandiosas de uma só vez, vocês podem não ter ideia do que se trata,<br/>\n<br/>\ne as coisas não acontecerão de forma tão simples e imediata, mas este é o Grande Plano Divino.<br/>\n<br/>\nSe souberem que o Grande Plano Divino do mundo avançará por esse caminho, compreenderão bem as mudanças mundiais que ocorrerão daqui para a frente.<br/>\n<br/>\nPara dizer a verdade, não apenas o Japão, é claro, mas o mundo começará a passar por grandes mudanças a partir de agora.<br/>\n<br/>\nA recente morte de Stalin também está relacionada a esse ponto.<br/>\n<br/>\nComo não temos tempo, encerrarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]