[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Era do Terror\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Era do Terror\"</font></b> (28 de abril de 1948)<br/>\n<br/>\n\"Conforme exposto no item anterior, trata-se de saber que tipo de mudança ocorrerá com a humanidade como resultado da transição do Mundo da Noite para o Mundo do Dia.<br/>\n<br/>\nIsso equivale ao dia e à noite no Mundo Material: 'A escuridão desaparecerá por completo, tornando-se um mundo claro e evidente' — o que significa o grande aumento do Elemento Fogo no Mundo Espiritual.<br/>\n<br/>\nPara o corpo espiritual humano, isso se manifestará como uma força de purificação radical. As toxinas acumuladas e solidificadas no corpo espiritual perderão sua força de coesão, e ocorrerá uma ação de dissolução sem deixar resquícios, o que, escusado será dizer, resultará no surgimento de doenças no corpo físico.<br/>\n<br/>\nAlém disso, enquanto no período do Mundo da Noite a ação purificadora era localizada, no Mundo do Dia ela será total. Portanto, na grande maioria dos seres humanos, ocorrerá uma ação purificadora extrema em todo o corpo, a qual não conseguirão suportar de forma alguma, e, após adoecerem, provavelmente morrerão em um curto período, não passando de alguns dias.<br/>\n<br/>\nNesse caso, se aplicarem os métodos médicos de paralisação da purificação, o efeito será o inverso, resultando na antecipação da morte.<br/>\n<br/>\nAs pessoas tremerão de medo, e o surgimento de uma era de terror, superior à guerra e à fome, já é um destino decisivo e inevitável, sendo o momento atual a véspera desse acontecimento.<br/>\n<br/>\nComo resultado disso, a humanidade inteira poderá ser reduzida a uma fração, a um décimo, ou até mais do que isso.<br/>\n<br/>\nAcredito que seja a isso que se referem o 'Fim do Mundo' ou o 'Juízo Final' profetizados por Cristo.<br/>\n<br/>\nSendo assim, quando será esse momento? Segundo minhas pesquisas, essa grande tragédia ocorrerá dentro de alguns anos a partir de 1947.<br/>\n<br/>\nAliás, seus primeiros sinais já estão começando a aparecer.<br/>\n<br/>\nNo jornal Tokyo Asahi Shimbun, edição de 28 de maio de 1946, foi publicado o seguinte artigo:\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Mortes Ultrapassam Nascimentos - 50 Milhões em Dez Anos - Excesso Populacional Reverte-se Desde a Primavera Passada</b></font><br/>\n<br/>\n\"Agora, para onde quer que olhemos, deparamo-nos com uma era de fome implacável — e logo chegamos à conclusão de que há pessoas demais em nosso território reduzido.<br/>\n<br/>\nEntão, qual seria a população adequada para um Japão reduzido? Dependendo de quem argumenta, seja a favor de um país agrícola ou industrial, há uma diferença de cerca de 10 milhões, mas geralmente diz-se que seria em torno de 50 a 60 milhões.<br/>\n<br/>\nDizem que, com o fim das repatriações e desmobilizações, chegaremos a 80 milhões até o final deste ano, o que significa, por ora, um excesso de 20 a 30 milhões de pessoas.<br/>\n<br/>\nA propósito, de acordo com as tendências das pesquisas mensais de movimento populacional e do censo nacional simultâneo que o Departamento de Estatística do Gabinete vem realizando recentemente, previu-se que, mesmo sem estabelecer medidas especiais para o problema do excesso populacional, se as coisas continuarem como estão, em no máximo vinte anos, ou no mínimo dez anos, o Japão acabará se estabilizando na população ideal de 50 milhões.<br/>\n<br/>\nNa verdade, essa tendência começou na época da queda de Saipan, quando a derrota na guerra se tornou mais evidente.<br/>\n<br/>\nComo as estatísticas durante a guerra eram mantidas em total sigilo, esse é um fato que só se tornou conhecido hoje. Segundo estimativas, a partir do outono de 1944, a taxa de natalidade caiu para dois terços do nível anterior à guerra (1,5 milhão por ano),<br/>\n<br/>\ne a taxa de mortalidade, em contrapartida, aumentou drasticamente em um terço (1,5 milhão por ano), igualando-se, o que reverteu de uma só vez a taxa de crescimento populacional que vinha se mantendo nos últimos vinte anos.<br/>\n<br/>\nNo ano seguinte, 1945, com os incessantes bombardeios aéreos no continente, as enormes mortes causadas pela guerra em Hiroshima, Nagasaki, etc., e a queda na constituição física, as causas de morte registraram números assustadores. Em março de 1945, mesmo excluindo as mortes causadas pela guerra, o número de mortes ultrapassou o de nascimentos.<br/>\n<br/>\nEm outras palavras, a partir dessa época, a taxa de mortalidade dobrou em relação ao passado, provavelmente ultrapassando 2 milhões, e os nascimentos caíram pela metade, chegando ao limite de 1 milhão.<br/>\n<br/>\nA curva descendente, que mostrou uma redução populacional de 1 milhão, continuou a cair mês a mês neste ano, refletindo a instabilidade social e a fome. Nesse ritmo, diz-se que o ano fiscal de 1946 provavelmente registrará 2,5 milhões de mortes,<br/>\n<br/>\nenquanto os nascimentos deverão ficar ainda abaixo do 1 milhão do ano passado, com uma previsão de 700 a 800 mil (um terço do passado).<br/>\n<br/>\nSe '1,7 milhão' for o perfil da redução populacional estimada para este ano, mesmo com um pequeno desconto para 1,5 milhão, em dez anos haverá uma redução de 15 milhões... em quinze anos, uma redução de 23 milhões...<br/>\n<br/>\nOu seja, parece que a redução populacional mágica de 'um Japão de 50 milhões' se concretizará mesmo antes de passarem vinte anos.<br/>\n<br/>\nHá quem ache estranho considerar que o número de 'redução de 1,5 milhão' que vem aparecendo recentemente continuará por muitos anos,<br/>\n<br/>\nmas a instabilidade social e a insegurança alimentar após a derrota são consideradas quase semipermanentes,<br/>\n<br/>\ne, sob condições adversas como o grupo de 5 milhões de desempregados e a dificuldade de construção de moradias, o problema da dificuldade de casar também continuará, de modo que a expectativa de recém-nascidos é cada vez menor.<br/>\n<br/>\nAlém disso, há o fato de que a idade dos mortos atualmente é esmagadoramente da faixa etária de adultos jovens, tanto homens quanto mulheres.<br/>\n<br/>\nA hipótese estimada de 'um Japão de 50 milhões daqui a vinte anos' baseada nisso já foi calculada de forma aproximada pelo Instituto de Pesquisa de Problemas Populacionais, ligado ao Ministério da Saúde e Bem-Estar.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">\"Controle de Natalidade\" Também é Desnecessário - Declaração do Sr. Kawashima, Diretor do Departamento de Estatística do Gabinete</font></b><br/>\n<br/>\n\"A razão pela qual não podemos apresentar números exatos é que há relatórios de movimento populacional que ainda não chegaram, e é lamentável que não possamos apresentar números na casa das dezenas de milhares.<br/>\n<br/>\nTendo março de 1945 como linha divisória, a população diminuiu drasticamente por completo. O que se torna um problema aqui é que as mais de 500 mil mortes causadas pela guerra durante o conflito não estão incluídas nessa taxa.<br/>\n<br/>\nPortanto, num sentido estrito, acho que esse número deveria ser estudado.<br/>\n<br/>\nFicaria ainda mais claro se houvesse dados da primavera de 1944 até o outono de 1945, mas, infelizmente, o Departamento de Estatística pegou fogo em março deste ano e não podemos apresentar os números do anúncio oficial.<br/>\n<br/>\nParece que o estudo do controle de natalidade, visando 'qualidade em vez de quantidade', também será abordado no novo parlamento, mas, quanto a isso, eu também gostaria de dizer: 'Esperem um pouco'.<br/>\n<br/>\nNós queremos apresentar números exatos, por isso estamos nos esforçando ao máximo na coleta de dados no momento.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<br/>\n\"Se estimarmos com base no artigo acima, como resultado do censo populacional de 26 de abril do mesmo ano, a população do Japão é de mais de 73 milhões.<br/>\n<br/>\nAdicionando a isso os cerca de 3 milhões de desmobilizados e repatriados do exterior, o total chega a 76 milhões.<br/>\n<br/>\nSe isso se tornar 50 milhões em dez anos, significa uma redução de 26 milhões de pessoas em dez anos.<br/>\n<br/>\nNo artigo acima, diz-se que cerca de 50 milhões seria adequado do ponto de vista da situação alimentar, mas algo que vem morrendo a uma taxa de 2 a 3 milhões por ano não vai parar exatamente nos 50 milhões.<br/>\n<br/>\nPelo contrário, não apenas a tendência de redução aumentará, como também, até lá, poderá haver uma redução ainda maior do que o número estimado.<br/>\n<br/>\nO motivo é que, se a redução estimada para este ano for de 1,5 milhão, no próximo ano será de 2 milhões, e no ano seguinte, de 3 milhões, pois a aceleração é o princípio do aumento e diminuição dos números.<br/>\n<br/>\nNesse sentido, não seria uma previsão de todo absurda considerar que a etnia japonesa será extinta em, no máximo, vinte ou trinta anos.<br/>\n<br/>\nDiante de um problema tão aterrorizante como este, o país inteiro deveria, por natureza, tratá-lo como uma grande questão. No entanto,<br/>\n<br/>\nisso não acontece porque, atualmente, há uma montanha de problemas importantes, a começar pelo problema da fome, e a situação atual é tão premente que não há margem para olhar para outras coisas. Além disso,<br/>\n<br/>\na ideia de que a causa do aumento da taxa de mortalidade se deve à falta de alimentos e moradias, à instabilidade social, etc., e que a solução desses problemas poderá contê-la, também contribui muito para isso.<br/>\n<br/>\nContudo, como afirmo em minha teoria, uma vez que a verdadeira causa é a Transição da Noite para o Dia, é inevitável que, mais cedo ou mais tarde, isso se torne um grande problema para todo o país.<br/>\n<br/>\nNo entanto, embora este grave problema seja hoje apenas uma questão de um único país no Extremo Oriente, é um destino inevitável que, em breve, será a abertura da grande tragédia da extinção de toda a humanidade e de todo o mundo.<br/>\n<br/>\nSendo assim, se há um método para escapar disso, como venho dizendo repetidas vezes, é conhecer o princípio desta arte médica e tomar as medidas adequadas. Advirto que não há outro caminho além desse.<br/>\n<br/>\nAh, quão verdadeiramente grandiosa deve ser chamada a minha missão salvadora!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]