[
  {
    "source_file": "aku1BU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo do Um\"",
    "publication_title_ptbr": "4 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo do Um\"</font></b> (Publicado em 4 de julho de 1951)<br/>\n<br/>\n\"Para começar, ao examinarmos a civilização contemporânea, é desnecessário dizer que sua estrutura tem como base a ciência materialista, mas agora escreverei detalhadamente sobre isso.<br/>\n<br/>\nA respeito disso, o que se deve saber primeiro é a constituição do grande Universo.<br/>\n<br/>\nDito isso, omitirei as coisas que não têm relação direta com o ser humano e escreverei apenas os pontos importantes.<br/>\n<br/>\nOriginalmente, o Universo é constituído por três elementos: o Sol, a Lua e a Terra.<br/>\n<br/>\nE esses três elementos são as essências do fogo, da água e da terra, cujas manifestações são os três mundos: o Mundo Espiritual, o Mundo Atmosférico e o Mundo Fenomenal. A verdadeira realidade é que eles estão perfeitamente fundidos e harmonizados.<br/>\n<br/>\nNo entanto, até hoje, compreendiam-se apenas dois desses três elementos, o Mundo Atmosférico e o Mundo Fenomenal (Mundo Material),<br/>\n<br/>\ne não se sabia que, além desses dois elementos, existia mais um, o Mundo Espiritual.<br/>\n<br/>\nIsso porque a ciência materialista era totalmente incapaz de apreendê-lo.<br/>\n<br/>\nConsequentemente, o que se formou pelo progresso apenas dos dois elementos mencionados é a cultura materialista atual, ou seja, uma cultura de apenas dois terços.<br/>\n<br/>\n<br/>\nPorém, quem diria, este um terço que vinha sendo considerado inexistente, o Mundo Espiritual, é na verdade o centro da força básica, mais importante do que a soma dos outros dois.<br/>\n<br/>\nPortanto, ignorando-o, é impossível que nasça uma civilização perfeita.<br/>\n<br/>\nMais do que tudo, apesar de a cultura dos dois elementos ter se desenvolvido tanto,<br/>\n<br/>\no fato de a felicidade, que é o único desejo da humanidade, não a acompanhar, demonstra isso claramente.<br/>\n<br/>\nAssim, ao examinarmos agora a fundo a raiz dessa contradição, descobrimos que há uma profunda razão para isso.<br/>\n<br/>\nIsto é, se a humanidade soubesse desde o princípio da existência do Mundo Espiritual (o mundo do um),<br/>\n<br/>\na civilização material certamente não teria alcançado o maravilhoso desenvolvimento que tem hoje.<br/>\n<br/>\nIsso porque foi justamente por ignorar o Mundo Espiritual que nasceu o pensamento ateísta, do qual se originou o mal,<br/>\n<br/>\nresultando na luta entre o bem e o mal, e a humanidade, sendo atormentada pelo sofrimento, foi finalmente forçada a desenvolver a cultura materialista.<br/>\n<br/>\nPensando profundamente sobre isso, o que seria senão a profundíssima e divina Vontade de Deus?<br/>\n<br/>\nContudo, assim que a cultura material se desenvolveu até certo ponto, surgiu o temor de que qualquer avanço além disso causaria, ao contrário, a ruína da cultura.<br/>\n<br/>\nAcima de tudo, com a descoberta daquela bomba atômica — que, claro, é também uma manifestação disso —,<br/>\n<br/>\nchegou-se a um ponto em que o tempo dos Céus exige que ocorra uma grande conversão no progresso da cultura.<br/>\n<br/>\nComo primeiro passo para isso, a existência do Mundo Espiritual, que era tido como inexistente, passou a ser revelada amplamente à humanidade.<br/>\n<br/>\nAinda assim, como se trata de uma existência invisível, o método para isso é, naturalmente, impossível pela ciência.<br/>\n<br/>\nPor isso, ocorre a manifestação de um poder grandioso como a humanidade jamais experimentou.<br/>\n<br/>\nOu seja, o poder de Deus. No entanto, como o homem moderno esteve cristalizado na subjetividade materialista por muito tempo,<br/>\n<br/>\nconvencê-lo é acompanhado de extrema dificuldade.<br/>\n<br/>\nPara isso, existe o milagre como o único método realizado por nossa Igreja.<br/>\n<br/>\nIsto é, o método do Johrei de nossa Igreja.<br/>\n<br/>\nPois, através dele, por mais ateu que alguém seja, não há como não se render de uma só vez.<br/>\n<br/>\nPortanto, quando isso se tornar amplamente conhecido na sociedade humana,<br/>\n<br/>\na verdadeira civilização comum a todo o mundo estará prestes a nascer, e a cultura moderna será forçada a uma conversão de cento e oitenta graus.<br/>\n<br/>\n<br/>\nNo entanto, há um problema incômodo que restou aqui.<br/>\n<br/>\nÉ que, como levou milhares e dezenas de milhares de anos para construir a cultura como a de hoje,<br/>\n<br/>\nnão se sabe quantos pecados e crimes foram cometidos até agora.<br/>\n<br/>\nPecados e crimes são, obviamente, as máculas do corpo espiritual, e, uma vez que estão acumuladas,<br/>\n<br/>\ndesse jeito, tornar-se-ão um obstáculo para a construção do novo mundo. É exatamente como quando se constrói uma casa e há lascas de madeira, aparas e diversos outros entulhos espalhados.<br/>\n<br/>\nPor isso, a ação purificadora deve ser realizada aqui, e isso também é inevitável.<br/>\n<br/>\nO Juízo Final do Cristo deve ter se referido a isso.<br/>\n<br/>\nComo se pode entender pelo que foi exposto, o fato de nossa Igreja estar manifestando inúmeros e maravilhosos milagres,<br/>\n<br/>\no que seria senão o Plano de Deus para fazer reconhecer a existência do Mundo do Um?<br/>\n<br/>\nE Deus me incumbiu dessa grande missão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku1BU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Registro da Criação do Céu e da Terra\"",
    "publication_title_ptbr": "20 de novembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Registro da Criação do Céu e da Terra\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\n\"Aqui, escreverei sobre os tempos em que a Terra foi formada. Para começar, parece que um misterioso e insondável Mestre, chamado Criador, estava firme no centro do Universo.<br/>\n<br/>\nEntão, não se sabe com que intenção, esse Mestre criou coisas curiosas como o Sol, a Lua, as estrelas e a Terra.<br/>\n<br/>\nAssim, no início, como a Terra tinha acabado de ser feita, era mole e flácida como um mar de lama.<br/>\n<br/>\nÀ medida que foi endurecendo gradualmente, a terra e a água se separaram, formando o que hoje são os continentes e os oceanos.<br/>\n<br/>\nEntretanto, como a parte terrestre ainda estava mole, o Mestre pensou que assim não daria certo e criou criaturas monstruosamente gigantescas, como dinossauros e mamutes, fazendo-os correr pesadamente sobre a terra para compactá-la.<br/>\n<br/>\nO quão grandiosa foi essa obra de engenharia civil, seres humanos, que são como meros insetos, sequer conseguem imaginar.<br/>\n<br/>\nEntão, quando a terra já estava suficientemente firme, foi dito a eles que não tinham mais utilidade e foram descartados.<br/>\n<br/>\nIsso é o que se chama de seleção natural.<br/>\n<br/>\nAté hoje, ossos de dinossauros e mamutes são encontrados em vários lugares, então isso não é de forma alguma uma mentira.<br/>\n<br/>\nFeito isso, o Mestre criou várias outras coisas.<br/>\n<br/>\nInsetos, pássaros, feras terríveis e serpentes assustadoras, além de árvores, gramíneas, pedras, metais, etc. Quando todos os preparativos estavam concluídos, por fim, criou os seres humanos.<br/>\n<br/>\n<br/>\nComo era aquela época, os seres humanos certamente nasceram nus, mas como não tinham pelos, sofriam muito com o frio.<br/>\n<br/>\nPor isso, no início, improvisavam roupas com folhas de árvores e de capim,<br/>\n<br/>\nmas foram se tornando mais inteligentes e passaram a confeccionar roupas de cânhamo e algodão, e a construir casas.<br/>\n<br/>\nContudo, havia muitas feras e grandes serpentes que vinham constantemente para devorá-los, o que era extremamente perigoso.<br/>\n<br/>\nEntão, os humanos também criaram várias armas e lutaram.<br/>\n<br/>\nDessa forma, assim como as armas se tornaram mais engenhosas, os humanos também se tornaram muito mais astutos, é claro.<br/>\n<br/>\nE assim, finalmente, conseguiram exterminar a maior parte das feras terríveis.<br/>\n<br/>\nIsso também é a tal da seleção natural.<br/>\n<br/>\nQuando pensaram que finalmente poderiam ficar tranquilos, não foi bem assim. Desta vez, surgiram indivíduos gananciosos entre os humanos,<br/>\n<br/>\nque cobiçavam grandes extensões de terra, queriam tomar várias coisas, tentavam possuir mulheres, e, por fim, começaram as lutas entre os próprios seres humanos.<br/>\n<br/>\nNão deve haver criatura tão desprezível quanto o ser humano.<br/>\n<br/>\nAssim, todos queriam vencer a qualquer custo, fazendo com que as máquinas de matar progredissem cada vez mais, até que finalmente criaram uma coisa absurda chamada bomba atômica, capaz de aniquilar milhões de pessoas de uma só vez.<br/>\n<br/>\nE o estado atual é que os seres humanos de todo o mundo estão aterrorizados, com os olhos arregalados de pavor.<br/>\n<br/>\n<br/>\nNo entanto, parece que o Mestre achou que isso já era o bastante.<br/>\n<br/>\nAfinal, Ele declarou que a matança mútua entre os humanos precisava parar por aqui, senão seria perigoso.<br/>\n<br/>\nIsso porque, se progredisse mais do que isso, o mundo que havia sido construído com tanto esforço até agora voltaria à estaca zero.<br/>\n<br/>\nComo o mundo já se tornou esplêndido a este ponto, finalmente construirei o Mundo de Miroku que Eu havia planejado desde o princípio.<br/>\n<br/>\nEntão, o Mestre também disse em voz baixa:<br/>\n<br/>\nNa verdade, <font color=\"#ff0000\" size=\"+1\"><b>deixei as guerras acontecerem até agora porque eram necessárias</b></font>.<br/>\n<br/>\nIsso porque <font color=\"#ff0000\" size=\"+1\"><b>se não houvesse guerras, o progresso da cultura não poderia ter sido feito rapidamente</b></font>.<br/>\n<br/>\nPorém, como a guerra não é mais necessária, Eu a aboli absolutamente.<br/>\n<br/>\nEle diz que isso também é a seleção natural da guerra, então quão gratos não devemos ser?<br/>\n<br/>\n<br/>\nO Mestre diz ainda:<br/>\n<br/>\nComo eliminei a guerra, finalmente começarei a construção do Paraíso Terrestre, o Mundo de Miroku.<br/>\n<br/>\nAté agora Eu vinha preparando várias coisas para isso, e como finalmente tudo está pronto,<br/>\n<br/>\ndesta vez, dei a ordem ao Pai Messias.<br/>\n<br/>\nPortanto, as pessoas de bem que souberem disso ficarão todas tão felizes que não saberão o que fazer de tanta alegria.<br/>\n<br/>\nVocês não imaginam o quão prazeroso é para Mim ver isso.<br/>\n<br/>\nNo passado, Eu também fiz Cristo e Buda falarem um pouco sobre a vinda desse mundo,<br/>\n<br/>\nentão os seres humanos já deveriam saber. Aqueles que não entenderam ou não acreditaram de verdade, é porque tinham uma má atitude mental, e mesmo que se arrependam e chorem agora, será tarde demais, Ele dirá.<br/>\n<br/>\nTudo foi confiado ao Pai Messias, então ouçam bem o que Ele diz e, se fizerem conforme Ele orienta, garanto que o mundo se tornará feliz. Entenderam bem?<br/>\n<br/>\nDizendo isso, Ele subiu em uma nuvem e retornou aos Céus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]