[
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 1,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Entoar a Zengensanshi no altar dos antepassados em dias de falecimento, etc.\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao realizar o culto matutinal e vespertino à Imagem da Grande Luz Divina (Dai Komyoh Nyorai), não há necessidade de cultuar no altar dos antepassados? Caso seja bom cultuar, por favor, ensine-me os seguintes pontos:\n\n1. Devemos cultuar de manhã e à noite?\n\n2. Devemos entoar a Amatsu-Norito, a Zengensanshi ou os Salmos (Gosanka)?\n\n3. É melhor tocar o sino?\n\n4. É melhor bater palmas ou não?\n\n5. É melhor acender velas e incensos ou é desnecessário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Após cultuar a Imagem da Luz Divina (Komyoh Nyorai), volte-se para o altar dos antepassados e bata palmas levemente duas vezes.\n\nO correto seria não bater palmas, mas agora está sendo restaurado ao Mundo Divino.\n\nBasta entoar 'Kakuriyo no Ookami mamoritamai sakihaetamai, Kannagara tamachihaemase'.\n\nCultue de manhã e à noite, após cultuar a Imagem da Luz Divina.\n\nEm dias de falecimento e ocasiões semelhantes, entoe apenas a Zengensanshi. Os Salmos (Gosanka) também são bons.\n\nCoisas que são boas para os espíritos. O sino pode ser tocado ao oferecer alimentos.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 2,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Zengensanshi e o dia de falecimento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Temos sido ensinados que não se deve entoar a Zengensanshi no altar dos antepassados, mas há fiéis que dizem querer entoar algo para os espíritos...\"\n\n**Ensinamento de Meishu-Sama**\n\"A Zengensanshi não deve ser entoada. 'Kakuriyo no Ookami...' Vocês estão fazendo isso, não estão? Isso é o suficiente.\"\n\n**Pergunta do Fiel**\n\"E quanto à Zengensanshi ao entronizar a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não pode.\n\nOu seja, não se pode tratar Deus e os espíritos dos antepassados da mesma forma.\n\nOs espíritos dos antepassados estão muito abaixo, sabe?\n\nÉ preciso fazer essa distinção de forma clara.\n\nTratá-los da mesma forma não é apenas uma falta de respeito, mas faz com que os espíritos dos antepassados sofram.\n\nPode entoar os Salmos (Gosanka), e o resto não importa.\"\n\n**Pergunta do Fiel**\n\"E no dia do falecimento (meinichi)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem vários tipos de dias de falecimento.\n\nO dia de falecimento de um espírito recente é diferente do de um espírito antigo.\n\nSe houver muitos espíritos de antepassados, haverá um dia de falecimento todos os dias.\n\nNo entanto, há o que chamamos de ofício memorial (hoji); nessas ocasiões, pode-se entoar a Zengensanshi.\"\n\n**Pergunta do Fiel**\n\"Para um não membro que recebeu o Ohikari, mas não pode receber a Imagem de Kannon em Biombo...\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas, bem, ele é um fiel. Portanto, sempre... basta entoar os Salmos para Kakuriyo no Ookami.\"\n\n**Pergunta do Fiel**\n\"Ao receber a Imagem de Kannon em Biombo pela primeira vez, e não tendo a Imagem da Luz Divina entronizada, qual é a forma de assentar os espíritos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem... por ser a primeira vez.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 3,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que é permitido entoar a Zengensanshi no altar dos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"No Registro de Ensinamentos (Gosuijiroku) número cinco, consta que no culto diante do altar budista deve-se entoar 'Kakuriyo no Ookami' e os Salmos, mas ouvi dizer que no dia do falecimento pode-se entoar a Zengensanshi e os Salmos. Como devemos proceder...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser assim.\"\n\n**Pergunta do Fiel**\n\"E nos dias de falecimento mensais (tsuki no meinichi), a Zengensanshi...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode sim. Se for feito com o sentimento de entoar para aquele espírito, está bem.\"\n\n**Pergunta do Fiel**\n\"Temos sido ensinados que a Zengensanshi é entoada para Deus, portanto, devemos fazer a distinção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso já serve como distinção. Afinal, é feito apenas no dia do falecimento.\"\n\n**Pergunta do Fiel**\n\"Não seria apenas em ocasiões especiais de ofícios memoriais anuais (nenki)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se deve entoar no altar dos antepassados. Mesmo no dia do falecimento, deve-se agir conforme as circunstâncias.\n\nPara espíritos que faleceram há pouco tempo, ou até o trigésimo ou quinquagésimo ofício memorial, está bem, mas para os mais antigos do que isso, já não é necessário.\"\n\n**Pergunta do Fiel**\n\"Quando entronizamos a Imagem de Kannon em Biombo pela primeira vez...\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode sim... por ser a primeira vez. Desde que haja um significado, está bem.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 4,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Zengensanshi em altares dos antepassados sem a Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como entoar a Zengensanshi quando a Imagem de Kannon em Biombo não está entronizada.\"\n\n**Ensinamento de Meishu-Sama**\n\"No final, deve-se entoar 'Kakuriyo no Ookami mamoritamai sakihaetamai'.\n\nO 'Oo' de 'Oomikami' é desnecessário; é melhor usar apenas 'Kakuriyo no Ookami'.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 5,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O culto ao altar dos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao cultuar no altar dos antepassados, após a Zengensanshi, posso entoar 'Kakuriyo no Ookami mamoritamai sakihaetamai' e 'Kannagara tamachihaemase' e bater palmas?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor não bater palmas.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 6,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cultuar a Imagem Divina alcança o Mundo Budista?\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que se entoarmos a Zengensanshi e os Salmos para a Imagem da Grande Luz Divina, não é necessário entoar para o altar dos antepassados. Mas como isso alcança os antepassados que estão no Mundo Budista, que é diferente do Mundo Divino?\"\n\n**Ensinamento de Meishu-Sama**\n\"Kannon-Sama é Deus e é Buda, transitando livremente por ambos, tendo também o nome de Yuzu Bosatsu (Bodhisattva da Adaptação Livre).\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 7,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Salmos no altar dos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre os Salmos que entoamos no altar dos antepassados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os Salmos para os espíritos, não é?\n\nOs de Kannon-Sama não devem ser usados. Não é que seja proibido, mas não são adequados.\n\nComo há muitos sobre Kannon-Sama na primeira parte, não combinam.\n\nOs desta vez são um pouco melhores.\n\nEm geral, os Salmos para os espíritos devem ser adequados para eles, bons para fazer os espíritos dos antepassados compreenderem.\n\nNo entanto, não é necessário pensar de forma tão rígida.\n\nPortanto, podem ir entoando sequencialmente.\"\n\n**Pergunta do Fiel**\n\"Quantos poemas de cada vez...\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem, para os espíritos, pode ser menos do que para Deus.\n\nSim. Normalmente, não é necessário entoar para os espíritos.\n\nBasta fazer apenas em ocasiões de ofícios.\n\nÉ bom fazer os espíritos ouvirem várias coisas... é melhor fazê-los ouvir coisas novas.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 8,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Salmos de Salvação de Espíritos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a nova coletânea de Salmos que recebemos recentemente, a seção de Salvação de Espíritos (Kyurei) é...\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou seja, para ocasiões de ofícios, casamentos, falecimentos, respectivamente.\"\n\n**Pergunta do Fiel**\n\"Sobre essa Salvação de Espíritos, seria para o período logo após o falecimento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo. O período até o quadragésimo nono dia é bom, mas se afastar muito tempo fica estranho. Geralmente é para a cerimônia de despedida.\"\n\n**Pergunta do Fiel**\n\"E na ocasião de um casamento?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entoa-se no dia do casamento.\"\n\n**Pergunta do Fiel**\n\"Diante do Altar Divino...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso mesmo.\"\n\n**Pergunta do Fiel**\n\"Além disso, como não perguntamos, gostaria de saber: ouvi dizer que em dias de falecimento seria bom entoar três poemas de cada vez. Devemos fazer assim...\"\n\n**Ensinamento de Meishu-Sama**\n\"Eu não digo isso. Alguém deve ter inventado.\n\nApenas, como há espíritos que desejam ouvir os Salmos, já ouvi dizerem que seria bom entoar um capítulo, então eu disse que cerca de três poemas de cada vez estaria bom.\n\nNo altar dos antepassados, pode-se entoar ou não. Em dias de falecimento ou algo assim, tudo bem.\"\n\n**Pergunta do Fiel**\n\"Podemos entoar qualquer parte?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode entoar qualquer parte. Assim como os seres humanos, quanto mais ouvirem, melhor.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 9,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Salmos no altar dos antepassados\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre os Salmos que entoamos no altar dos antepassados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Foram compostos desta vez. São dez poemas. Na ocasião de ofícios memoriais... Mesmo falando em ofícios memoriais, no primeiro ano de falecimento ou algo assim,\n\no que eu disse agora está bom... mas para dez ou vinte anos, não é necessário fazer isso.\n\nBasta escolher da coletânea de Salmos e entoar.\n\nComo eles já estão salvos, pode-se fazer de forma alegre.\""
  },
  {
    "source_file": "SBsanka.html",
    "title_idx": 10,
    "pub_idx": 55,
    "title_ptbr": "Salmos de Meishu-Sama - \"Salvação de Espíritos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Salmos de Meishu-Sama - \"Salvação de Espíritos\"**\n\nLamentado por todos, partiste deste mundo; que possas entrar rapidamente pelos portões do Paraíso.\n\nOrando ao Deus do Mundo Espiritual (Kakuriyo), que te tornes um habitante do Paraíso o mais rápido possível.\n\nPor mais que lamentemos, tu és insubstituível, mas nada se pode fazer contra o destino traçado por Deus.\n\nA obra de salvação que não se realiza no mundo material, realizar-se-á no Reino dos Espíritos.\n\nO que rogo fervorosamente ao Deus do Mundo Espiritual é a felicidade de ti, que acabaste de partir.\n\nTu, que entraste no Mundo Espiritual, dedica-te com todas as tuas forças à obra de salvação.\n\nA salvação no mundo material tem seus limites; a salvação do espírito é livre e irrestrita.\n\nMesmo que deixes o mundo material e vás para o Mundo Espiritual, a proteção de Deus não mudará.\n\nSe a obra de salvação no Mundo Espiritual estiver de acordo com a Vontade do Grande Deus, entrarás no Paraíso.\n\nO que é nobre é o ser humano; vivendo e morrendo repetidamente, a vida é eterna."
  },
  {
    "source_file": "SI.html",
    "title_idx": 11,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sem tabuleta memorial, torna-se um espírito sem vínculos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Sem tabuleta memorial, torna-se um espírito sem vínculos\"**\n\n\"Anteriormente, havia uma estátua de pedra de Kannon, na qual estava encostado o espírito de um imperador chinês de dois mil anos atrás.\n\nEle ficou extremamente feliz... Até então, ele estava amaldiçoando, por isso o presidente da empresa pediu para Sakai recebê-la.\n\nEle disse que estava pessimista porque até então não havia ninguém para salvá-lo.\n\nNa China, devido às guerras, não há o costume de cuidar dos túmulos ou fazer tabuletas memoriais (ihai), então eles se tornam espíritos sem vínculos (muen).\n\nPor isso, quando fogem, geralmente enterram as coisas na terra.\n\nPortanto, as coisas um pouco melhores são chamadas de objetos desenterrados.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 12,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sem tabuleta memorial, os antepassados não podem vir\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um homem de trinta e dois anos, que sofria de doença em ambos os ouvidos desde os dois anos, recebeu o Ohikari por vinte e dois anos.\n\nEle entronizou a Imagem da Luz Divina e entoava a oração (norito) todos os dias para a Imagem da Luz Divina e para os antepassados.\n\nA saída de pus dos ouvidos tornou-se muito boa e a audição também melhorou bastante.\n\nNo entanto, a partir de abril, ele foi para um assentamento de desbravamento e tem cultuado os antepassados a partir de lá.\n\nExceto nos dias de culto mensal, quase não sai pus e a audição está muito ruim. Qual seria a causa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem a tabuleta memorial (ihai), os antepassados não podem vir.\n\nComo é uma maneira desleixada de fazer as coisas, é melhor parar.\n\nSe não puder fazer devido às circunstâncias, no dia do falecimento, basta cultuar voltado para a direção onde eles estão assentados.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 13,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A tabuleta memorial é a moradia\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**A necessidade de tabuletas memoriais também para os mortos em guerra**\n\n**Pergunta do Fiel**\n\"Os espíritos dos que morreram na guerra não conseguem voltar se não os cultuarmos?\n\nPor exemplo, dizem que os espíritos que pereceram na Ilha de Attu ainda estão lá.\n\nClaro que acredito que cada família os esteja cultuando, mas como fica essa situação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, é preciso cultuá-los.\n\nFalando em termos do mundo material, a tabuleta memorial (ihai) é a moradia; é o mesmo que um soldado que retorna e fica em apuros se não tiver uma casa.\n\nO pensamento de cultuá-los vai para o Mundo Espiritual, e do Mundo Espiritual conecta-se uma linha espiritual até a Ilha de Attu, permitindo que sejam salvos mais rapidamente.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 14,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Para aqueles com quem se teve contato pessoal, faz-se a tabuleta memorial\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Eu vivia no norte da Coreia com meu marido, a mãe dele e nossos três filhos.\n\nMinha sogra faleceu em novembro de 1944. Em agosto de 1945, decidimos evacuar e, quando embarcamos no trem com meu marido e filhos, fomos bombardeados.\n\nFiquei em estado de morte aparente e, quando recobrei a consciência, estava em um hospital, sem meu marido e filhos.\n\nDesde então, não tive nenhuma notícia e acredito que já tenham falecido.\n\nFui repatriada e temporariamente estou abrigada na casa dos meus pais, mas atualmente não há ninguém além de mim para cuidar da família Sumitomo.\n\nGostaria de perguntar sobre os seguintes pontos:\n\n1. Desejo realizar ofícios memoriais para os espíritos dos antepassados da família Sumitomo. Como devo preparar as tabuletas memoriais (ihai)? Devo fazer tabuletas separadas para meu marido e cada um dos filhos?\n\n2. Como devo proceder em relação aos nomes póstumos budistas (kaimyo)?\n\n3. Na casa dos meus pais, os ofícios memoriais para os antepassados foram realizados em outubro do ano passado. Se eu realizar os ofícios para a família Sumitomo agora, haverá dois altares budistas na mesma casa. Há algum problema nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Para aqueles com quem se teve contato pessoal, é preciso fazer tabuletas memoriais (ihai).\n\nVá ao templo da família (bodaiji), peça ao monge para dar os nomes póstumos (kaimyo) e cultue-os de forma simples.\n\nDeixe a casa dos seus pais para depois e dê prioridade à família para a qual você se casou.\n\nSe você realizar os ofícios, os espíritos dos antepassados da família do seu marido ficarão extremamente felizes.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 15,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O limite do contato pessoal\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao cultuar os antepassados no altar, em que ordem devo assentar as tabuletas memoriais (ihai) das pessoas com quem tive contato pessoal?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo falando em contato pessoal, precisa ser um parente. Até o grau de primos está bom. Basta cultuar usando o bom senso.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 16,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso a tabuleta memorial tenha sido entregue ao templo, deve-se fazer uma nova para a família\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de vinte e sete anos sofria dos rins e tomou injeções, mas não melhorou nada.\n\nEventualmente, formou-se um nódulo com cerca de um centímetro de raio abaixo da coluna vertebral, que dói muito, e faz um som de estalo ao se levantar ou sentar.\n\nCom o Johrei, a dor aliviou bastante, mas isso seria de origem espiritual?\n\nA tabuleta memorial (ihai) de um bebê que faleceu com cerca de sete meses de idade foi entregue ao templo e atualmente não o estamos cultuando. Haveria alguma relação?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é espiritual, é toxina de remédios.\n\nApareceu porque ela tomou muitas injeções.\n\nO som ocorre porque, devido à formação do nódulo, a posição dos músculos e ossos muda um pouco devido à pressão.\n\nNo entanto, o fato de terem entregue a tabuleta memorial dessa criança ao templo e não a terem agora é errado.\n\nMas como seria estranho pedir a tabuleta de volta ao templo, seria bom fazer uma nova.\n\nQuando o espírito de uma criança encosta, não encosta em lugares assim.\n\nEles se agarram aos ombros ou se apegam aos seios.\n\nSe houver a sensação de carregar algo nos ombros ou de ter os seios agarrados, coisas assim são curadas imediatamente apenas por cultuá-los.\n\nÀs vezes, cura-se apenas por ir até lá com a intenção de cultuar.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 17,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pode-se cultuar também as tabuletas memoriais da família da esposa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao se casar, há algum problema em cultuar as tabuletas memoriais (ihai) das gerações de antepassados da família da esposa no altar budista do marido?\"\n\n**Ensinamento de Meishu-Sama**\n\"É excelente. Em contrapartida, certifique-se de não errar a ordem.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 18,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tabuletas memoriais da primeira e da segunda esposa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"As tabuletas memoriais (ihai) da primeira esposa e da segunda esposa devem ser cultuadas juntas?\"\n\n**Ensinamento de Meishu-Sama**\n\"Fazer isso é o correto; se cultuar apenas uma, a outra ficará zangada.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 19,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A mulher que se casa novamente deve cultuar a tabuleta memorial do ex-marido em um altar separado\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma viúva de guerra, que perdeu dois maridos, casou-se novamente.\n\nÉ permitido cultuar as tabuletas memoriais dos dois maridos falecidos na casa da família para a qual ela se casou?\"\n\n**Ensinamento de Meishu-Sama**\n\"É excelente. Pode cultuar.\n\nSe possível, é melhor que os altares budistas sejam diferentes.\n\nDeve ser menor do que o da família atual.\n\nFazendo assim, eles serão salvos no Mundo Espiritual e ficarão extremamente felizes.\""
  },
  {
    "source_file": "SI.html",
    "title_idx": 20,
    "pub_idx": 55,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tabuleta memorial de espírito divorciado por desavenças\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meus avós se divorciaram quando meu pai era criança, e meu pai foi criado na casa da minha avó.\n\nNo dia 15 deste mês, no assentamento de desbravamento, encontrei inesperadamente os parentes que cultuam meu avô (com quem não tínhamos contato e que faleceu há doze anos), e eles me mostraram a foto e o nome póstumo (kaimyo) dele.\n\nExatamente na mesma época, um espírito que parece ser o dele tem encostado frequentemente na minha irmã mais nova, que está no puerpério.\n\nAlém disso, quando eu estava indo para aquele local, no navio, sonhei que a foto de um idoso estava caindo para a frente e eu a segurei de imediato.\n\nDisseram que 'o avô faleceu de derrame (chuufu)'. Seria bom cultuar esse espírito?\n\nParece que o divórcio foi causado por desavenças; haveria algum problema em cultuá-lo no mesmo altar budista que a minha avó? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há problema. Ao ir para o Mundo Espiritual, compreende-se que conflitos são errados, então não há necessidade de se preocupar com isso.\n\nO fato de a foto quase cair significa que o derrame ainda não está curado.\n\nChegou o momento de ele ser cultuado.\""
  }
]