[
  {
    "source_file": "korei9.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência \"Afastamento de um Espírito de Raposa\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência \"Afastamento de um Espírito de Raposa\"</b></font> (*Tijou Tengoku*, Edição 10, publicado em 20 de novembro de 1949)<br/>\n<br/>Igreja Nihon Kannonkyou Taiseikai, Filial Tsuruaki, K.K. (38 anos, feminino)<br/>\n<br/>\"Desde que fui salva por este nobre Caminho em novembro de 1946, apenas abaixo a cabeça em profunda gratidão pelas incontáveis proteções e graças recebidas. Gostaria de relatar e agradecer por esta nobre experiência através deste humilde texto.<br/>\n<br/>A filha da família do Sr. S.I., da mesma vila (nome do local omitido), S.H. (25 anos), não se sentia bem desde o ano retrasado. Quando começava a ter soluços, estes continuavam por sete ou oito dias.<br/>\n<br/>Segundo o diagnóstico médico, uma doença como essa acomete uma em cem ou uma em mil pessoas, e o nome da doença era totalmente desconhecido.<br/>\n<br/>No dia 29 de agosto deste ano, ela teve uma dor de cabeça repentina, chorando e se debatendo, o que causou uma preocupação incomum à família.<br/>\n<br/>Procuraram por diversos lugares, em cidades do interior e capitais, perguntando se não haveria algum bom tratamento, mas não encontraram nada. No auge do pessimismo, conheceram a grandiosidade da Igreja Kannonkyou e vieram me buscar.<br/>\n<br/>Fui junto com a Sra. Katsue Sato, da mesma vila, e imediatamente ministramos Johrei, vivenciando um milagre surpreendente. Esse dia foi 31 de agosto.<br/>\n<br/>\n<br/>Primeiramente, voltamo-nos para o sul, em direção a Hakone, e rogamos a proteção de Meishu-Sama (Dai-Sensei-Sama).<br/>\n<br/>Então, ministramos Johrei e entoamos a Oração Amatsu-Norito, a Palavra Divina (*Zengensanshi*) e os Salmos (*Gosanka*). Após cerca de uma hora, a doente disse o seguinte:<br/>\n<br/>Doente: 'Vou embora, vou embora.'<br/>\n<br/>Eu: 'Para onde? Onde é a sua casa?'<br/>\n<br/>Doente: 'No santuário de Inari, na propriedade do Sakubee, no Monte Iimori, que é contíguo à montanha desta casa. No Monte Iimori, sou a divindade protetora local (*Ujigami*).'<br/>\n<br/>Eu: 'Se o senhor é cultuado, por que encostou nela?'<br/>\n<br/>Doente: 'Vim para levar esta moça como minha noiva. Se não a derem para mim, não poderei voltar.'<br/>\n<br/>Eu: 'Não podemos lhe dar a moça, então, se o senhor aceitar algo em troca dela (uma boneca), faremos qualquer coisa que pedir.'<br/>\n<br/>Doente: 'Não quero, vou levá-la de qualquer jeito.' Dizendo isso, a doente começou a ficar muito irritada, então entoamos novamente a Palavra Divina e os Salmos. Depois perguntei:<br/>\n<br/>'Desde quando o senhor está encostado?'<br/>\n<br/>A doente respondeu: 'No dia 11 de julho do ano passado, quando esta moça estava passando mal e ia a caminho da clínica do Dr. ○○ na cidade de S, ela desmaiou em frente ao santuário de Inari em Nitta. Fui eu quem acenou para ela do outro lado da rua.<br/>\n<br/>Fiquei com tanta pena que coloquei a mão em seu ombro e a acompanhei até a clínica do Dr. ○○. Fiquei esperando que alguém da família viesse buscá-la, mas como ninguém veio, acompanhei-a de volta até a casa e fiquei por aqui mesmo.'<br/>\n<br/>Após o Johrei, quando entoamos os Salmos, ela ficou muito calma.<br/>\n<br/>Eu continuei entoando a Oração Amatsu-Norito, a Palavra Divina e os Salmos, e perguntei: 'Como o senhor está se sentindo?'<br/>\n<br/>A doente uniu as mãos em prece e disse: 'Estou muito, muito grato.' Abaixou a cabeça com alegria, ficou olhando para as mãos por um tempo e, em seguida, olhou para as pontas dos meus dedos e disse: 'Ah, que luz linda está saindo das pontas dos seus dedos! Que alegria, que alegria! Hoje estou realmente feliz.'<br/>\n<br/>Com um ar de extrema felicidade, disse: 'Entra suavemente pelos ombros esquerdo e direito. Quero contar a todos, aos meus pais e irmãos, sobre essa coisa tão maravilhosa.' Com isso, entendi que essa raposa também tinha pais e irmãos.<br/>\n<br/>\n<br/>Perguntei também: 'O senhor sabe que tipo de Deus é o Deus que eu recebo?'<br/>\n<br/>Doente: 'Claro que sei, é o Deus Supremo.'<br/>\n<br/>Eu: 'Podemos entronizar a Imagem Divina (*Gojiku*) e o Biombo Divino (*Gobyobu*) nesta casa?'<br/>\n<br/>Doente: 'O Biombo Divino não deve ser entronizado a menos que toda a família compreenda. Seria um desperdício. Como a Imagem Divina é do Deus Supremo, construam um Altar Divino separado e a entronizem em um lugar esplêndido. Por favor, entoe os Salmos mais uma vez.'<br/>\n<br/>Perguntei: 'Qual página dos Salmos?' e ela respondeu: 'A Luz de Deus, na página 14.' Prontamente entoei, e ela ficou muito feliz. A postura de mãos unidas em prece transformou-se em risos, e fazendo gestos como se estivesse dançando, cravou as unhas no tatame e disse 'Shamisen', alegrando-se imensamente.<br/>\n<br/>No início, estava muito animado para levar a moça, mas como entoamos coisas tão sagradas como a Oração Amatsu-Norito, a Palavra Divina e os Salmos, parece que desistiu.<br/>\n<br/>A doente disse: 'Não poderei levá-la de jeito nenhum. Não tem jeito, então, em vez dela, receberei uma noiva vermelha e voltarei hoje às sete horas da noite.'<br/>\n<br/>Eu perguntei: 'Então, basta comprarmos uma noiva vermelha?'<br/>\n<br/>A doente respondeu: 'É uma noiva vermelha, uma noiva vermelha. Como vou receber uma noiva, preparem uma cerimônia de casamento e façam tudo formalmente.' E deu as seguintes instruções:<br/>\n<br/>'Uma refeição para cinco pessoas, um conjunto de três taças de saquê sobrepostas, um litro de saquê, lula seca para celebração, um envelope com dinheiro de felicitação, amarrado com cordões decorativos (*mizuhiki*) sobre duas folhas de papel. Levarei sushi de Inari, arroz com feijão azuki (*sekihan*), um peixe grande, tofu frito (*abura-age*), doces e muitas frutas.<br/>\n<br/>As pessoas que me acompanharão devem ser os pais (um qualificado e um membro). Se enviarem uma pessoa para carregar a bagagem, digam para ela não olhar para trás de jeito nenhum.' Repetiu isso várias vezes.<br/>\n<br/>'Quando eu me separar da moça, ela sofrerá mais uma vez, então, por favor, ministre Johrei a noite toda hoje.'<br/>\n<br/>Acompanhamos tudo até o portão, e a cerimônia de casamento foi concluída às sete e vinte.<br/>\n<br/>O que me surpreendeu durante os preparativos para o casamento foi que, ao ir buscar os itens conforme instruído, tudo estava exatamente lá, o que me fez perceber o quão misteriosa é a ação dos espíritos.<br/>\n<br/>Por fim, eu disse: 'Quando voltar para casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'<br/>\n<br/>A doente respondeu: 'Trabalharei com todo o empenho. Muito obrigado, e peço perdão por tê-la feito sofrer por tanto tempo.' Abaixou a cabeça e ficou em silêncio por um tempo.<br/>\n<br/>\n<br/>O espírito foi embora, e durante três horas ela teve três crises de sofrimento, mas recuperou-se completamente graças ao Johrei.<br/>\n<br/>Essa uma hora foi às dez e meia, e ela dormiu direto até a manhã seguinte. Ao acordar, estava sem nenhuma anormalidade no corpo e cheia de energia.<br/>\n<br/>Ao ouvir sobre a situação até então, era algo totalmente inexplicável.<br/>\n<br/>Diante da nobre experiência com o espírito de raposa e do grandioso milagre, sinto apenas gratidão a Kannon-Sama. Consegui adquirir a convicção de que poderei salvar em qualquer fenômeno espiritual futuro, e estou determinada a servir como um membro da grande construção.<br/>\n<br/>Muito obrigada, Dai-Sensei-Sama. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei9.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Voz dos Leitores - Fenômeno Incomum no Mundo Espiritual",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores - Fenômeno Incomum no Mundo Espiritual</font></b> (*Tijou Tengoku*, Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>Igreja Maior Tengoku, Igreja Média Youkou, T.M. (Masculino)<br/>\n<br/>\"Perto do local de reuniões de Oono, nos arredores da cidade de Okayama, vive a família do Sr. H., que são fiéis muito fervorosos.<br/>\n<br/>A jovem esposa dessa família esteve acamada por vários anos devido a uma cárie óssea, mas graças à vida de fé fervorosa de toda a família, recentemente ela melhorou muito e já consegue até sair de casa.<br/>\n<br/>Até agora, vários espíritos, como raposas, texugos (*tanuki*) e deuses dragões (*Ryujin*), encostaram nessa esposa. Ela possui uma capacidade especial: às vezes consegue ver os espíritos, ouve vozes inaudíveis e, mesmo quando o espírito se manifesta e fala através dela, ela tem plena consciência de tudo.<br/>\n<br/>Recentemente, ocorreu um fenômeno de encosto espiritual muito interessante, que acredito servir de referência, por isso o descrevo a seguir. (Citação de apenas uma parte)\"<br/>\n<br/>\n<b><font size=\"+1\">Parte Dois - Espírito de Raposa, Escrito por H.S. (Masculino)</font></b><br/>\n<br/>\"No dia 9 de novembro, meu corpo estava sofrendo desde a manhã, mas ao anoitecer, exatamente às oito e meia, minha mãe me ministrou Johrei.<br/>\n<br/>Imediatamente, algo parecido com uma raposa se manifestou, mas não progredia muito, e assim se passaram cerca de trinta minutos.<br/>\n<br/>Tive o pressentimento de que algo grande estava prestes a se manifestar.<br/>\n<br/>Cerca de dez minutos depois, minha cintura começou a se mover violentamente; parecia que um deus dragão havia se manifestado.<br/>\n<br/>Moveu-se com muita violência. Debateu-se descontroladamente.<br/>\n<br/>Depois de um tempo, abriu uma boca enorme e começou a exalar o ar com muita força, fazendo 'Haa, Haa'.<br/>\n<br/>Parecia ser um deus dragão, mas não conseguia ver sua forma; apenas entendi que era algo com uma força tremenda.<br/>\n<br/>Nesse meio tempo, disse 'Vim pedir a boca emprestada', não em voz alta, mas dentro do meu estômago.<br/>\n<br/>Quando perguntei 'É um deus dragão?', respondeu apenas com uma palavra: 'Sou um deus dragão'.<br/>\n<br/>A respiração ofegante 'Haa, Haa' e a expressão aterrorizante foram as mais intensas de todos os espíritos que já haviam se manifestado até então.<br/>\n<br/>Continuou exalando o ar assim por mais de trinta minutos, e fiquei com medo, imaginando que tipo de espírito terrível havia surgido.<br/>\n<br/>Enquanto isso, após entoarem a Palavra Divina (*Zengensanshi*) várias vezes, aquilo que estava alojado na região do estômago subiu de uma vez até o peito.<br/>\n<br/>Porém, continuou sem dizer nada, e sua forma não podia ser vista.<br/>\n<br/>Apenas disse: 'Você sabe quem eu sou?', umas três vezes, também com uma voz inaudível.<br/>\n<br/>Como a sensação era muito ruim, pedi que entoassem a Oração Amatsu-Norito. Então, aquilo que estava alojado em todo o meu corpo afinou-se subitamente, e do centro saiu suavemente uma forma redonda com cerca de um *shaku* (aprox. 30 cm) de diâmetro, e assim desapareceu completamente.<br/>\n<br/>Com certeza, acho que era um espírito de raposa. Algo que estava se debatendo com tanta força (uma força mais violenta do que qualquer deus dragão que já havia se manifestado) não sairia tão facilmente; se fosse um deus dragão, sairia lentamente pela cabeça, mantendo sua forma.<br/>\n<br/>Não encolheria de repente e sairia em forma de uma bola redonda.<br/>\n<br/>Foi embora de fininho, com o rabo entre as pernas, sem dizer nada.<br/>\n<br/>Nesse meio tempo, minhas costas começaram a doer novamente, então recebi Johrei, e desta vez um espírito de raposa se manifestou imediatamente.<br/>\n<br/>A seguir, escrevo o que o espírito de raposa disse:<br/>\n<br/>'Você é uma raposa, não é?'<br/>\n<br/>'Sou uma raposa.'<br/>\n<br/>'De onde você veio?'<br/>\n<br/>'Vim do centro de dedicação (*Kyoudousho*). A raposa que acabou de sair é o meu chefe.<br/>\n<br/>Até agora, estávamos no centro de dedicação atrapalhando, mas como o chefe fugiu, eu também fugi junto com ele.<br/>\n<br/>Aquele chefe é o líder da tribo das raposas desta região (deu a entender que abrangia toda a província). Todas as raposas agem sob as ordens desse chefe.<br/>\n<br/>Até agora, nós estávamos trabalhando arduamente para atrapalhar Deus, seguindo as ordens do chefe.<br/>\n<br/>Todos nós dividíamos as tarefas e trabalhávamos, mas finalmente o chefe foi derrotado e fugiu.<br/>\n<br/>É a retirada total do exército das raposas. Finalmente, nós também não podemos mais fazer coisas ruins. É o fim dos tempos.<br/>\n<br/>Agora, se pedirmos perdão a Deus e formos perdoados, poderemos ficar por aqui; caso contrário, não teremos outro lugar para ficar a não ser nos escondermos nas montanhas.<br/>\n<br/>Com o mundo ficando tão iluminado, não podemos mais fazer nossas maldades. É o nosso fim.'<br/>\n<br/>'Quantas raposas havia no centro de dedicação?'<br/>\n<br/>'Não há um número exato. Cada região tem o seu próprio líder. Eles entram e saem constantemente para relatar e receber ordens antes de voltar.'<br/>\n<br/>'Quantos subordinados você tem?'<br/>\n<br/>'São tantos que não consigo contar.'<br/>\n<br/>'O que você vai fazer de agora em diante?'<br/>\n<br/>'Por enquanto, tenho que obedecer às ordens do chefe. Enquanto isso, vou observar a situação e decidir que atitude tomar... Eu gostaria de pedir perdão a Deus, ser perdoado e ter a permissão de ficar por aqui, mas como o chefe não mostra nenhum sinal de arrependimento, vou pensar bem se fico do lado de Deus ou do chefe.' ... Após uma breve pausa:<br/>\n<br/>'Acho que não vou voltar para o lado do chefe. Vou pedir perdão a Komyo Nyorai-Sama e receber o Seu perdão.'<br/>\n<br/>E assim o espírito de raposa foi embora.<br/>\n<br/>Quando ele disse que era a retirada total do exército das raposas, senti como se as nuvens escuras que cobriam os céus deste mundo humano tivessem sido varridas de uma só vez.<br/>\n<br/>Tudo terminou às dez e meia, levando exatamente duas horas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]