[
  {
    "source_file": "hyourei2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Certo dia, em abril de 1932, por volta das três horas da tarde, recebi um telefonema. Pediram-me que fosse imediatamente, então me dirigi prontamente àquela casa.<br/>\n<br/>\nEra uma família de consideráveis posses, e fazia pouco tempo que eu havia curado a esposa de uma doença grave.<br/>\n<br/>\nAssim que me encontrei com a esposa, ela abriu a boca e disse: 'Na verdade, há pouco, enquanto cochilava, tive um sonho estranho.<br/>\n<br/>\nNele, algo semelhante a um ser humano completamente negro dirigiu-se a mim com palavras ríspidas, dizendo:<br/>\n<br/>\n\\\"Você não deve permitir que Okada se aproxime. Se o deixar chegar perto, logo ele tomará toda a fortuna da sua casa, portanto, afaste-se dele enquanto é tempo.\\\"<br/>\n<br/>\nEu respondi: \\\"Não, isso eu não posso fazer. Ele curou a doença que me afligiu por mais de dez anos, então, de forma alguma posso me afastar dele.\\\"<br/>\n<br/>\nA sombra negra enfureceu-se e disse: \\\"Muito bem, então farei isto com você\\\", e apertou o meu pescoço.<br/>\n<br/>\nAcordei assustada, mas o que me surpreendeu foi que,<br/>\n<br/>\nao apertar o meu pescoço, ele pressionou fortemente com as unhas dos dedos, e mesmo agora, depois de acordada, as marcas das unhas ainda doem.' Ao olhar, fiquei surpreso.<br/>\n<br/>\nAs marcas das unhas estavam nitidamente visíveis e o local estava vermelho e inchado.<br/>\n<br/>\nNão é preciso nem pensar: o fato de ter sido pressionada em um sonho e isso ter resultado em um ferimento real no corpo físico não é algo extremamente misterioso?<br/>\n<br/>\nIsso significa que o espírito agiu da mesma forma que o corpo, o que me fez estremecer.<br/>\n<br/>\nHá mais um exemplo real semelhante a este.<br/>\n<br/>\n<br/>\nCerta manhã, bem cedo, recebi um telefonema pedindo que eu fosse imediatamente, então corri para a casa.<br/>\n<br/>\nAo chegar, vi que a filha da família, de cerca de vinte anos, estava acamada.<br/>\n<br/>\nEssa jovem era muito fraca, e eu a havia tornado saudável.<br/>\n<br/>\nAo perguntar, ouvi outra história misteriosa.<br/>\n<br/>\nA jovem disse: 'Tive um sonho de madrugada. Era um certo jovem que eu conhecia um pouco e que morreu há alguns meses.<br/>\n<br/>\nNo sonho, esse jovem de repente apontou uma pistola para mim e atirou, o que me fez acordar.<br/>\n<br/>\nEntão, misteriosamente, meu corpo inteiro ficou dormente e não consigo me mover.<br/>\n<br/>\nAlém disso, sinto como se a bala tivesse entrado no meu coração e tenho a sensação de estar sangrando muito, por favor, olhe o meu peito.'<br/>\n<br/>\nEu olhei, mas não havia nada de errado.<br/>\n<br/>\nImediatamente apliquei o tratamento espiritual (Johrei), extraindo o espírito da bala do coração dela, o que a fez sentir-se muito melhor, embora não estivesse totalmente curada.<br/>\n<br/>\nEu disse que ela se curaria com o passar do tempo e fui embora.<br/>\n<br/>\nÀs cinco horas daquela tarde, haveria um culto em minha casa, então eu havia dito: 'Se melhorar, venha.' Felizmente, por volta das cinco horas, ela veio participar do culto como de costume, o que me deixou aliviado.<br/>\n<br/>\n<br/>\nÉ claro que ambos os casos acima foram obstruções de deuses malignos (espíritos malignos).<br/>\n<br/>\nO primeiro foi para fazê-la afastar-se de mim, e o segundo foi para impedi-la de participar do culto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei3.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte do Pergaminho de Miyajidake\"",
    "publication_title_ptbr": "25 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Descarte do Pergaminho de Miyajidake\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 13 de novembro de 1951, por volta das 20 horas, na casa do fiel Sr. S.H. (homem), no bairro Kose, cidade de Nagasaki, durante o culto aos antepassados diante do altar budista,<br/>\n<br/>\no referido Sr. S.H., que estava participando do culto na parte de trás, sofreu o encostamento do que parecia ser um espírito divino. Tivemos o seguinte diálogo e tomamos as seguintes providências,<br/>\n<br/>\nsobre os quais gostaria de pedir a Sua orientação a respeito desse fenômeno e das medidas que tomei.<br/>\n<br/>\nA propósito, em junho deste ano, o Sr. S.H. também teve o encostamento de seu espírito guardião, e recebemos uma orientação verdadeiramente grata na seção 'Luz dos Ensinamentos' do número 25 da revista *Tijou Tengoku*,<br/>\n<br/>\nDesde então, a Obra Divina tem se desenvolvido, e passamos os dias dedicando-nos exclusivamente a ela, apenas agradecendo à imensidão da Vontade Divina.<br/>\n<br/>\n<br/>\nDiálogo<br/>\n<br/>\nPergunta (Eu): É o espírito guardião que encostou neste verão?<br/>\n<br/>\nResposta (Espírito): Balançando a cabeça para os lados, disse 'Não' e, mantendo as mãos em prece, apontou para a parte superior esquerda do altar budista (em direção ao altar xintoísta).<br/>\n<br/>\nPergunta (Família): Ah, é o senhor Miyajidake?<br/>\n<br/>\nResposta (Espírito): Sim, sou Miyajidake.<br/>\n<br/>\nPergunta (Eu): Por que motivo o senhor encostou?<br/>\n<br/>\nResposta (Espírito): Não quero ficar nesta casa. Não quero, não quero. Deixem-me voltar logo. Fui eu quem estava atrapalhando até agora. Fui eu quem fez com que ninguém viesse aos cultos.<br/>\n<br/>\nPergunta (Eu): O senhor está sofrendo desde que a Imagem da Luz Divina (Daí-Koumyou-Nyorai) foi entronizada?<br/>\n<br/>\nResposta (Espírito): Estou sofrendo, estou sofrendo. Não quero, não quero.<br/>\n<br/>\nPergunta (Eu): Então, de agora em diante, conforme o seu desejo, amanhã de manhã entoaremos a sagrada Oração (Amatsu-Norigoto) e a família o enviará à matriz. Portanto, a partir de agora, colabore com a nobre Obra Divina de salvação da humanidade mundial.<br/>\n<br/>\nDe acordo com os Escritos Divinos de Meishu-Sama, o Mundo Espiritual está atualmente em um estado de grande alvoroço, e nós estamos servindo dia e noite como servos do Messias. Por favor, colabore conosco.<br/>\n<br/>\nResposta (Espírito): (Abaixando a cabeça profundamente em concordância, apontou para o altar budista) Levantem um pouco mais a Imagem de Kannon no Biombo. A ordem das tabuletas memoriais (Ihai) está errada. A que está mais à esquerda deve ser colocada para trás.<br/>\n<br/>\n(A família mudou a ordem das tabuletas conforme o espírito indicou, movendo a tabuleta rotativa da esquerda para trás).<br/>\n<br/>\nPergunta (Eu): Foram os antepassados que pediram?<br/>\n<br/>\nResposta (Espírito): Foi a pedido de outro deus. (Logo em seguida, disse que os antepassados também haviam pedido).<br/>\n<br/>\n(Eu): Muito obrigado por nos informar sobre várias coisas. Entoarei a Oração mais uma vez, então, por favor, retorne.<br/>\n<br/>\nAo dizer isso e ministrar Johrei, a pessoa voltou silenciosamente ao normal, com uma expressão de alívio, como se tivesse sonhado, e disse:<br/>\n<br/>\n'Não entendi absolutamente nada do que foi dito, mas parece que me lembro um pouco do final.'<br/>\n<br/>\nEntão, ouvindo a história de mim e de sua família, ele percebeu que ontem, pensando que já poderia guardar o pergaminho de Miyajidake,<br/>\n<br/>\nele o enrolou casualmente e o colocou no referido altar xintoísta, o que nos foi revelado durante o culto aos antepassados.<br/>\n<br/>\nFicou claro por que, apesar de nos dedicarmos arduamente à Obra, as coisas não estavam indo bem.<br/>\n<br/>\nCom isso, compreendemos a existência real de todos os espíritos em pergaminhos e afins, bem como<br/>\n<br/>\na importância de obter a colaboração deles através do tratamento adequado no futuro.<br/>\n<br/>\nTambém aprendemos que as tabuletas memoriais devem ser consagradas na ordem correta a partir da direita, e que, na ordem de frente para trás, a parte da frente é a posição superior.<br/>\n<br/>\nLogo após o término de tudo isso, recebemos dois visitantes para o culto, e sentimos claramente a atuação dos espíritos e o princípio de que o espírito precede a matéria (Reishu Taiju).<br/>\n<br/>\nPor outro lado, compreendemos na prática que os deuses malignos que antes atrapalhavam, após a entronização da Imagem da Luz Divina, com o passar dos dias, prostram-se e passam a colaborar.<br/>\n<br/>\nNa manhã seguinte, dia 14, às 8 horas, penduramos o pergaminho, oferecemos alimentos sagrados, entoamos a Oração uma vez e decidimos enviá-lo através do poder da palavra (Kotodama). O Sr. S.H. e mais um membro da família o levaram à filial de Miyajidake de Fukuoka, na cidade de Nagasaki.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso não é mentira. Um dos espíritos ancestrais havia se tornado temporariamente servo de um deus maligno, mas, como a família se tornou fiel da nossa Igreja, ele se arrependeu, o que é excelente. A partir de agora, ele trabalhará muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei3.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito de Sho-Kannon\"",
    "publication_title_ptbr": "25 de dezembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Espírito de Sho-Kannon\"</font></b> (Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha amiga íntima, a falecida N.M. (nome póstumo budista Shaku Ikeishinnyo), faleceu aos 21 anos no dia 1º de novembro de 1948.<br/>\n<br/>\nTalvez por medo de contágio, já que ela tinha tuberculose pulmonar, não nos informaram absolutamente nada sobre o seu falecimento.<br/>\n<br/>\nNo dia 1º, às 3 horas da manhã, em um sonho, quando eu estava prestes a passar sob o portal (Torii) de um santuário, esbarrei em um espírito.<br/>\n<br/>\nAo olhar para trás, vi que aquele espírito era a figura de N. de costas.<br/>\n<br/>\nQuando acordei do sonho, percebi que meu travesseiro estava molhado de lágrimas.<br/>\n<br/>\nNaquele momento, apenas achei estranho, mas<br/>\n<br/>\na partir do dia seguinte, todas as noites até a manhã do dia 16, ela me mostrava um sonho dizendo: 'A., estou solitária e quero que você venha, mas hoje você também não veio, hoje você também não veio.'<br/>\n<br/>\nNo dia 16, fui à casa dela na cidade de O., e descobri que ela havia falecido no dia 1º, exatamente como no sonho.<br/>\n<br/>\nAtravés disso, tomei conhecimento da existência dos espíritos.<br/>\n<br/>\nCerca de um mês depois, por volta das 21 horas, ao me deitar,<br/>\n<br/>\nimediatamente uma figura escura e 'enevoada' apareceu do lado esquerdo do meu travesseiro. Eu soube na hora que era a N.<br/>\n<br/>\n<br/>\nN. disse: 'Eu queria tanto encontrar com você, A., enquanto estava viva, mas nos separamos sem nos vermos, e não há nada mais solitário do que isso.'<br/>\n<br/>\nEu conversei bem com ela, e ela foi embora feliz (nessa época, eu estava lendo o *Tengoku no Fukuin* [Evangelho do Paraíso]).<br/>\n<br/>\nEu achava que ela não tinha ido para um lugar muito bom, mas<br/>\n<br/>\nno final de dezembro de 1948, às 21 horas, logo após me deitar, vi claramente a figura de Sho-Kannon do meu lado esquerdo.<br/>\n<br/>\nA figura tinha cerca de sete décimos do tamanho normal, chegava quase ao teto e usava um véu.<br/>\n<br/>\nEla olhou para o meu rosto e sorriu em silêncio.<br/>\n<br/>\nFiquei surpresa e, ao mesmo tempo, fui tomada por uma sensação de êxtase indescritível. Após um tempo, olhando bem, vi que Kannon era a N.<br/>\n<br/>\nEntão, Kannon disse: 'Por que você se entristece tanto? Não há motivo para tristeza. O seu desejo se realizará infalivelmente daqui a uma semana', e desapareceu.<br/>\n<br/>\nDepois disso, senti uma paz indescritível.<br/>\n<br/>\n<br/>\nNessa época, eu estava pensando em abrir uma loja de costura com uma amiga e consultei minha mãe,<br/>\n<br/>\nmas ela foi contra, então eu havia desistido.<br/>\n<br/>\nIsso se realizou exatamente como o espírito disse.<br/>\n<br/>\nNaquele momento, minhas duas irmãs mais novas, que dormiam ao meu lado, tinham acabado de se deitar, então eu estava conversando com elas.<br/>\n<br/>\nCerca de três meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>\nDesta vez, vi uma luz ainda mais forte emanando de sua figura do que na primeira vez.<br/>\n<br/>\nE, exatamente como ela disse, uma semana depois, algo vantajoso para mim se concretizou.<br/>\n<br/>\nAlém disso, eu gostava e praticava arranjos florais (Ikebana) do estilo Koryu.<br/>\n<br/>\nNaquela ocasião, Kannon disse: 'Permitirei que você pratique Ikebana até certo período', e acrescentou: 'Esse período será até você obter o título de \"Kaitou\"'.<br/>\n<br/>\nEu não sabia o que significava 'Kaitou'.<br/>\n<br/>\nCerca de quatro meses depois, ela apareceu novamente no mesmo horário.<br/>\n<br/>\nDesta vez, a luz estava ainda mais forte do que na segunda vez. Ela também me ensinou várias coisas nessa ocasião.<br/>\n<br/>\n<br/>\nEm uma noite de outubro de 1949, acordei às 2 horas da manhã e me levantei para ir ao banheiro no andar de baixo,<br/>\n<br/>\nmas estava tudo tão silencioso que de repente senti medo.<br/>\n<br/>\nSentei-me na cama e coloquei a coberta sobre os ombros (por cerca de 10 minutos),<br/>\n<br/>\nquando algo começou a cair suavemente do painel vazado (Ranma) (assim como vemos a poeira no ar em um lugar iluminado durante o dia).<br/>\n<br/>\nPensei que não deveria ser possível ver nada, pois as portas de madeira estavam fechadas e as luzes apagadas,<br/>\n<br/>\nmas, no mesmo instante, percebi que aquela coisa semelhante a poeira era Sho-Kannon, brilhando em um tom dourado deslumbrante.<br/>\n<br/>\nEla desceu lentamente, deixando um longo rastro de luz dourada de seu corpo, e parou diante dos meus olhos (tinha cerca de 5,5 centímetros de tamanho).<br/>\n<br/>\nKannon disse: 'Por um laço misterioso, determino que o seu corpo será o meu local de repouso eterno. Grave bem isso em seu coração',<br/>\n<br/>\ne assentou-se na minha garganta.<br/>\n<br/>\nEu disse: 'Fico muito feliz que a senhora tenha entrado, mas se a figura de Kannon ficar visível na minha garganta, as pessoas vão rir de mim e serei tratada como uma atração, o que me causará problemas.'<br/>\n<br/>\nKannon respondeu: 'Mesmo que você possa ver, os outros não poderão, pois não têm a visão espiritual aberta, então fique tranquila.' Ao dizer isso, meus olhos se abriram e a figura desapareceu.<br/>\nQuando dei por mim, ainda estava sentada na cama<br/>\n<br/>\n(A sensação que tive foi que, em todas as vezes, eu mantinha os olhos abertos até ver a figura, mas durante a conversa parecia que meus olhos estavam fechados, e quando a conversa terminava, meus olhos se abriam de repente).<br/>\n<br/>\n<br/>\nDesde setembro de 1947, eu recebia Johrei todos os dias sem falta da Sra. U. (que atualmente abandonou a fé), mas não havia recebido o Ohikari (Medalha da Luz Divina).<br/>\n<br/>\nNa última vez que encontrei a N. (um mês antes de ela morrer), falei sobre o Caminho, e ela ficou muito feliz e disse:<br/>\n<br/>\n'Por favor, receba o Ohikari o mais rápido possível e salve muitas pessoas.'<br/>\n<br/>\nNo entanto, pensando que seria um problema se eu não conseguisse realmente curar as doenças,<br/>\n<br/>\napesar de ter prometido, mesmo após o primeiro aniversário de sua morte, eu ainda não havia recebido o Ohikari.<br/>\n<br/>\nMas, como eu já não podia negar a existência de Deus,<br/>\n<br/>\nno dia 28 de novembro de 1949, recebi o Ohikari (até então, eu nunca havia orado a deuses ou budas).<br/>\n<br/>\n<br/>\nApós o curso de iniciação, cerca de 20 espíritos do inferno vieram pedir para serem salvos.<br/>\n<br/>\nAlém disso, quatro espíritos que foram salvos e receberam a luz no Mundo Espiritual vieram trabalhar.<br/>\n<br/>\nPor outro lado, espíritos de raposas e outros vinham atrapalhar, o que me deixava pessimista.<br/>\n<br/>\nFoi então que a mãe da N. (em espírito vivo) veio e disse: 'Desta vez, a M. pôde ir para o altar (Tokonoma). Nós a cultuamos em casa, mas gostaria muito que a A. e a E. (uma amiga que também recebeu o Ohikari) a cultuassem.' Ela colocou a tabuleta memorial no Tokonoma e disse:<br/>\n<br/>\n'Vocês têm um pergaminho sagrado em casa, então, por favor, pendurem-no no Tokonoma e coloquem a tabuleta ao lado', e foi embora.<br/>\n<br/>\nNão tínhamos nada disso em casa.<br/>\n<br/>\nComo meus pais não compreendiam, no dia 13 de julho consagramos a Imagem de Kannon no Biombo, mas<br/>\n<br/>\nainda não havíamos entronizado a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nLogo depois, a N. apareceu. Sua figura era a de Kannon sem o véu.<br/>\n<br/>\n<br/>\nN. disse: 'Entronize a Imagem da Luz Divina (Daí-Koumyou-Nyorai) no Tokonoma e colabore mais com o Caminho.<br/>\n<br/>\nSe fizer isso, eu a protegerei por toda a vida.'<br/>\n<br/>\nCerca de dois meses depois, vi a publicação divina *Tijou Tengoku* e fiquei surpresa.<br/>\n<br/>\nA figura na capa era exatamente igual à de Messias Kannon.<br/>\n<br/>\nAlém disso, em duas ocasiões em que quase fui atropelada por um caminhão grande, a figura apareceu diante dos meus olhos e me bloqueou, salvando-me por um triz.<br/>\n<br/>\nNessas ocasiões também era a figura de Messias Kannon.<br/>\n<br/>\n<br/>\nNo dia 17 de agosto de 1952, quando fui a Hakone pela primeira vez, fiquei surpresa ao ver o Altar Divino.<br/>\n<br/>\nIsso porque era igual ao Altar Divino da minha casa, que me havia sido revelado no ano anterior, com a mensagem de que minha casa ficaria assim em cinco anos<br/>\n<br/>\n(Naquela época, foi-me dito que, se minha alma fosse polida, eu seria informada sobre coisas ainda mais futuras).<br/>\n<br/>\nApenas a estátua que estava à direita era, no meu sonho, Messias Kannon, feita de ouro puro (essa Kannon era a N.).<br/>\n<br/>\nImediatamente fiz minhas preces e fiquei ainda mais surpresa quando vi que a estátua de Kannon ficou muito feliz e sorriu, e senti uma onda espiritual (Reiha) vindo em minha direção.<br/>\n<br/>\n'A., esperei muito tempo pela sua vinda.<br/>\n<br/>\nEstou muito feliz por podermos nos encontrar assim hoje.<br/>\n<br/>\nPor favor, abandone tudo e colabore com o Caminho', disse ela, quase chorando de alegria.<br/>\n<br/>\nNesse dia, quando recebi Johrei de Meishu-Sama, pude ver claramente a Sua Luz.<br/>\n<br/>\n<br/>\nAlém disso, exatamente como Kannon havia dito há três anos, no dia 1º de outubro fui nomeada Presidente de Assuntos Florais (Kaitou) pelo mestre do estilo Koryu.<br/>\n<br/>\nE recentemente, Messias Kannon tem aparecido frequentemente e dito: 'Não é hora de ficar pensando por um ou dois anos.<br/>\n<br/>\nO tempo está se esgotando, então abandone tudo rapidamente e ingresse na Obra Divina.'<br/>\n<br/>\nPorém, agora, inúmeros deuses malignos, como espíritos de raposas, texugos e deuses-dragões, estão se aglomerando e dizendo:<br/>\n<br/>\n'Se você ingressar na Obra Divina, nós a mataremos. Vamos atrapalhar até o fim.'<br/>\n<br/>\n<br/>\nEm relação a isso, os outros espíritos salvos têm a mesma aparência de seres humanos, mas por que apenas a N. tem a figura de Kannon?<br/>\n<br/>\nSe formos salvos no Paraíso, poderemos ter uma figura como a de Kannon?<br/>\n<br/>\nOu seria uma travessura de espíritos de raposa?<br/>\n<br/>\nHaveria alguma relação com Kannon? Pergunto-Lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"<font color=\"#ff0000\" size=\"+1\"><b>A N. era, originalmente, o espírito de Sho-Kannon</b></font>, e<br/>\n<br/>\nquando se tornou humana para realizar a salvação,<br/>\n<br/>\nperdeu a vida devido à medicina errônea.<br/>\n<br/>\nPor isso, ela quer que você atue em seu lugar na obra de salvação do mundo,<br/>\n<br/>\ne lhe mostrou vários mistérios. Portanto, torne-se uma fiel fervorosa o mais rápido possível e trabalhe.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de Mortos Também Podem Encostar em Meishu-Sama\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Espíritos de Mortos Também Podem Encostar em Meishu-Sama\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em Suas palavras recentes, ouvi o Senhor dizer: 'Um espírito de morto também encostou em mim', mas os espíritos de mortos comuns não seriam incapazes de se aproximar devido à luz ofuscante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Sim, normalmente eles não conseguem encostar.<br/>\n<br/>\nA menos que seja um caso especial, isso não acontece.<br/>\n<br/>\nO espírito que encostou em mim foi... ah, você está aqui hoje, Sr. [Omitido], foi a [Omitido] da sua família.<br/>\n<br/>\nEla morava em Hachioji e morreu desejando intensamente que eu a curasse.<br/>\n<br/>\nNaquela época, eu estava em Hakone.<br/>\n<br/>\nEla ficou encostada em mim por um mês e meio.<br/>\n<br/>\nQuando perguntei o motivo, ela disse que estava sendo perseguida por uma velha.<br/>\n<br/>\nQuando perguntei onde estava essa velha, ela respondeu que estava no portão da frente.<br/>\n<br/>\nEntão, como ela pediu para ficar comigo por um tempo, eu disse: 'Ah, tudo bem', e a deixei ficar.<br/>\n<br/>\nNaquela época, quando eu estava acordado, não sentia nada, mas quando me deitava, sentia fortes palpitações.<br/>\n<br/>\nIsso ocorreu porque tivemos contato em vida, e ela queria muito receber Johrei de mim, e eu também queria ministrar-lhe, mas como eu estava em Hakone e ela em Hachioji, não pude ir, e por outras circunstâncias, não pude fazê-lo.<br/>\n<br/>\nComo casos assim dão pena, Deus permite especialmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de Mortos Também Podem Encostar em Meishu-Sama\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Espíritos de Mortos Também Podem Encostar em Meishu-Sama\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Sonambulismo: Sair de Casa Inconscientemente</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 15 do segundo mês após ter tido pneumonia aguda no ano passado, após me deitar, tive fortes convulsões e saí de casa inconscientemente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso também é ação de espírito. A consciência da pessoa desaparece e passa a ser a consciência do espírito. É um caso clássico de sonambulismo.<br/>\n<br/>\nQuando o corpo enfraquece, torna-se fácil o encostamento.<br/>\n<br/>\nEm casos como a tuberculose pulmonar, são poucos os espíritos que estão presentes desde o início. Na maioria das vezes, o espírito encosta quando a pessoa está enfraquecida.<br/>\n<br/>\nDeve-se ministrar Johrei ao redor do pescoço e na cabeça.<br/>\n<br/>\nEm mim, por exemplo, encostou quando tive sarna. Quem estava enfraquecido era o espírito de Inagawa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Referência - Orientação de Meishu-Sama: \"O Motivo do Falecimento Prematuro de um Missionário\"",
    "publication_title_ptbr": "28 de março de 1948",
    "content_ptbr": "<b><font size=\"+2\">Referência - Orientação de Meishu-Sama: \"O Motivo do Falecimento Prematuro de um Missionário\"</font></b> (28 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Lembro-me de que, por volta de 1930, o Grande Mestre (Meishu-Sama) usava o cabelo curto, e quando Lhe perguntei por que não o deixava crescer, o Senhor respondeu que era porque estava fazendo treinamento de monge budista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Foi mesmo? Eu mesmo já me esqueci das coisas do passado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\n\"Outro dia, o reverendo Fukui, através de um médium, chamou o falecido reverendo Inagawa, que apareceu com as mãos em prece e disse:<br/>\n<br/>\n'Eu tive a oportunidade de ingressar no Caminho, mas por ter tido dúvidas, fui expulso do Mundo Material e vim para o Mundo Espiritual.<br/>\n<br/>\nA dúvida é uma mácula do espírito, portanto, jamais tenham dúvidas.<br/>\n<br/>\nAtualmente, no Mundo Espiritual, estou tratando de pessoas com deficiência em uma das pernas e outros deficientes físicos.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa de Detestar o Som da Limpeza\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa de Detestar o Som da Limpeza\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um doente que detesta o som feito durante a limpeza.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso ocorre porque está encostado um espírito que, em uma vida passada, foi morto durante a limpeza.<br/>\n<br/>\nSe a pessoa deseja água, geralmente é um ser rastejante (nota: cobra).<br/>\n<br/>\nO fato de uma cobra aparecer diante do Altar Divino é porque ela deseja ser bem cultuada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Menstruação em Mulher Idosa é Encostamento de Espírito de Mulher Jovem\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Menstruação em Mulher Idosa é Encostamento de Espírito de Mulher Jovem\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi uma história ontem sobre a mãe do prefeito de uma vila na província de Gunma, que tem 85 anos.<br/>\n<br/>\nRecentemente, ela voltou a menstruar, e seus seios incharam como os de uma jovem, o que a está deixando envergonhada. Isso seria espiritual?<br/>\n<br/>\nOu seria físico? Será que o espírito de uma jovem encostou nela espiritualmente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É raro. O espírito de uma jovem encostou nela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Seria bom ministrar-lhe Johrei?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Bem, sim. O espírito tem apego à mãe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com Cabelos Brancos é Devido ao Encostamento de Espírito de Idoso\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Criança com Cabelos Brancos é Devido ao Encostamento de Espírito de Idoso\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma criança de 13 anos tem apresentado um aumento rápido de cabelos brancos recentemente. Qual seria o motivo? Além disso, curar-se-á apenas com Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque o espírito de um idoso de cabelos brancos encostou nela. Se ministrar Johrei continuamente, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Adquirir Fisionomia de Estrangeiro\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Adquirir Fisionomia de Estrangeiro\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Adoeci há três anos, meus cabelos caíram e, recentemente, minhas sobrancelhas também caíram, minha barba está rala, meu rosto está vermelho e inchado, meus olhos estão fundos e, à primeira vista, pareço um estrangeiro.<br/>\n<br/>\nMesmo com o diagnóstico médico, a doença é desconhecida e estou em dificuldades.<br/>\n<br/>\nSerá que poderei me curar completamente com o Johrei?<br/>\n<br/>\nMinha esposa ingressou na fé recentemente e me ministra Johrei todos os dias, mas não há muita mudança.<br/>\n<br/>\nQual seria a causa? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"As pessoas que ministraram muito Johrei têm uma boa concentração espiritual, por isso são fortes.<br/>\n<br/>\nUm espírito nesse estado encostou em você.<br/>\n<br/>\nPode ser o espírito de um estrangeiro. Se ministrar com paciência, curar-se-á.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cadáver Negro, Inchado de Água e com a Pele Rompida\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Cadáver Negro, Inchado de Água e com a Pele Rompida\"</b></font><br/>\n<br/>\n<b><font size=\"+1\">Encostamento Imediatamente Antes da Morte</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma senhora era muito magra enquanto viva, mas quando faleceu, seu peito inchou, ficou negro e cheio de água, e ao tocá-lo, a pele se rompeu e a água vazou.<br/>\n<br/>\nAlém disso, quando o avô dela faleceu há dois anos, apresentou os mesmos sintomas, embora fosse muito obeso em vida.<br/>\n<br/>\nNesta família, o irmão mais novo do avô cavou um poço novo há 51 anos e, ao entrar para retirar a estrutura do poço antigo, a terra desmoronou e ele foi enterrado vivo, vindo a falecer. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Não creio que haja relação. Pode ser o espírito do avô, Kinsuke.<br/>\n<br/>\nNesses casos, a pessoa estava magra ao morrer, e o espírito deve ter encostado no momento da morte.<br/>\n<br/>\nIsso ocorre porque, quando o corpo enfraquece, o espírito encosta.<br/>\n<br/>\nPode parecer que estava encostado desde o início, mas é muito comum que encoste antes da morte.<br/>\n<br/>\nComo a pessoa tinha muitos pecados e morreu com o espírito completamente maculado, isso se materializou e se transformou em inchaço de água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Estigmas de Therese\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Estigmas de Therese\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de Lhe perguntar sobre a estigmatizada Therese Neumann.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"No Japão, uma pessoa chamada Toshie Nagamine vomitava sangue ao comer, e por isso ficou mais de dez anos sem comer.<br/>\n<br/>\nE ela curava doenças. Transformava água em remédio. Dizem que as doenças eram curadas assim.<br/>\n<br/>\nOs estigmas de Neumann são causados por um espírito encostado.<br/>\n<br/>\nSe o espírito dominar tudo, a pessoa pode viver sem comer.<br/>\n<br/>\nNo entanto, não pode ser um espírito de baixo nível; deve ser um espírito que alcançou a divindade.<br/>\n<br/>\nOs estigmas indicam que um discípulo de Cristo ou algum espírito elevado deve estar encostado nela.<br/>\n<br/>\nSe fosse Cristo, manifestaria ainda mais poder.<br/>\n<br/>\nPessoas anormais surgem constantemente no mundo.<br/>\n<br/>\nEntre os atores, houve um que atravessou a parede para entrar no palco.<br/>\n<br/>\nNa Inglaterra, também houve alguém que subia por paredes de tijolos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Conseguir Dormir Sem Ingerir Doces\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não Conseguir Dormir Sem Ingerir Doces\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de meio mês, se não houver algo doce, o catarro fica preso e não consigo dormir de jeito nenhum. Se eu comer um pouco de doce, consigo dormir de alguma forma. Mesmo assim, durmo apenas por umas duas ou três horas. Qual seria a afinidade espiritual disso? Já entronizei a Imagem da Luz Divina (Koumyou-Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Pode ser o espírito de uma pessoa que gostava de doces.<br/>\n<br/>\nEle encosta na pessoa para satisfazer o seu desejo.<br/>\n<br/>\nAlém disso, cria-se um hábito. É bom ir diminuindo gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Filho que se Rebela Apenas Contra a Mãe\"",
    "publication_title_ptbr": "26 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"<font size=\"+2\">Filho que se Rebela Apenas Contra a Mãe</font>\"</b></font> (26 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Encostamento de Espírito Ancestral que Tem Antipatia pela Mãe</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há um jovem de 19 anos (saudável) em uma família que desejo encaminhar à fé. Com os outros, ele é dócil e não faz nada, mas desconta sua raiva nos familiares, especialmente na mãe.<br/>\n<br/>\nEle quebra vidros, atira pratos e age com violência com o que estiver ao seu alcance, mas tem capacidade de compreensão e frequenta assiduamente o altar budista e o túmulo da família.<br/>\n<br/>\n(Aliás, o irmão mais velho dele também era assim, gastou muito dinheiro e morreu envenenado recentemente). Qual seria o motivo disso?<br/>\n<br/>\nAlém disso, como devo proceder para encaminhá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É um espírito que tem antipatia pela mãe... deve ser um espírito ancestral.<br/>\n<br/>\nA mãe tem pecados. Se a mãe acumular virtudes em vez do próprio jovem, ela deixará de ser atormentada.<br/>\n<br/>\nTrata-se de elevação espiritual. Ao sofrer, os próprios pecados diminuem. Deve-se agradecer à outra pessoa.<br/>\n<br/>\nDiz-se: 'Amai os vossos inimigos'. Se chegar a esse ponto, o ser humano estará polido.<br/>\n<br/>\nÉ um espírito ancestral. Entre os ancestrais, há um que não gosta de certas coisas, um espírito que tem antipatia pela mãe. Se investigar, a mãe certamente se lembrará de algo.<br/>\n<br/>\nEm vez de curar o jovem, a própria mãe deve acumular virtudes. Assim, a mãe ganhará força e não haverá mais coisas que a atormentem.<br/>\n<br/>\nSer atormentado também tem o seu motivo.<br/>\n<br/>\nSe houver elevação espiritual, curar-se-á naturalmente. No fim das contas, tudo está em si mesmo.<br/>\n<br/>\nAssim, a pessoa também deixará de guardar rancor dos outros. Ao sofrer, os próprios pecados desaparecem.<br/>\n<br/>\nNo entanto, a rigor, deveria agradecer à pessoa que a atormenta, mas isso é muito difícil de fazer.<br/>\n<br/>\nO espírito de 'Amai os vossos inimigos' de Cristo também é isso.<br/>\n<br/>\nNa hora da crucificação, Cristo estava orando. Quando o ladrão ao lado perguntou o que era, dizem que Ele estava orando pela salvação daqueles que O crucificavam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Filho que é Violento Apenas com o Pai\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Filho que é Violento Apenas com o Pai\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encostamento de Espírito que Guarda Rancor do Pai</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre a causa da doença do meu filho mais velho (27 anos, filho da minha primeira esposa) e as medidas a serem tomadas.<br/>\n<br/>\nDesde os 16 anos, ele tem demonstrado notável preguiça, violência, avareza, impaciência, etc. Com os outros, ele não é assim, sendo até gentil, mas demonstra essas atitudes fortemente apenas em relação a mim.<br/>\n<br/>\nAlém disso, meus pais adotivos, minha primeira esposa, etc., morreram de mortes não naturais, tuberculose pulmonar, derrame, etc., o que me faz pensar que há alguma relação espiritual. Peço a Sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É um espírito que guarda rancor do pai. Como os pecados do pai são grandes, não tem relação com o filho.<br/>\n<br/>\nO pai é quem deve acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Afinidade Espiritual de Pai e Filho que Não Conseguem Dialogar\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Afinidade Espiritual de Pai e Filho que Não Conseguem Dialogar\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um pai de 62 anos e seu filho mais velho de 33 anos moram na mesma casa, mas não conseguem conversar diretamente de jeito nenhum, e falam sobre tudo usando a mãe como intermediária.<br/>\n<br/>\nNo entanto, há amor entre pai e filho. A que tipo de afinidade espiritual isso se deve?<br/>\n<br/>\nAlém disso, como devo proceder para encaminhá-los? Peço a Sua orientação.<br/>\n<br/>\nA propósito, nessa família, a filha que se casou e foi para outra família ingressou na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É espiritual. Um espírito que não tem nenhuma intimidade como pai e filho está encostado em um deles.<br/>\n<br/>\nOu o espírito de alguém que tinha um relacionamento ruim com o pai encostou no filho, ou, em uma vida passada, eles tinham posições sociais muito diferentes e, por isso, não podiam conversar diretamente.<br/>\n<br/>\nSe ingressarem na fé, curar-se-ão naturalmente através da proteção divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que Não Sorri na Ausência do Pai\"",
    "publication_title_ptbr": "9 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Criança que Não Sorri na Ausência do Pai\"</font></b> (9 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou uma fiel. Tenho uma filha de três anos que, durante o dia, não apresenta nada de anormal, mas à noite, quando meu marido está ausente, mesmo estando ao meu lado, ela não vem ao meu colo, não sorri e fica emburrada.<br/>\n<br/>\nQual seria o motivo espiritual disso? Pergunto-Lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Há uma relação espiritual entre o marido e a criança.<br/>\n<br/>\nO espírito fica melancólico.<br/>\n<br/>\nDeve estar encostado o espírito do pai falecido do marido ou algo semelhante.<br/>\n<br/>\nNão é nada grave. (Sente solidão).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Mãe Cujo Fígado Dói Quando o Genro Está Junto\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Mãe Cujo Fígado Dói Quando o Genro Está Junto\"</font></b> (18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em uma casa que serve como casa de difusão, em setembro deste ano, a filha recebeu um genro (casou-se).<br/>\n<br/>\nDesde a manhã do dia 20 do mês passado, a mãe (madrasta Y.S., 35 anos) está recebendo a purificação do fígado.<br/>\n<br/>\nTodos os dias, por volta da hora em que o genro volta para casa, ela começa a se sentir mal e o fígado começa a doer. Enquanto o genro está em casa, a dor é intensa e, mesmo ministrando Johrei, a dor não passa nem um pouco.<br/>\n<br/>\nQuando o genro sai para trabalhar, ela melhora. Haveria alguma relação espiritual? Pergunto-Lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É porque ela tem medo do espírito que está encostado no genro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança com Encostamento de Espírito Ancestral que Faz Reverência na Direção de Gora\"",
    "publication_title_ptbr": "1º de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Criança com Encostamento de Espírito Ancestral que Faz Reverência na Direção de Gora\"</font></b> (1º de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre o filho de um fiel, por volta das duas horas da madrugada, ele faz reverência na direção de Gora. Haveria algum significado nisso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É um espírito que encosta. É um espírito ancestral. Ele está agradecido. Como espírito ancestral, ele me conhece.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Muitas vezes, quando oramos à Imagem da Luz Divina (Goshintai) com a concepção comum de uma imagem divina, isso faz com que nos ensinem sobre Meishu-Sama...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Exatamente. Os espíritos ancestrais sabem disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei4.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito Encostado Ordenou que Deixasse o Trabalho\"",
    "publication_title_ptbr": "6 de fevereiro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Caso em que o Espírito Encostado Ordenou que Deixasse o Trabalho\"</b></font> (6 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A família ramificada da casa dos pais da esposa de T.T. (38 anos, homem) ingressou na fé em fevereiro do ano passado.<br/>\n<br/>\nO filho mais velho, Akira (7 anos), teve um inchaço do tamanho do punho de um adulto na amígdala direita e, por um tempo, esteve em estado crítico, mas foi protegido.<br/>\n<br/>\nO chefe da família ramificada (O.M.) é diretor da escola primária da mesma vila e, paralelamente, administra uma loja de variedades.<br/>\n<br/>\nNo dia 13 de janeiro, entronizamos a Imagem da Luz Divina (Koumyou-Nyorai).<br/>\n<br/>\nDepois disso, na noite do dia 17, durante o Johrei na minha esposa, o espírito da primeira esposa de O.M. se manifestou.<br/>\n<br/>\nEssa primeira esposa era a irmã mais velha (S.) da minha esposa, e ela deu à luz cinco filhos, mas todos morreram de doenças intestinais aos três anos de idade.<br/>\n<br/>\nO espírito disse: 'O comércio da família ramificada tem pontos que não estão de acordo com a Vontade Divina (busca excessiva por lucro), portanto, parem com o comércio imediatamente.<br/>\n<br/>\nE quero que ele se dedique exclusivamente ao ensino.<br/>\n<br/>\nSe não pararem com o negócio, tirarei a vida de A. (filho da segunda esposa).'<br/>\n<br/>\nNo entanto, parece que a família ramificada administra o negócio de forma bastante honesta.<br/>\n<br/>\nAlém disso, se fizermos o que o espírito diz, a repercussão na sociedade não será boa, então, ao tentarmos persuadi-la de várias maneiras, ela disse:<br/>\n<br/>\n'Se houver a permissão de Meishu-Sama, podem continuar com o negócio.'<br/>\n<br/>\nO que esse espírito diz está correto?<br/>\n<br/>\nAlém disso, o que devemos fazer em relação ao comércio? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Já que ela diz que está tudo bem se eu permitir... eu permito, então não há problema.<br/>\n<br/>\nAfinal, é a personalidade do espírito.<br/>\n<br/>\nEssa pessoa é muito limitada (shoujou)... bem, é uma pessoa muito rígida.<br/>\n<br/>\nPor isso, não há como evitar que esse espírito pense dessa forma...<br/>\n<br/>\nEntão, em relação a ser diretor de escola e ter a loja de variedades, se deixarem como está, caso a loja de variedades seja algo ruim, Deus fará com que parem de forma natural, sem forçar nada.<br/>\n<br/>\nPortanto, não precisam se preocupar em mudar algo de repente. Deixem isso nas mãos de Deus e continuem fazendo como sempre fizeram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]