[
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Surgimento do Salvador\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Surgimento do Salvador\"</font></b> (Publicado em 5 de agosto de 1935)<br/>\n<br/>\"Há uma nova religião na América chamada 'Fé Bahá'í'. O fundador, possuído pelo espírito divino, anunciou as qualificações do Salvador. Tais qualificações são as seguintes:<br/>\n<br/>As Nove Grandes Qualificações do Grande Santo Senhor ('Abdu'l-Bahá)<br/>\n<br/>1. Ser o educador da humanidade mundial.<br/>\n<br/>2. Seus ensinamentos devem ser de alcance mundial e trazer esplendor à humanidade.<br/>\n<br/>3. Seu conhecimento deve brotar espontaneamente de sua natureza inata, não sendo adquirido a posteriori.<br/>\n<br/>4. Dar respostas claras às dúvidas de todos os sábios e filósofos, solucionar os problemas mais difíceis da humanidade e estar disposto a suportar toda perseguição e sofrimento.<br/>\n<br/>5. Ser o provedor de alegria e o anunciador do paraíso de felicidade.<br/>\n<br/>6. Possuir conhecimento infinito, e sua sabedoria deve ser compreensível.<br/>\n<br/>7. Seu discurso deve ser penetrante, e seu poder capaz de subjugar até o mais cruel dos inimigos.<br/>\n<br/>8. Tristezas e infortúnios não devem ser suficientes para afligi-lo; sua coragem e determinação devem ser como as das divindades, tornando-se mais firmes e fervorosas a cada dia.<br/>\n<br/>9. Ser o construtor de uma civilização comum mundial, o unificador de todas as religiões, o consolidador da paz mundial e, além disso, o vivenciador da moral mais sublime e insuperável da humanidade.<br/>\n<br/>Se encontrardes aquele que preenche as condições acima, então será o momento em que o mundo receberá sua orientação e será banhado por sua luz.<br/>\n<br/>\n<br/>Em resposta a isso, eu complementei da seguinte forma. São oito itens, como se segue:<br/>\n<br/>As Oito Grandes Qualificações do Salvador<br/>\n<br/>1. Formar curadores para todas as pessoas, a fim de curar as doenças de todos os povos do mundo.<br/>\n<br/>2. Para a erradicação da pobreza, extrair infinitamente o ouro enterrado no subsolo e distribuí-lo à humanidade.<br/>\n<br/>3. Possuir o poder absoluto de manipular toda a criação conforme a sua vontade, e suas profecias devem infalivelmente se realizar.<br/>\n<br/>4. Sua Obra Divina não deve seguir, em absoluto, os passos de seus predecessores, mas progredir inteiramente por meio de novas diretrizes.<br/>\n<br/>5. Ter profundo conhecimento sobre todos os fenômenos da vida humana, como política, economia, religião, artes, etc., e, diante de qualquer problema, solucioná-lo instantaneamente, como quem corta um nó górdio com uma espada afiada.<br/>\n<br/>6. Emanar luz espiritual de seu corpo físico, como o sol.<br/>\n<br/>7. Por possuir a mais alta divindade, fazer com que todos os deuses o obedeçam e subjugar os deuses malignos.<br/>\n<br/>8. Seu poder e virtude inatos devem transformar e salvar todos os seres vivos naturalmente, sem esforço.\" (Extraído de \"Palestra Kannon - Terceira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Construção do Mundo da Grande Luz - Introdução\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Construção do Mundo da Grande Luz - Introdução\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Desde os tempos antigos, como santos que propagaram grandes religiões, destacam-se, sem dúvida, três figuras: Buda, Cristo e Maomé.<br/>\n<br/>No entanto, entre eles, Maomé fundou o islamismo e, tendo a Ásia Central como núcleo, possui centenas de milhões de fiéis; mas, como não tem quase nenhuma relação conosco, japoneses, não o abordarei aqui.<br/>\n<br/>De qualquer forma, ao mesmo tempo em que examino as religiões que têm profunda relação conosco, japoneses, anuncio ao mundo a razão pela qual o Movimento Kannon, ou seja, a Sociedade Kannon, foi criada.<br/>\n<br/>No Japão, atualmente, existem treze seitas do Xintoísmo, treze seitas e cinquenta e seis ramificações do Budismo, mais de vinte denominações do Cristianismo e inúmeras outras novas religiões e seitas similares.<br/>\n<br/>Apesar disso, o Budismo constitui a base principal; no Xintoísmo, a Tenrikyo se destaca, enquanto o Cristianismo apresenta uma situação de pouco vigor.<br/>\n<br/>Desde a antiguidade, ao longo de três mil anos, santos e sábios surgiram como nuvens, pregando o Caminho, exaltando o amor, ensinando a misericórdia e incentivando o bem, com o intuito de construir um mundo sem infortúnios, ou seja, o ideal da humanidade: o Paraíso Terrestre, o Mundo de Miroku (567), o Mundo do Kanrodai, o Mundo de Ginou, etc. Quanto esforço não dedicaram a isso!<br/>\n<br/>Contudo, não apenas isso ainda não se concretizou, como, pelo contrário, a situação atual nos faz pensar que o futuro está cada vez mais distante. Qual seria a razão disso?<br/>\n<br/>Vejam: os gritos de agonia preenchem todos os lugares. As nações fortes e os indivíduos poderosos aumentam seu poder, buscando satisfazer cada vez mais seus próprios instintos.<br/>\n<br/>As nações fracas e os indivíduos fracos afundam cada vez mais no abismo da exaustão e da miséria. Para cada pessoa satisfeita, há dez mil desesperadas. É um cenário desolador.<br/>\n<br/>Observem a corrida armamentista internacional, as dificuldades econômicas, o impasse político, a confusão ideológica, o fracasso da diplomacia de conferências e as dificuldades de subsistência.<br/>\n<br/>O que se encontra aí é desespero, suspiros e abandono de si mesmo. É um mundo de pura escuridão.<br/>\n<br/>Em um mundo tão desprovido de luz, o que afinal a religião está fazendo?<br/>\n<br/>Quando chegará o mundo ideal profetizado e comissionado pelos fundadores de cada religião? O que acontecerá com a liquidação das promissórias emitidas por tantos santos?<br/>\n<br/>Acaso não ficarão todas sem fundos? Ah, humanidade, 'para onde ides'?<br/>\n<br/>\n<br/>O que foi exposto acima é de conhecimento de todos.<br/>\n<br/>Religiosos, governantes, jornalistas e intelectuais sabem disso perfeitamente.<br/>\n<br/>No entanto, mesmo sabendo, não há nada que possam fazer.<br/>\n<br/>\n<br/>Por que isso ocorre? Porque não há um plano. Porque não há um líder. Porque não há força.<br/>\n<br/>Se surgisse um líder com esse plano e, além disso, um ser humano dotado de uma força inimaginável, o que aconteceria? Chamemos provisoriamente o possuidor dessa força de Super-Homem.<br/>\n<br/>Esse Super-Homem iniciou a obra de salvação da humanidade no dia de Ano Novo de 1935. Então, o que é exatamente a força exercida por esse Super-Homem? É, de fato, a força de Kanzeon Bosatsu, que abreviamos como Força de Kannon.<br/>\n<br/>Sobre o esboço da obra que este Super-Homem pretende realizar a partir de agora, escreverei em tópicos, exatamente como ouvi dele.<br/>\n<br/>\n<br/>Deixo claro que o que escreverei a seguir contém muitas teorias inéditas, e muitas coisas podem parecer até mesmo absurdas. Portanto, mesmo lendo isso, será difícil acreditar de imediato.<br/>\n<br/>Por isso, se alguém tiver a menor dúvida, não haverá outro jeito senão ver com os próprios olhos.<br/>\n<br/>Na verdade, não há nada mais difícil do que escrever este livro. Se eu descrever a realidade, será difícil de acreditar; se eu escrever de forma fácil de acreditar, será diferente da realidade. É exatamente como explicar o avião e o rádio para uma pessoa da Era Tokugawa, ou melhor, é ainda mais difícil do que isso.\" (Extraído de \"O que é o Movimento Kannon que Constrói um Mundo sem Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Força de Kannon\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Força de Kannon\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Alguém poderá dizer que não é necessário, a esta altura, apresentar Kanzeon Bosatsu como algo novo, pois, desde a antiguidade, nos países orientais e, especialmente, em nosso Japão, templos foram erguidos em vários lugares para cultuá-lo.<br/>\n<br/>Além disso, ele é cultuado em templos budistas, e inúmeras pessoas o reverenciam, adoram e têm recebido suas graças. Isso, de certa forma, tem razão de ser.<br/>\n<br/>A fé em Kannon até os dias de hoje baseou-se em imagens esculpidas ou pintadas com reverência por escultores budistas, monges e pintores, e a salvação ocorreu por intermédio dessas imagens sagradas. Portanto, era algo provisório, uma salvação indireta.<br/>\n<br/>Ou seja, apenas uma parte da Força de Kannon foi manifestada. Por isso, para exercer a verdadeira Força de Kannon, é absolutamente necessário utilizar o corpo físico de um ser humano como instrumento.<br/>\n<br/>Assim como Buda, Cristo e Amida, que outrora realizaram a obra de salvação do mundo através de um corpo físico.<br/>\n<br/>Se fizermos uma pergunta a uma estátua de madeira, ela não nos responderá. Se mostrarmos um lugar dolorido, ela não estenderá a mão para curá-lo.<br/>\n<br/>Eis a necessidade inevitável de ser um ser humano vivo.<br/>\n<br/>Não se deve estranhar o surgimento de uma força sem precedentes para salvar a humanidade, que se encontra perdida quanto ao seu destino no mundo caótico de hoje.<br/>\n<br/>O desenvolvimento da cultura uniu o mundo, tornando-o um só, e a imagem de um mundo prestes a ser unificado tornou-se demasiadamente clara. A humanidade, presa à história e à experiência, tem desde os tempos antigos a fraqueza de não conseguir aceitar repentinamente coisas que são grandes demais ou novas demais.<br/>\n<br/>Além disso, o hábito de reverenciar excessivamente os santos do passado e o costume de adorar pinturas e estátuas de madeira estão tão fortemente arraigados que,<br/>\n<br/>mesmo que se anuncie o surgimento de um ser humano dotado de algo como a Força de Kannon, é compreensível que, num primeiro momento, as pessoas o desprezem, o considerem uma fraude ou um charlatão.<br/>\n<br/>No entanto, quer as pessoas reconheçam ou não, quer tentem obstruir ou não, sem se importar com nada disso, a grande luz e a força ascendem a cada instante, como o sol.<br/>\n<br/>Porém, aqueles que buscam entrar em contato com a luz o mais rápido possível e com o coração puro, a partir desse instante, dão um passo no mundo da felicidade e, como protegidos de Deus, serão eternamente salvos, tanto espiritual quanto fisicamente.<br/>\n<br/>Hoje, quando tudo se tornou global, é lógico que aquele que surge portando o selo sagrado de um santo deve, pelo princípio da correspondência, possuir uma grandeza e uma força igualmente globais.\" (Extraído de \"O que é o Movimento Kannon que Constrói um Mundo sem Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Senhor da Luz\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Senhor da Luz\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"A força para curar todas as doenças, eliminar a pobreza e acabar com os conflitos; a força para esclarecer a causa da infelicidade e do pecado e remover essa causa — isso é a ação purificadora da força da luz.<br/>\n<br/>A força da luz do sol e da lua atuando através do corpo físico de um único ser humano é, de fato, um fenômeno sem precedentes.<br/>\n<br/>É uma luz que a ciência jamais conseguirá compreender, mas é uma luz real.<br/>\n<br/>Esta luz está, agora, operando inúmeros milagres surpreendentes.<br/>\n<br/>Então, onde se encontra essa luz? Ela é inerente a Kanzeon Bosatsu, que, utilizando um Super-Homem como instrumento, empenha-se na concretização do Grande Voto de salvação do mundo.<br/>\n<br/>Essa força é chamada de Força de Kannon.<br/>\n<br/>Assim que essa Força de Kannon atua, todos os infortúnios se dissolvem. É um grande e surpreendente milagre.<br/>\n<br/>A teologia, a filosofia, a teoria e a ciência não conseguem dar nenhuma explicação para essa força.<br/>\n<br/>Isso ocorre porque é algo que a história da humanidade ainda não experimentou.<br/>\n<br/>Não pode ser explicada pelo conhecimento acadêmico e pela experiência, que têm como objeto as coisas do mundo passado.<br/>\n<br/>Aqui, o único meio para conhecer essa força é, simplesmente, vivenciá-la.\" (Extraído de \"O que é o Movimento Kannon que Constrói um Mundo sem Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]