[
  {
    "source_file": "Stasi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo sendo filho da segunda esposa, é melhor oficiar cultos à primeira esposa\"",
    "publication_title_ptbr": "10 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo sendo filho da segunda esposa, é melhor oficiar cultos à primeira esposa\"</font></b> (Publicado em 10 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha mãe é a segunda esposa. No caso de um filho que não é o herdeiro estabelecer uma família filial e assentar as tabuletas memoriais (ihai) dos pais, ele também deveria assentar a da primeira esposa do pai junto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É claro que isso é o melhor. Oficiar cultos a uma pessoa a mais, por menor que seja, é uma boa ação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a doença foi curada através do culto aos antepassados da família da esposa\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a doença foi curada através do culto aos antepassados da família da esposa\"</b></font> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A partir de 13 de setembro, por cerca de um mês, minha esposa sofreu com uma grande purificação puerperal.<br/>\n<br/>\nNo entanto, ao colocar em prática o Seu ensinamento de que 'seria bom oficiar cultos aos espíritos assentados da família da esposa', ela rapidamente começou a se recuperar e, após o término do ofício do último dia, melhorou como num passe de mágica.<br/>\n<br/>\nAproveitando esta oportunidade, gostaria de fazer com que as pessoas da família dela, que até agora reconheciam plenamente a bondade destes ensinamentos, mas não ingressavam na fé preocupadas com a opinião pública, ingressassem. Ainda seria cedo para isso?<br/>\n<br/>\nAlém disso, há muitos parentes nessa mesma situação. De agora em diante, caso os vários espíritos dos parentes venham a depender de nós dessa forma, deveríamos assentar e oficiar cultos a cada um deles?<br/>\n<br/>\nTambém peço que me ensine qual deve ser a ordem da salvação entre o Mundo Espiritual e o Mundo Material.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Faça com que parentes e conhecidos leiam o máximo possível os Escritos Divinos, jornais e revistas, e se aguardar o momento oportuno, eles certamente serão salvos um após o outro.<br/>\n<br/>\nDigo isso porque o espírito salvo não apenas trabalha no Mundo Espiritual, mas os espíritos assentados dos parentes tomam conhecimento do espírito salvo e, desejando ser salvos rapidamente, passam a atuar sobre seus descendentes, o que inevitavelmente os leva a ingressar na fé.<br/>\n<br/>\nEsta é a base, e é por essa razão que a nossa Igreja se desenvolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É absolutamente recomendável oficiar cultos também aos antepassados da família da esposa\"",
    "publication_title_ptbr": "27 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É absolutamente recomendável oficiar cultos também aos antepassados da família da esposa\"</font></b> (27 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou o terceiro filho e estabeleci uma família filial.<br/>\n<br/>\nDesta vez, gostaria de assentar os antepassados, mas, nessa ocasião, eu deveria assentar também os antepassados da minha esposa? Peço Sua orientação.<br/>\n<br/>\n(Minha esposa deveria herdar a casa de seus pais, e não há ninguém para oficiar os cultos aos seus antepassados.)<br/>\n<br/>\nAlém disso, como devo proceder em relação às oferendas durante os ofícios? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É claro que é melhor assentar também os antepassados da esposa. É absolutamente recomendável que se oficie cultos a eles.<br/>\n<br/>\nAs oferendas podem ser as normais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oficiar cultos aos antepassados da família da esposa torna-se um mérito\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Oficiar cultos aos antepassados da família da esposa torna-se um mérito\"</b></font> (11 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como todos da família da minha esposa faleceram, devo colocar as tabuletas memoriais (ihai) da família dela dentro do oratório budista (butsudan) da nossa casa, ou devo colocar dois oratórios lado a lado para assentá-los?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Qualquer um dos dois está bom. Se você os assentar, isso se tornará um mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se assentar as tabuletas memoriais da família da esposa\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pode-se assentar as tabuletas memoriais da família da esposa\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em caso de casamento, é permitido assentar as tabuletas memoriais (ihai) das posições espirituais das gerações de antepassados da esposa no oratório budista (butsudan) do marido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Está excelente. Em contrapartida, certifique-se de não errar a ordem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto mais parentes forem assentados, melhor\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto mais parentes forem assentados, melhor\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No caso de um parente para o qual não haja mais ninguém para oficiar os cultos póstumos, seria permitido assentá-lo dentro do meu oratório budista (butsudan)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está excelente. Quanto mais pessoas você assentar, melhor será.<br/>\n<br/>\nNo entanto, a posição deles nessa ocasião deve ser bem inferior.<br/>\n<br/>\nNão se deve reverenciá-los excessivamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Nesse caso, não haveria problema se fosse um conhecido?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Está excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama também confeccionava tabuletas memoriais coletivas\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meishu-Sama também confeccionava tabuletas memoriais coletivas\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando falece um conhecido da família com quem éramos muito íntimos, seria permitido assentá-lo? Seria apenas por um determinado período?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso deve ser feito de forma pequena. Eles ficarão mais felizes se você os assentar permanentemente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"E no caso de haver várias pessoas nessa situação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Com o mesmo sentido de um cemitério coletivo, confecciona-se uma tabuleta memorial (ihai) coletiva. Isso é suficiente.<br/>\n<br/>\nNo meu oratório também há... Pode ser como 'Diversos Espíritos'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também são necessárias instalações para assentar os antepassados de outras pessoas\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também são necessárias instalações para assentar os antepassados de outras pessoas\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n\"Na Reiyukai, costuma-se assentar os antepassados de outras pessoas, e isso é muito bom.<br/>\n<br/>\nSeria melhor que também houvesse esse tipo de instalação.<br/>\n<br/>\nNo meu oratório, também assento muitos espíritos de outras pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se oficiar cultos também àqueles que são antigos e cujas datas e detalhes são desconhecidos\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se oficiar cultos também àqueles que são antigos e cujas datas e detalhes são desconhecidos\"</font></b> (1948)<br/>\n<br/>\n<b><font size=\"+1\">Limite do Número de Ofícios Memoriais</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando solicitamos a um monge do templo para realizar um ofício memorial (hoji), normalmente até qual aniversário de falecimento é apropriado pedir? Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É melhor realizá-los pelo maior tempo possível. Quanto mais antigo for o espírito, melhor.<br/>\n<br/>\nEntre eles, há casos em que já reencarnaram a partir do Mundo Espiritual, mas, mesmo assim, se você oficiar cultos a eles, a pessoa viva se tornará um pouco mais feliz.<br/>\n<br/>\nPortanto, é melhor oficiar cultos quantas centenas de vezes forem possíveis, desde que se tenha conhecimento.<br/>\n<br/>\nMesmo para aqueles que são antigos e cujas datas e detalhes são desconhecidos, não há problema em oficiar cultos a eles de forma coletiva.<br/>\n<br/>\nPara estes, não é necessário solicitar um monge.<br/>\n<br/>\nEm geral, normalmente até o décimo sétimo aniversário de falecimento é suficiente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar e assentar pessoas que tiveram morte não natural ou desapareceram\"",
    "publication_title_ptbr": "17 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar e assentar pessoas que tiveram morte não natural ou desapareceram\"</font></b> (17 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"K.M. (21 anos, mulher). Em outubro de 1948, teve um ataque semelhante à epilepsia, com espasmos faciais, rigidez em todo o corpo e perda de consciência, e recebeu duas injeções.<br/>\n<br/>\nEm março de 1951, teve dores abdominais; esfregou e tomou yukinoshita (uma erva medicinal), e a dor parou, mas,<br/>\n<br/>\na partir do dia seguinte, apresentou anomalias mentais, chorando, rindo e andando de um lado para o outro à noite. Por isso, recebeu duas injeções e foi internada em um hospital psiquiátrico, mas<br/>\n<br/>\nvoltou ao estado normal e teve alta em um mês.<br/>\n<br/>\nDesde antes do primeiro ataque, ela tinha menstruação irregular e tomou injeções de hormônio por vinte dias. Após a alta, continuou tomando remédios e os ataques diminuíram, mas<br/>\n<br/>\nsua inteligência foi se tornando gradualmente mais lenta, não conseguia trabalhar e ficava vagando sem rumo.<br/>\n<br/>\nA partir de setembro de 1951, passou a receber Johrei, e a partir do terceiro dia, os ataques com sintomas de epilepsia tornaram-se intensos, ocorrendo várias vezes seguidas em uma noite, durante vários dias, e nessas ocasiões ela também ficava como se tivesse uma doença mental.<br/>\n<br/>\nNo dia 23, teve a permissão de ingressar na fé, e em novembro, entronizou a Imagem de Kannon em Biombo (Byobu Kannon).<br/>\n<br/>\nEm fevereiro, ficou incontrolável, recebeu duas injeções e parou.<br/>\n<br/>\nDesde cerca de 1947, surgiram erupções semelhantes a verrugas que não supuram, mas aparecem em várias partes do corpo, e nas costas, do lado esquerdo, há uma do tamanho de uma tigela virada para baixo.<br/>\n<br/>\nO avô faleceu de paralisia (chuufu), a avó de angina do coração, e o pai também tem o lado esquerdo paralisado e está recebendo Johrei.<br/>\n<br/>\nAinda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nPeço Sua orientação sobre a causa espiritual e os pontos vitais para o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"De epilepsia para doença mental, não é? Isso é espiritual.<br/>\n<br/>\nHá um espírito que não está salvo de forma alguma nesta casa.<br/>\n<br/>\nE sobre a epilepsia... a epilepsia depois se transformou em doença mental, mas isso também é a mesma coisa.<br/>\n<br/>\nOu seja, a doença mental temporária é a epilepsia, e então os médicos fazem várias coisas e a epilepsia diminui temporariamente.<br/>\n<br/>\nPor isso, quando se recebe Johrei, ela aumenta muito.<br/>\n<br/>\nÉ preciso não se equivocar quanto a isso.<br/>\n<br/>\nA epilepsia vai aumentando gradualmente e depois cura, entende?<br/>\n<br/>\nOs médicos dão antitérmicos, e a febre baixa temporariamente.<br/>\n<br/>\nNo entanto, quando se para com os antitérmicos e se ministra Johrei, a febre sobe absurdamente por um tempo, e isso tem o mesmo significado.<br/>\n<br/>\nPor isso, é bom avisar isso com antecedência... sobre a epilepsia.<br/>\n<br/>\nE então, como esse espírito também deve ser salvo, se não entronizar a Imagem de Komyo Nyorai, não dará certo.<br/>\n<br/>\nNão curará de jeito nenhum. Entronize-a e faça com que a própria pessoa durma nesse cômodo.<br/>\n<br/>\nAssim, o espírito encostado será salvo.<br/>\n<br/>\nE então, <font color=\"#ff0000\" size=\"+1\"><b>investigue se houve alguma morte não natural ou se alguém saiu de casa e desapareceu, e se houver algo assim, assente-o imediatamente</b></font>.<br/>\n<br/>\nExistem casos assim.<br/>\n<br/>\nO Johrei deve ser ministrado dentro da região frontal da cabeça.<br/>\n<br/>\nQuando o espírito vai para lá, causa a epilepsia.<br/>\n<br/>\nO fato de encostar aí significa que há máculas (nuvens) na cabeça.<br/>\n<br/>\nPortanto, basta ministrar Johrei ao redor do pescoço.<br/>\n<br/>\nEm contrapartida, levará muito tempo... para curar.<br/>\n<br/>\nSe fizer com que ela leia bastante os Escritos Divinos, ouça as palestras e agir com paciência, ela certamente se curará.<br/>\n<br/>\nPara voltar ao normal... à sanidade... bem, para chegar a um estado em que se possa ficar tranquilo, levará de quatro a cinco anos. Tenha isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para purificar o espírito de uma pessoa desaparecida\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para purificar o espírito de uma pessoa desaparecida\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 25 de abril deste ano, no momento em que senti palpitações repentinas no peito, minhas mãos e pés ficaram dormentes e frios. Eu estava consciente, mas todo o meu corpo ficou dormente, e senti como se um espírito estivesse saindo da parte inferior do abdômen em direção à região lombar. Fiquei com muito medo e me agarrei desesperadamente às mãos de outra pessoa.<br/>\n<br/>\nNos três dias seguintes, tive ataques por volta do mesmo horário e, a cada vez, o médico me aplicou injeções de Vitacamphor e outros medicamentos.<br/>\n<br/>\nApós ingressar na fé em 29 de abril, fui à Igreja nos dias 11 e 23 de maio, onde recebi a purificação de ataques semelhantes, e depois disso os ataques se distanciaram.<br/>\n<br/>\nDesde a época das chuvas (tsuyu), minha cabeça está pesada, com a sensação de estar coberta por uma panela.<br/>\n<br/>\nTive esse mesmo estado por cerca de dois meses quando tinha vinte anos e, recentemente, cerca de três vezes nos últimos dois anos.<br/>\n<br/>\nAlém disso, antes de engravidar, tive uma doença venérea e tomei seis injeções de 200.000 unidades de penicilina e cerca de trinta de Salvarsan. Devido ao subdesenvolvimento do útero, tomei cerca de cinquenta injeções de hormônio.<br/>\n<br/>\nDesde que engravidei até a véspera de ingressar na fé, por dois anos e meio, tomei injeções de Vitamina B e Calcicol todos os dias.<br/>\n<br/>\nDesde que ingressei na fé, tenho recebido purificações continuamente; o centro da minha cabeça fica dormente e fico atordoada.<br/>\n<br/>\nA sensação de que um espírito estava saindo foi aliviada, mas a purificação na cabeça tornou-se cada vez mais dolorosa. Quando ouço barulhos altos, eles ecoam na minha cabeça e sinto náuseas.<br/>\n<br/>\nConstantemente, sai uma urina misturada com várias coisas.<br/>\n<br/>\nSinto como se algo estivesse cobrindo minha visão e, às vezes, as formas das coisas parecem distorcidas.<br/>\n<br/>\nQuando recebo Johrei, bocejos grandes saem incessantemente.<br/>\n<br/>\nTerei a permissão de me curar completamente no futuro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é um espírito que encosta, sabe. É um espírito de pessoa falecida que encosta.<br/>\n<br/>\nNa linguagem médica, seria neurastenia cardíaca.<br/>\n<br/>\nUm espírito que não está salvo tem algum objetivo.<br/>\n<br/>\nNão é um problema grave.<br/>\n<br/>\nNesses casos, <font color=\"#ff0000\" size=\"+1\"><b>é comum que encoste um espírito que não está sendo bem assentado e cultuado</b></font>, então pense bem nisso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Alguém que desapareceu e morreu... ou seja, sem vínculos (muen)</font></b>, entende?<br/>\n<br/>\nPense bem se houve algo assim ou se fizeram algo de maneira errada... e se você corrigir isso adequadamente, ficará bem.<br/>\n<br/>\nE também, deve-se ministrar Johrei constantemente.<br/>\n<br/>\nAssim, você purifica esse tipo de espírito.<br/>\n<br/>\nFazendo isso, apenas com isso já se cura.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se você o assentar, curará ainda mais rápido</b></font>, é isso.<br/>\n<br/>\nIsso é uma doença causada por toxinas de medicamentos (yakudoku). Conforme as toxinas dos medicamentos diminuírem, você irá se curar.<br/>\n<br/>\nEm contrapartida, levará bastante tempo, então você deve estar preparada para isso.<br/>\n<br/>\nVai melhorar gradualmente, pouco a pouco.<br/>\n<br/>\nExistem vários sintomas, mas todos são devido às toxinas dos medicamentos. Elas sobem para a cabeça.<br/>\n<br/>\nE o fato de sair urina é excelente.<br/>\n<br/>\nComo isso está saindo, você está se curando.<br/>\n<br/>\nO fato de ver as coisas distorcidas é porque há nódulos que pressionam o nervo óptico.<br/>\n<br/>\nOs bocejos... isso também é excelente.<br/>\n<br/>\nComo o espírito está sendo curado, isso se reflete no corpo, e o corpo vai se curando.<br/>\n<br/>\nVocê não deve absolutamente introduzir medicamentos nisso.<br/>\n<br/>\nComo eles são a causa da doença, desde que não introduza medicamentos, você se curará absolutamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar espíritos sem vínculos (muen) - Criança que detesta Johrei e emagrece\"",
    "publication_title_ptbr": "6 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar espíritos sem vínculos (muen) - Criança que detesta Johrei e emagrece\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha segunda filha, S.ko (6 anos), começou a detestar o Johrei há um mês, não tem apetite e está emagrecendo gradualmente.<br/>\n<br/>\nEla brinca todos os dias, não tem febre e não parece estar doente.<br/>\n<br/>\nIsso seria espiritual?<br/>\n<br/>\nOnde devo ministrar Johrei especialmente? Peço Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Investigue se há algum espírito sem vínculos (muen) ou algo que não esteja assentado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de falecidos no Caminho dos Demônios Famintos (Gakido) e ofícios memoriais\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos de falecidos no Caminho dos Demônios Famintos (Gakido) e ofícios memoriais\"</font></b> (1948)<br/>\n<br/>\n\"É um espírito de falecido que caiu no Caminho dos Demônios Famintos (Gakido), onde passa fome no Mundo Espiritual, e manifesta o estado em que estava quando morreu.<br/>\n<br/>\nInvestigue bem e ofereça alimentos todos os dias aos espíritos (hotoke).<br/>\n<br/>\nEspíritos recentes costumam sentir muita sede.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Subdesenvolvimento infantil causado por encosto espiritual\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Subdesenvolvimento infantil causado por encosto espiritual\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Criança com capacidade de vidência espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma menina de treze anos, uma semana após o nascimento, teve uma doença grave e foi desenganada pelos médicos. Ao recorrer a um asceta de Fudoson, sua vida foi salva, mas seu desenvolvimento é lento, e atualmente sua altura é a de uma criança de sete ou oito anos.<br/>\n<br/>\nSua fala não é clara, mas ela tem memória. Seu nível de inteligência é baixo, equivalente ao de uma criança de quatro ou cinco anos.<br/>\n<br/>\nSegundo o asceta, a própria menina consegue ver fantasmas.<br/>\n<br/>\nAlém disso, certa vez, quando a mãe passou carregando a criança nas costas em frente à casa de uma pessoa que havia falecido há cerca de uma semana, a criança gritou 'Fantasma!' e agarrou-se às costas da mãe.<br/>\n<br/>\nEssa criança detesta lugares impuros, e se for levada a um funeral ou a um local de parto, invariavelmente, ao voltar, tem febre de cerca de quarenta graus e sofre.<br/>\n<br/>\nNessas ocasiões, se pedirem a um asceta ou a um xamã (kitoushi) para jogar um pouco de sal e arroz no rio, misteriosamente a febre baixa e ela volta ao normal.<br/>\n<br/>\nAinda segundo o asceta, a boca da criança não se move livremente porque Deus a está impedindo, e ela nunca melhorará até que Deus permita.<br/>\n<br/>\nAlém disso, quando o asceta começa a orar sobre o caso dessa criança, a imagem de um monge vestindo trajes monásticos de cinco cores surge diante de seus olhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Se investigar os parentes próximos, encontrará uma criança falecida de cerca de quatro ou cinco anos. Ela encostou devido à negligência nos ofícios memoriais ou algo semelhante.<br/>\n<br/>\nEssa criança conseguiu ver o espírito.<br/>\n<br/>\nO espírito da criança que está encostado é a reencarnação de alguém que, em sua vida anterior, teve a profissão de sacerdote xintoísta (kannushi) ou monge budista.<br/>\n<br/>\nOu talvez fosse como um asceta, e essa personalidade ainda permanece.<br/>\n<br/>\nApós a morte, ele foi para o Mundo Espiritual, tornou-se um Deus Dragão (Ryujin) e reencarnou em uma criança de cerca de quatro ou cinco anos, sendo este o espírito dela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de feto abortado (mizuko) (Sensação de opressão da parte de trás do estômago até os ombros, tremores no corpo)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre um assunto pessoal: no dia 3 de agosto deste ano, por volta das 22 horas, enquanto estava fora de casa, de repente senti uma sensação de opressão, como se estivesse sendo apertado desde a parte de trás do estômago até os ombros.<br/>\n<br/>\nMeu corpo começou a balançar para frente, para trás e para os lados, e uma voz de sofrimento que não era minha saiu de mim.<br/>\n<br/>\nIsso durou cerca de quinze minutos e ocorreu intermitentemente até por volta das 5 horas da manhã.<br/>\n<br/>\nQuando recebi Johrei, parou. Desde então, se eu me esforçar um pouco ou pensar profundamente em algo, meu corpo se cansa com muita facilidade.<br/>\n<br/>\nNessas ocasiões, se eu receber Johrei pela frente, na região frontal da cabeça, pescoço, ombros, peito, abdômen, etc., meu corpo balança para frente, para trás e para os lados, e sinto dificuldade para respirar.<br/>\n<br/>\nQuando entoam a Oração Amatsu Norito para mim, para imediatamente, mas assim que a Oração Amatsu Norito termina, recomeça. Quando uma sessão completa de Johrei termina, sinto-me muito revigorado e aliviado.<br/>\n<br/>\nAtualmente, isso acontece duas ou três vezes por mês.<br/>\n<br/>\nQual seria o motivo disso? Peço Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não se deve ministrar pela frente, pois o corpo se curva para trás.<br/>\n<br/>\nMinistre por trás. Parece que o espírito de um bebê está se sobrepondo.<br/>\n<br/>\nInvestigue se há algum espírito não assentado devido a aborto espontâneo, natimorto, etc., entre irmãos ou parentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Estado de instabilidade do pescoço causado por feto abortado (mizuko)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"T.S.ko (sete meses). Cerca de quatro meses após o nascimento, teve fezes verdes por cerca de dez dias.<br/>\n<br/>\nPreocupados, consultamos um médico, que diagnosticou como beribéri infantil, e ela melhorou em cerca de dez dias. No entanto,<br/>\n<br/>\ndepois disso, por volta de 10 de junho, de repente começou a chorar o dia todo, desde a manhã, e ao entardecer, revirou os olhos para cima.<br/>\n<br/>\nDesde então, passou a revirar os olhos mais de dez vezes por dia e chorou sem parar por uma semana.<br/>\n<br/>\nEm cerca de dez dias, os olhos melhoraram bastante, mas a partir daí o pescoço ficou instável e não se firmava.<br/>\n<br/>\nApós examiná-la, o médico diagnosticou como paralisia cerebral infantil.<br/>\n<br/>\nFizemos vários tratamentos, mas sem nenhum efeito, e anteontem começamos a ministrar Johrei.<br/>\n<br/>\nAtualmente, ela revira os olhos várias vezes ao dia, e sua inteligência está consideravelmente atrasada em relação a uma criança normal.<br/>\n<br/>\nQual seria a causa disso? Peço Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As fezes verdes são excelentes. Longe de ser beribéri infantil.<br/>\n<br/>\nO fato de o pescoço ficar instável é porque o espírito de um bebê prematuro ou abortado que não foi assentado está perdido e encostou.<br/>\n<br/>\nÉ bom investigar bem e assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "27 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sintomas semelhantes à paralisia infantil causados por encosto de feto abortado (mizuko)</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Tenho um tio chamado Hanjiro.<br/>\n<br/>\nEle tem sete filhos, e a segunda filha (15 anos) está em um estado semelhante à paralisia infantil.<br/>\n<br/>\nEla consegue ouvir bem o que as pessoas dizem, mas sua fala é mais atrasada do que a de uma criança de três anos.<br/>\n<br/>\nSegundo a história do meu pai, parece que havia alguém chamado Hanjiro entre os antepassados da minha família,<br/>\n<br/>\ne parece que essa pessoa desapareceu em algum momento.<br/>\n<br/>\nMeu tio herdou esse nome.<br/>\n<br/>\nO atual Hanjiro assenta o espírito do antepassado Hanjiro, mas detesta muito Kannon-Sama e não recebe Johrei.<br/>\n<br/>\nO que devemos fazer para salvar o antepassado desaparecido e a criança? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não tem relação com o espírito de Hanjiro.<br/>\n<br/>\nAquele que desapareceu, basta assentá-lo. É o espírito de uma criança que está encostado.<br/>\n<br/>\nEspíritos não assentados de natimortos, bebês prematuros, abortos, etc., não têm onde ficar e encostam no corpo humano.<br/>\n<br/>\nEntão, o estado exato da criança se reflete.<br/>\n<br/>\nInvestigue e assente-o.<br/>\n<br/>\nQuando se entroniza a Imagem de Komyo Nyorai, através de Sua Luz, os espíritos perdidos e vários outros espíritos são salvos no Mundo Espiritual. Isso tem um grande efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smisai.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</b></font> (7 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>(Deformidade da uretra causada por encosto de feto abortado (mizuko))</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O.K.ko (6 anos). A urina sai pingando continuamente. Tenho ministrado Johrei por cerca de meio mês, mas até hoje não houve mudança. Ela se curará completamente?<br/>\n<br/>\nAlém disso, quando come, ela suga o arroz fazendo 'chu-chu', como um bebê. Que tipo de afinidade espiritual seria essa? Pergunto-Lhe.<br/>\n<br/>\nAinda, a irmã mais nova, S.ko (2 anos), desde cerca de vinte dias após o nascimento, desenvolveu algo semelhante a uma bolha de sangue vermelha do tamanho de uma ervilha ao lado do olho direito.<br/>\n<br/>\nFoi examinada por um médico, que disse que não tem cura. Há perspectiva de cura completa com o Johrei?<br/>\n<br/>\nAlém disso, há alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A uretra deve ser estreita. É uma deformidade da uretra. Também deve haver uma relação espiritual.<br/>\n<br/>\nÉ o espírito de um bebê, um espírito de parto prematuro ou aborto.<br/>\n<br/>\nOu seja, um espírito que não se completou como um ser humano normal, e suga fazendo 'chu-chu' como se estivesse bebendo leite.<br/>\n<br/>\nInvestigue e, se houver alguém em mente, assente-o.<br/>\n<br/>\nOs pontinhos vermelhos são coágulos de sangue toxinado. Curarão rapidamente com o Johrei.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício memorial para um antepassado de três mil e seiscentos anos atrás\"",
    "publication_title_ptbr": "26 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício memorial para um antepassado de três mil e seiscentos anos atrás\"</font></b> (26 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Estou fazendo difusão na cidade de Mihara, província de Hiroshima.<br/>\n<br/>\nA casa onde estou hospedado atualmente tem a minha Imagem de Komyo Nyorai entronizada, e nessa casa há uma filha (23 anos) com doença mental.<br/>\n<br/>\nA mãe ingressou na fé.<br/>\n<br/>\nCerto dia, um asceta de Amida-Sama, no qual a mãe acreditava anteriormente, apareceu de repente e, enquanto entoava sutras, um espírito encostou repentinamente na filha e acabou tendo um diálogo de perguntas e respostas comigo.<br/>\n<br/>\nAbaixo, relato o resumo disso.<br/>\n<br/>\nPergunta: 'Se você vier para cá, cairá ainda mais no inferno. Por que encostou?'<br/>\n<br/>\nResposta: 'Eu sei. É porque quero ser salvo do inferno o mais rápido possível.'<br/>\n<br/>\nPergunta: 'De quantos anos atrás você é antepassado e qual é o seu nome?'<br/>\n<br/>\nResposta: 'Sou um antepassado desta casa de três mil e seiscentos anos atrás, e meu nome é Gedou.'<br/>\n<br/>\nPergunta: 'Qual era a era daquela época, o estado do país e o nome da pessoa que governava o Japão...?'<br/>\n<br/>\nResposta: 'Não havia era, e não havia ninguém unificando.<br/>\n<br/>\nEu era um comandante de cerca de cinquenta homens, e havia pessoas como eu espalhadas por toda parte.<br/>\n<br/>\nPelo pecado de ter massacrado todos os meus subordinados, caí em um inferno pior do que o deles.<br/>\n<br/>\nPor favor, assente-me e entoe as seis letras de Namu Amida Butsu.'<br/>\n<br/>\nEu disse: 'Como você está no inferno, não conhece o Deus mais grandioso do Mundo Espiritual atualmente', e falei várias coisas sobre Kannon-Sama.<br/>\n<br/>\nEle disse: 'Pode ser a Palavra Louvor a Deus (Zengen Sanshi), mas por favor, entoe-a sem falta.'<br/>\n<br/>\nQuando eu disse: 'Vou perguntar ao Grande Mestre (Nota: referindo-se a Meishu-Sama) e depois farei o que for melhor para você', ele disse: 'Por favor', e foi embora.<br/>\n<br/>\nIsso é realmente um antepassado? Além disso, como poderíamos salvar esse antepassado?<br/>\n<br/>\nAinda, a filha desta casa era quieta quando cheguei pela primeira vez, mas recentemente começou a agir com violência, quebrando panelas e caldeirões.<br/>\n<br/>\nTenho ministrado Johrei na filha por cerca de três meses, mas não há muito progresso.<br/>\n<br/>\nComo devo proceder daqui para frente para ter a permissão de salvá-la? Peço Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso parece ser verdade. Naquela época, não havia governante nem era.<br/>\n<br/>\nSendo um comandante de cinquenta homens, ele está no inferno mais baixo, no País do Fundo (Kontei no Kuni).<br/>\n<br/>\nEntoe a Oração (Norito) para ele.<br/>\n<br/>\nNa doença mental, quando se ministra Johrei, a pessoa fica violenta.<br/>\n<br/>\nDepois disso, ela vai se curando.<br/>\n<br/>\nHá um nódulo no bulbo raquidiano direito que está pressionando.<br/>\n<br/>\nBasta a Oração Amatsu Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skonnan.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou assentar o espírito de Hojo Tokimune\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se orientou assentar o espírito de Hojo Tokimune\"</font></b> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 20 de junho, quando ministrei Johrei na Sra. M.I. (fiel),<br/>\n<br/>\nela teve um encosto espiritual e disse: 'Por favor, assente as tabuletas memoriais (ihai) das gerações de antepassados da família Date e de Hojo Tokimune.'<br/>\n<br/>\nComo compreendi a afinidade com a família Date, assentei-os imediatamente, mas como não entendi a de Hojo Tokimune, não o assentei. Então,<br/>\n<br/>\nela teve um encosto espiritual novamente e disse: 'Rápido, rápido, assente a tabuleta memorial de Hojo Tokimune.'<br/>\n<br/>\nQuando perguntei: 'Você tem alguma afinidade com este corpo físico?', ele respondeu: 'O Grande Mestre (Nota: referindo-se a Meishu-Sama) sabe muito bem',<br/>\n<br/>\ne afirmou com veemência que, se assentássemos sua tabuleta memorial, ele trabalharia muito, muito mesmo.<br/>\n<br/>\nQuando perguntei: 'Você é realmente Hojo Tokimune?', ele assentiu fortemente dizendo: 'Sim'.<br/>\n<br/>\nAo assentar a tabuleta da família Date, o sofrimento dela aliviou bastante e ela veio agradecer, mas ainda pede que Tokimune seja assentado e o estado de encosto espiritual continua sem cura.<br/>\n<br/>\n(Por volta de abril do ano passado, o espírito também se manifestou e disse 'Tokimune, Tokimune', mas ficou por isso mesmo até o presente.)<br/>\n<br/>\nSeria melhor assentar Tokimune?<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É realmente o espírito de Tokimune. É claro que é melhor assentá-lo rapidamente. Pergunte ao espírito se ele prefere o estilo xintoísta (Kami) ou budista (Hotoke).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]