[
  {
    "source_file": "Skudoku.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n\n\"(Citação parcial) O que se deve notar aqui é que, no Mundo Espiritual, a ordem e a disciplina são extremamente rigorosas, e o espírito que foi ajudado infalivelmente virá agradecer.<br/>\n\nNesse caso, pode acontecer de virem agradecer com bens materiais através das mãos de pessoas.<br/>\n\nMuitas vezes, recebemos coisas de lugares inesperados, mas a verdade é que isso também ocorre porque os espíritos, de alguma forma, usam as pessoas para virem agradecer.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Cristianismo é Infeliz por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "18 de fevereiro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Cristianismo é Infeliz por Não Cultuar os Antepassados\"</font></b> (18 de fevereiro de 1948)<br/>\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"No Xintoísmo, considera-se que basta cultuar a Deus e que os budas (antepassados) não importam, mas isso não está certo.<br/>\n\nEspecialmente, <b><font color=\"#ff0000\" size=\"+1\">o Cristianismo é infeliz por não cultuar os antepassados</font></b>.<br/>\n\n<b><font color=\"#ff0000\" size=\"+1\">Aparecem mais doentes e mortos.</font></b><br/>\n\nGunpei Yamamuro, por exemplo, era uma boa pessoa, mas foi infeliz, não é?<br/>\n\nÉ realmente lamentável.<br/>\n\nComo não cultuam os antepassados, eles ficam irados.<br/>\n\nNo Ocidente, o Mundo Espiritual também é diferente do Oriente, e como eles são educados dessa forma desde que estão vivos, não há problema, mas<br/>\n\no Mundo Espiritual do Oriente é formado por camadas verticais. O do Ocidente é horizontal.\"<br/>\n\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, o sistema familiar mudou; o Mundo Espiritual também mudará?\"<br/>\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Mesmo que o sistema familiar mude, não é nada de mais.<br/>\n\nAté agora, o chefe da família era o único a ser autoritário.<br/>\n\nIsso é um erro.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 3,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Casar-se com um Cristão é Algo a se Pensar\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Casar-se com um Cristão é Algo a se Pensar\"</b></font> (28 de janeiro de 1949)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A seita Nichiren é ruim?\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não, não é isso, se for no nível de um fiel comum, não há problema. ...<br/>\n\nIr como genro para a família de um cristão é algo a se pensar.<br/>\n\n<font color=\"#000000\">O cristão</font> em si é bom, mas <font color=\"#000000\">não cultua os antepassados.</font><br/>\n\n<font color=\"#000000\">Isso é que é ruim</font>, por isso Gunpei Yamamuro, por exemplo, era uma pessoa verdadeiramente esplêndida que se dedicou muito ao Exército de Salvação, mas <font color=\"#000000\">familiarmente foi infeliz</font> por causa disso.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 4,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Cristianismo é Infeliz por Não Cultuar os Antepassados\"",
    "publication_title_ptbr": "17 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Cristianismo é Infeliz por Não Cultuar os Antepassados\"</font></b> (17 de novembro de 1948)<br/>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Muitas vezes, quando fiéis budistas passam a seguir a nossa fé, deixam de fazer doações aos templos budistas. Isso está correto?\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É claro que isso não é bom.<br/>\n\nDeve-se cuidar para que o templo consiga se manter.<br/>\n\nComo ainda existe o Mundo Budista no Mundo Espiritual, não se deve ser extremista.<br/>\n\nOs espíritos são como os seres humanos; por exemplo, mesmo em uma família, se uma pessoa entra para a fé e as outras não, há espíritos que não gostam disso, portanto, forçar a fé não é bom.<br/>\n\nO Cristianismo não cultua os antepassados.<br/>\n\nIsso ocorre porque é um ensinamento da latitude (horizontal), e muitos de seus fiéis são infelizes. Se for um povo da latitude, não há problema, pois o Mundo Espiritual é diferente.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 5,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Antepassados no Cristianismo Sofrem com a Falta de Alimentos?\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Antepassados no Cristianismo Sofrem com a Falta de Alimentos?\"</font></b><br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No Cristianismo, especialmente no Metodismo, não se fazem oferendas matinais aos antepassados. Será que os antepassados estão sofrendo de fome?\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso é verdade. Dependendo do Cristianismo, há muitas pessoas infelizes. Os antepassados encostam para avisar, mas eles não entendem. É realmente digno de pena.<br/>\n\nO Mundo Espiritual estrangeiro é da latitude (horizontal), e nos países estrangeiros, os espíritos estrangeiros são quase como no Mundo Material; existe um lugar construído para fornecer alimentos espirituais.<br/>\n\nE é como se fossem distribuídos de lá, tornando-se um grande sistema de vida comunitária.<br/>\n\nPor isso, há muitos cristãos japoneses infelizes.<br/>\n\nAssim, os países estrangeiros são democráticos...\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Skudoku.html",
    "title_idx": 6,
    "pub_idx": 2,
    "title_ptbr": "Voz dos Leitores - Contos de Inverno de um Ancião de Setenta Anos",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores - Contos de Inverno de um Ancião de Setenta Anos</font></b> (Publicado na <i>Tijou Tengoku</i> nº 16, em 15 de agosto de 1950)<br/>\n\nIgreja Missei, Grande Igreja Tengoku - T.R. (Masculino)<br/>\n\n\"Eu completei setenta e um anos este ano. Ou melhor, setenta anos. Parece que a partir deste ano a forma de contar a idade passou a ser no estilo ocidental, então ganhei um ano.<br/>\n\nMas, como dizem que a expectativa de vida humana é de cento e vinte anos, felizmente tenho poucas toxinas de medicamentos e, como podem ver, sou saudável. Pretendo viver muito recebendo as graças divinas, então um ano a mais ou a menos não faz diferença.<br/>\n\nDe qualquer forma, viver muito é algo maravilhoso. Graças a isso, pude ingressar nestes ensinamentos tão abençoados.<br/>\n\nMeus netos e bisnetos estão saudáveis, a pousada da família prospera e, como patriarca de uma grande família iluminada, mesmo estando aposentado, sou grato por poder viver sem que me falte nada.<br/>\n\nNo entanto, ficar parado é, na verdade, doloroso e um veneno para o corpo, então, mesmo não me envolvendo nos negócios, sempre que tenho tempo livre, cuido da horta de cultivo sem adubos e ministro <i>Johrei</i>, e graças a isso, as coisas vão muito bem.<br/>\n\nRecentemente, minha filha viajou de longe e, no Ano Novo, pôde visitar Atami para orar, o que é realmente uma grande bênção.<br/>\n\nUltimamente, tenho pensado profundamente que fazer os outros felizes é o segredo para a minha própria longevidade.<br/>\n\nNo final do ano passado, como haveria uma grande liquidação na loja de tecidos Ohata, perto de casa, decidi pedir a Komyonyorai-Sama por eles. Fui todos os dias ministrar <i>Johrei</i> na frente da loja e, como resultado, eles venderam muito mais do que as quatro lojas vizinhas que também estavam em liquidação. Eles ficaram muito felizes, dizendo que era uma graça de Komyonyorai-Sama, e gradualmente começaram a aparecer pessoas que paravam para ouvir minhas histórias na frente da loja.<br/>\n\nHá várias pessoas que tentam achar defeitos e se opõem, mas isso não me irrita de forma alguma, e é interessante ver que, com o tempo, surgem pessoas que passam a compreender.<br/>\n\nFico feliz ao pensar que não sou eu quem fala, mas sim Komyonyorai-Sama que me faz falar.<br/>\n\nÉ uma grande bênção poder encaminhar nem que seja uma pessoa e ser útil a Deus dessa forma.<br/>\n\nCada dia é tão alegre que até me esqueço da minha idade.<br/>\n\n<br/>\nRecentemente, a esposa do meu neto teve uma grande purificação ao redor da boca. Provavelmente as toxinas dos ombros subiram, e inchou tanto que ela ficou mais de dez dias sem conseguir comer ou beber, ficando muito debilitada.<br/>\n\nComo ela estava no último mês de gravidez e a data prevista para o parto se aproximava, era um momento crítico, e pensamos que, se algo desse errado, ela poderia até partir para o outro mundo. Foi uma situação terrível.<br/>\n\nA família da esposa dela ainda não havia ingressado na fé, e todos estavam preocupados que, se algo acontecesse, seríamos guardados com rancor. Chegou-se a sugerir que a levássemos ao médico, nem que fosse apenas para dar uma satisfação à família dela, mas a esposa não aceitou. Ela disse que se apoiaria em Komyonyorai-Sama até o fim.<br/>\n\nFoi uma fé tão firme que me levou às lágrimas de gratidão.<br/>\n\nGraças a isso, no mesmo dia em que ela conseguiu abrir a boca e passar do mingau para o arroz normal, deu à luz uma menina com muita facilidade.<br/>\n\nJá não há preocupações com o leite materno. Que bênção imensurável.<br/>\n\nA parteira observou o <i>Johrei</i> com curiosidade e acabou pedindo para ouvir sobre os ensinamentos.<br/>\n\nDa próxima vez que o reverendo se hospedar aqui, pretendo fazer com que ela ingresse na fé. Assim, mais uma pessoa será salva.<br/>\n\n<br/>\nAo acordar de manhã, vejo meu neto prestando reverência diante do altar sagrado e entoando a Zengensanji (Oração Amatsu-Norito). Meu bisneto junta suas mãozinhas, que parecem folhas de bordo, e ora. Fico tão grato que as lágrimas escorrem.<br/>\n\nMeus netos, que ainda não têm vinte anos, e as crianças pequenas e inocentes, já possuem fé e crescem em um ambiente religioso. É por isso que a família Tanaka prosperará para sempre. Não tenho a menor preocupação com o futuro.<br/>\n\nAqueles que creem e reverenciam a Deus, não importa o que digam, têm um coração sincero e não fazem coisas ruins.<br/>\n\n<br/>\nComo moro em uma cidade pequena do interior, conheço bem a ascensão e queda das famílias da vizinhança.<br/>\n\nConheço tudo o que aconteceu há cerca de cem anos. Você faz uma cara estranha, não é? Deve estar pensando: \"Como assim, se você tem apenas setenta anos?\"<br/>\n\nQuando eu era jovem, ouvi e memorizei as histórias de trinta ou quarenta anos antes contadas pelos idosos da época, e o que aconteceu depois disso, eu mesmo vi e ouvi.<br/>\n\nAs famílias que continuam prosperando mesmo após cem anos podem ser contadas nos dedos, e todas elas são famílias profundamente religiosas há gerações.<br/>\n\nAs famílias que não entendiam nada de fé e agiam apenas com base no \"ego\" e na \"ganância\" podem ter se tornado grandes por um tempo. Mas hoje, quase não há quem cuide de seus túmulos.<br/>\n\nÉ verdade que, por um tempo, a força bruta pode prevalecer. Mas apenas o esforço humano não se sustenta. Existe também o rancor e a inveja das pessoas. E, acima de tudo, os Céus não permitiriam isso.<br/>\n\nO mais importante é sempre pensar na gratidão à sociedade, saber se contentar com o que se tem, não esquecer de distribuir riquezas para o bem do mundo, das pessoas e de Deus, e confiar e entregar tudo a Deus e aos budas.<br/>\n\n<br/>\nHá uma história interessante. Em uma família rica que vivia a cerca de três léguas de um templo de <i>Kannon</i> em Kishu, sempre que viam peregrinos, eles os convidavam para entrar, ofereciam hospedagem por uma noite e os tratavam com muita hospitalidade.<br/>\n\nE na manhã seguinte, pediam a um membro da família que os guiasse por cerca de uma légua e meia em direção ao templo.<br/>\n\nDizem que, a cada mil pessoas hospedadas, eles realizavam uma grande cerimônia em memória aos antepassados. E mesmo gastando tanto dinheiro em prol do Sutra de <i>Kannon</i>, a fortuna deles não diminuía; pelo contrário, só aumentava.<br/>\n\nTambém me lembro de algo que aconteceu há cerca de quatrocentos e dez anos... esqueci o nome, mas conheci um senhor idoso e respeitável de oitenta e seis anos na época.<br/>\n\nEsse homem era de Tsuruga, em Echizen. Na juventude, ele capturou oito samurais sem mestre (ronin) de Mito que haviam atacado o Grande Conselheiro Ii e fugido para a região de Echizen. Devido ao seu cargo, junto com três colegas, ele os executou por decapitação.<br/>\n\nNaquele momento, independentemente dos motivos, ele percebeu a crueldade de tirar a vida de outras pessoas e como isso ia contra o caminho de Buda. Ele renunciou ao seu cargo, enterrou os corpos dos oito homens que havia matado no cemitério de sua própria família.<br/>\n\nEle construiu um túmulo esplêndido e passou seus dias dedicando-se a orar por eles, pedindo perdão por seus pecados e que eles se libertassem do apego ao mundo das batalhas (Shura), prometendo que seus descendentes continuariam a orar por eles até a geração de seus netos.<br/>\n\nTalvez os espíritos tenham se comovido com seu arrependimento e boas ações de expiação e o tenham protegido, pois ele viveu muito bem. No entanto, ouvi dizer que o paradeiro de seus três colegas tornou-se desconhecido depois disso. É algo que realmente nos faz refletir.<br/>\n\n<br/>\nDesde jovem, sempre acreditei na existência dos espíritos e na virtude espiritual imediata de <i>Kannon</i>.<br/>\n\nCerta vez, uma moça da vizinhança fugiu de casa sem rumo. Quando a encontramos, ela tinha as mangas do quimono cheias de esterco de cavalo, usava uma folha de inhame na cabeça e estava com os dentes cerrados, em estado de transe.<br/>\n\nHouve um grande alvoroço, e enquanto discutiam se deviam chamar um médico ou um monge exorcista (Hoin) para orar por ela, tive uma ideia repentina. Segurei o livro de selos dos trinta e três templos sobre a cabeça da moça e orei a <i>Kannon</i>. Imediatamente, ela recobrou a consciência. Naquele momento, senti profundamente a gratidão a <i>Kannon</i> e o mistério das ações espirituais.<br/>\n\nDesde então, continuei a praticar minha fé fervorosamente. E agora, compreendo que o poder de Komyonyorai-Sama era, na verdade, o poder de Shinnyo (A Verdade Absoluta). Agora, como Deus, Ele exerce a força adamantina da Verdadeira Imagem, ou seja, o poder da Sabedoria Maravilhosa de Komyonyorai. E Ele compartilha generosamente esse poder, através do Ohikari (Medalha da Luz Divina) de Meishu-Sama, até mesmo com um velho humilde do interior como eu. Sou imensamente grato por isso.<br/>\n\nMesmo estando velho, pretendo balançar muito as mãos e ser o mais útil possível. Muito obrigado, muito obrigado.\"<br/>\n\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 7,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Quanto Mais Pessoas Fizerem Ofícios Religiosos, Maior Será o Mérito\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Quanto Mais Pessoas Fizerem Ofícios Religiosos, Maior Será o Mérito\"</font></b> (1 de fevereiro de 1954)<br/>\n\n\"Além disso, é bom que haja pelo menos mais uma casa cultuando.<br/>\n\nNo entanto, é comum dizerem, tanto no interior quanto nas cidades, que apenas o filho mais velho deve cultuar e que o segundo e o terceiro filhos não precisam.<br/>\n\nIsso não é verdade; quanto mais pessoas cultuarem, maior será o mérito correspondente.<br/>\n\nPortanto, mesmo para os budas (antepassados), se os parentes também os cultuarem, os espíritos certamente ficarão felizes.\"<br/>\n\n<hr/>\n\n<font size=\"+1\">"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 8,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Os Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Os Antepassados e a Preparação para o Pós-Morte\"</font></b></font> (Publicado em 25 de agosto de 1949)<br/>\n\n\"(Citação parcial) É comum na sociedade que apenas o filho mais velho instale um oratório budista, considerando que não há necessidade para o segundo filho em diante, mas isso é um grande erro.<br/>\n\nO motivo é que, se os pais estivessem vivos e apenas o filho mais velho os tratasse bem, enquanto o segundo filho em diante os tratasse com frieza ou não os deixasse se aproximar, isso não seria uma grande falta de piedade filial?<br/>\n\nNesses casos, os pais que estão no Mundo Espiritual tentam chamar a atenção adotando vários métodos.<br/>\n\nDeve-se ter cuidado, pois isso também pode causar o surgimento de doentes.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 9,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Espíritos dos Pais Visitam as Casas dos Filhos\"",
    "publication_title_ptbr": "10 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Os Espíritos dos Pais Visitam as Casas dos Filhos\"</b></font> (10 de fevereiro de 1949)<br/>\n\n<font size=\"+1\"><b>A Interferência dos Espíritos da Seita</b></font><br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Somos dez irmãos; eu sou o sétimo filho entre sete homens e três mulheres, mas atualmente restam quatro homens e uma mulher.<br/>\n\nTodos os irmãos têm suas próprias famílias e, com exceção do irmão mais velho, cada um de nós entronizou a Imagem da Grande Luz Divina (Daikomyonyorai) ou a Imagem da Luz Divina (Komyonyorai) e estamos recebendo graças. O irmão mais velho cultua os espíritos dos antepassados.<br/>\n\nNós, os outros quatro, cultuamos os espíritos de nossos pais em nossas respectivas casas. Tenho falado ao meu irmão mais velho sobre as graças de <i>Kannon-Sama</i> e o aconselhado de várias maneiras, mas ele simplesmente não entende.<br/>\n\nNão seria melhor para a salvação dos budas (antepassados) se meu irmão mais velho se tornasse um fiel de <i>Kannon-Sama</i>?<br/>\n\nOu será que não há diferença na salvação dos budas na situação atual?<br/>\n\nAlém disso, os budas visitam livremente as casas dos irmãos? Gostaria de pedir sua orientação.\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O irmão mais velho deveria ingressar na fé... seria melhor se o fizesse, pois é o correto, mas o ingresso na fé tem seu momento certo. Há aspectos que impedem que todos entrem na fé juntos como desejamos, então é melhor entregar a <i>Kannon-Sama</i> e não se preocupar.<br/>\n\nQuando se herda uma determinada seita, é problemático se houver apego aos deuses ou budas dessa seita, então eles se esforçam ao máximo para evitar a conversão.<br/>\n\nForçar uma conversão repentina também é digno de pena, então é melhor aguardar o momento oportuno.<br/>\n\nAlém disso, os fiéis dessa seita no Mundo Espiritual também podem encostar espiritualmente no irmão mais velho para impedi-lo de se converter.<br/>\n\nNão é bom forçar ou recomendar insistentemente nesses casos.<br/>\n\nBasta manter uma atitude de aguardar o momento certo.<br/>\n\nOs espíritos dos pais que se tornaram budas visitam as casas dos filhos.<br/>\n\nPor isso, a ideia comum de que basta o filho mais velho cultuá-los é um erro; todos os filhos devem cultuá-los. Isso é igual ao Mundo Material.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 10,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Segundo e o Terceiro Filhos Também Devem Entronizar a Imagem de Kannon em Biombo no Oratório Budista\"",
    "publication_title_ptbr": "20 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Segundo e o Terceiro Filhos Também Devem Entronizar a Imagem de Kannon em Biombo no Oratório Budista\"</font></b> (20 de março de 1949)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acabei de estabelecer uma família secundária (ramo da família principal) e não tenho um oratório budista. Onde devo entronizar a Imagem de <i>Kannon</i> em biombo que recebi?\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Providencie um oratório budista imediatamente. Não apenas a família principal, mas o segundo e o terceiro filhos também devem cultuar.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 11,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Quanto Mais Pessoas Fizerem Ofícios Religiosos aos Antepassados, Melhor\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Quanto Mais Pessoas Fizerem Ofícios Religiosos aos Antepassados, Melhor\"</font></b> (28 de junho de 1949)<br/>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meus antepassados foram sacerdotes xintoístas por gerações.<br/>\n\nNa época, meu pai era policial e renunciou ao cargo para organizar a família. Após a morte do meu tio, meu pai, que era teimoso e ateu, também abandonou o sacerdócio, e as tabuletas memoriais (Ihai) de gerações da família Kawagoe foram deixadas em uma casa nas montanhas do interior, e eu vivo separado dele.<br/>\n\nComo sou o filho mais velho, fiz uma tabuleta memorial com a inscrição 'Espíritos de Gerações de Antepassados da Família Kawagoe' e a cultuo junto com a tabuleta da minha esposa. Isso está correto?\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso está bom. Quanto mais pessoas cultuarem, melhor.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 12,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso de Adoção: Quanto Mais Pessoas Fizerem Ofícios Religiosos, Mais os Habitantes do Mundo Espiritual se Elevam\"",
    "publication_title_ptbr": "28 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso de Adoção: Quanto Mais Pessoas Fizerem Ofícios Religiosos, Mais os Habitantes do Mundo Espiritual se Elevam\"</font></b> (28 de abril de 1949)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É necessário fazer as tabuletas memoriais dos antepassados da minha família biológica e orar por eles mesmo na casa da família que me adotou?<br/>\n\n(É claro que, na minha família biológica, meu irmão mais velho já cultua os antepassados.)\"<br/>\n\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\n\"É esplêndido fazer as tabuletas memoriais e cultuá-los mesmo na casa da família adotiva. É muito melhor do que não fazer.<br/>\n\nQuanto mais casas os cultuarem, mais os espíritos dos antepassados se alegrarão.<br/>\n\nQuanto mais pessoas fizerem ofícios religiosos, mais eles se elevarão.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 13,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Culto ao Marido Falecido que Estabeleceu Família Secundária Apenas no Registro Civil\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Culto ao Marido Falecido que Estabeleceu Família Secundária Apenas no Registro Civil\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu marido faleceu na guerra há cinco anos (tenho vinte e oito anos).<br/>\n\nEle era o filho caçula e, no registro civil, estabeleceu uma família secundária (ramo), mas ainda não havíamos formalizado isso na prática.<br/>\n\nAtualmente, voltei para a casa dos meus pais. O espírito do meu marido deve ser cultuado na casa da família dele ou na casa dos meus pais?\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Nesse caso, ele deve ser cultuado em ambos os lugares.<br/>\n\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo que você tenha voltado para a casa dos seus pais, uma vez que ele foi seu marido, é melhor cultuá-lo</font></b>.<br/>\n\nE, claro, a família principal dele também deve cultuá-lo.<br/>\n\n<b><font color=\"#ff0000\" size=\"+1\">Quanto mais pessoas cultuarem, melhor</font></b>.<br/>\n\nQuanto mais pessoas, mais rápida será a elevação do espírito, e ele terá uma posição melhor no Mundo Espiritual.\"<br/>\n\n<br/>\n<img border=\"0\" height=\"12\" src=\"http://shinjuku.cool.ne.jp/shumei400/line080.gif\" width=\"512\"/><br/>\n\n<br/>\n<br/>\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 14,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Como a Purificação é Rigorosa, Deve-se Cultuar Muitos Parentes\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Como a Purificação é Rigorosa, Deve-se Cultuar Muitos Parentes\"</font></b> (8 de dezembro de 1951)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há uma família de linhagem principal ou algo assim em Himeji, e meu irmão mais novo foi dado em adoção...\"<br/>\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Em casos em que não está claro, você deve cultuá-los em sua casa.<br/>\n\nSe a família biológica for de fiéis, tudo bem, mas se não for... se não forem fiéis, cultue todos eles na sua casa.<br/>\n\nNa posição mais inferior dos budas... no canto.<br/>\n\nIsso depois de receberem um nome póstumo budista (Kaimyo).<br/>\n\nEnquanto forem budas recentes (recém-falecidos), podem ficar normalmente na sala. Quantas pessoas são?\"<br/>\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"São cinco membros da família, duas empregadas e um hóspede.\"<br/>\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Para os membros da família, faça o culto de forma normal. Os membros da família têm alguma relação com você?\"<br/>\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"A esposa do meu irmão mais novo e...\"<br/>\n\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Para esses, coloque-os em um oratório budista normal, com nomes póstumos pequenos para cada um.<br/>\n\nPara os outros, faça de forma conjunta... três pessoas em um único nome póstumo está bom.\"<br/>\n\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como devo escrever...?\"<br/>\n\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Eles não receberam nomes póstumos?<br/>\n\nPergunte... pode ser de forma conjunta. No canto. Com isso, eles serão salvos.<br/>\n\nDeve haver um motivo muito forte para isso.<br/>\n\nDe qualquer forma, Deus está se tornando cada vez mais rigoroso.<br/>\n\nTornar-se rigoroso significa que a purificação está ficando mais forte.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 15,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que Apenas a Tabuleta Memorial do Avô Não Era Suficiente\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso em que Apenas a Tabuleta Memorial do Avô Não Era Suficiente\"</font></b> (17 de janeiro de 1952)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"H.M. (ingressou na fé em julho do ano passado, 27 anos, sexo masculino). Aos dezesseis anos, desmaiou com sintomas de epilepsia enquanto praticava esportes.<br/>\n\nDesde então, desmaiava cerca de uma vez por ano, ou a cada dois ou três anos. Ele se preocupava com isso, sentia dores de cabeça, ficava aéreo, com o corpo pesado, foi diagnosticado com esgotamento nervoso e também desenvolveu doença renal.<br/>\n\nEm um verão, como sentia ondas de calor na cabeça, passou o tempo todo com uma bolsa de gelo. Também fez banhos de assento com mostarda por cerca de meio ano, tomou vários remédios e fez tratamentos até chegar aos dias de hoje.<br/>\n\nJá faz dois anos que ele está incapacitado para o trabalho.<br/>\n\nApós ingressar na fé, tem recebido <i>Johrei</i>, mas não houve grandes mudanças, embora tenha começado a responder um pouco mais.<br/>\n\nDesde setembro do ano passado, está acamado. Recentemente, seu apetite diminuiu, comendo apenas cerca de uma tigela pela manhã, e mesmo quando insistimos, ele diz que a cabeça dói e não come.<br/>\n\nApós as refeições, sente aperto no peito, dificuldade para respirar, fica ofegante e tem sintomas de ondas de calor na cabeça várias vezes ao dia.<br/>\n\nAlém disso, fica pensando fixamente em uma única coisa por muito tempo.<br/>\n\nEle gosta de leite de cabra, que consome há muito tempo, e também usa alguns soníferos.<br/>\n\nOs pais também ingressaram na fé e entronizaram a Imagem de <i>Kannon</i> em biombo, mas ainda não receberam a Imagem da Luz Divina (Goshintai).<br/>\n\nO avô faleceu de morte não natural com sintomas de esgotamento nervoso, e o pai do avô também faleceu nas mesmas condições.<br/>\n\nA tabuleta memorial do avô está cultuada, mas os demais não estão cultuados individualmente.<br/>\n\nPeço sua orientação sobre a causa e os pontos para ministrar <i>Johrei</i>.\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"São todas pessoas que não entronizaram a Imagem da Luz Divina.<br/>\n\nIsso é tanto espiritual quanto físico.<br/>\n\nAlém disso, há uma quantidade considerável de toxinas de medicamentos. É toxina de medicamentos e espiritual.<br/>\n\nAs ondas de calor ocorrem porque há toxinas na cabeça e a purificação está acontecendo lá, então deve-se ministrar bastante <i>Johrei</i> na cabeça.<br/>\n\nBanhos de assento... coisas desse tipo não servem para nada. Pelo contrário, fazem mal.<br/>\n\nComo há muitas toxinas na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n\nE, por haver muitas toxinas na cabeça, é fácil que espíritos encostem.<br/>\n\nAlém disso, há antepassados que desejam ser cultuados aqui, então é necessário cultuar os antepassados de forma correta.<br/>\n\nApenas o avô não é suficiente.<br/>\n\nE então, entronizar a Imagem da Luz Divina.<br/>\n\nIsso é o fundamental. Se fizerem isso, ele certamente será curado.<br/>\n\nAlém disso, as pessoas da casa devem ler bastante os Escritos Divinos para ele ouvir. Se fizerem isso, ele certamente será curado.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 16,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ofícios Religiosos em Casos de Linhagem Familiar Complexa\"",
    "publication_title_ptbr": "25 de julho de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Ofícios Religiosos em Casos de Linhagem Familiar Complexa\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha avó adotiva veio da cidade de Kumamoto para cá com meu pai (cujo sobrenome era Kumashiro e a profissão era médico), casou-se com a família Sato por intermédio da atual família Oishi e criou três filhos.<br/>\n\nPor algum motivo, ela saiu de casa por volta dos quarenta anos e depois entrou para a família Oishi.<br/>\n\nComo a família Oishi não tinha filhos, adotaram um genro e uma nora, de modo que a neta (da família Sato) e eu (cuja família biológica tem o sobrenome Kawano) nos tornamos marido e mulher.<br/>\n\nAtualmente, estamos cultuando a tabuleta memorial de gerações de antepassados da família Oishi.<br/>\n\nNesse caso, haveria algum problema em cultuar as tabuletas memoriais de gerações de antepassados das famílias Kumashiro, Sato e Kawano?<br/>\n\nAlém disso, se formos cultuá-las, qual seria a ordem das tabuletas memoriais? Peço humildemente sua orientação.\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Quanto mais famílias vocês cultuarem, melhor.<br/>\n\nA ordem do culto já foi explicada várias vezes aos fiéis, então pergunte aos fiéis mais antigos.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 17,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ofícios Religiosos em Casos de Linhagem Familiar Complexa\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Ofícios Religiosos em Casos de Linhagem Familiar Complexa\"</font></b> (25 de maio de 1949)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na infância, fui adotado pela minha atual família adotiva. Meu segundo irmão mais velho havia estabelecido uma família separada, mas faleceu jovem, então me casei com a esposa dele.<br/>\n\nTrouxemos um filho do casamento anterior dela (que pretendemos criar até a idade adulta para que herde a família do meu segundo irmão, que foi temporariamente extinta) e atualmente o estamos criando na casa da minha família adotiva.<br/>\n\nCom essa situação familiar, gostaria de pedir sua orientação sobre os seguintes pontos:<br/>\n\n1. Haveria algum problema em cultuar os espíritos dos meus pais biológicos (da seita Monto) na casa da minha família adotiva (que é da seita Zen, e meu pai adotivo tem registro como monge da seita Shingon)? (Na minha família biológica, meu irmão mais velho já os cultua.)<br/>\n\n2. Estaria tudo bem em cultuar o espírito do ex-marido da minha esposa? (Após a morte do meu segundo irmão, a família não foi extinta temporariamente; na época do casamento, morávamos separados da família adotiva, então trouxemos o oratório budista conosco.)<br/>\n\n3. Ingressei na fé em março de 1947 e, desde então, tenho cultuado a Imagem de <i>Kannon</i> em biombo. Eu também cultuava uma estátua de <i>Kannon</i> (feita de bronze), Buda Shakyamuni, Buda Amida (em pergaminho e biombo) e Kobo Daishi.<br/>\n\nNo entanto, como comprei um novo oratório budista e ele é apertado, guardei a estátua de <i>Kannon</i> e o pergaminho do Buda Amida na gaveta do oratório. Haveria algum problema nisso?<br/>\n\nSe houver algo errado, por favor, oriente-me sobre como proceder. A propósito, meu pai adotivo não é contra este caminho, mas não colabora.\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"De qualquer forma, é esplêndido cultuá-los.<br/>\n\nNão há problema em guardar a estátua de <i>Kannon</i> de bronze.<br/>\n\nBasta cultuar a Imagem de <i>Kannon</i> em biombo.<br/>\n\nQuanto aos pais biológicos, é melhor aguardar o momento oportuno.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 18,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Mesmo em Casos de Adoção Sem Vínculo Real, Deve-se Fazer Ofícios Religiosos aos Antepassados da Família Adotiva\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Mesmo em Casos de Adoção Sem Vínculo Real, Deve-se Fazer Ofícios Religiosos aos Antepassados da Família Adotiva\"</font></b><br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No caso de usar o sobrenome de uma família com a qual não se tem nenhum vínculo ou parentesco, apenas para escapar do serviço militar, a pessoa ainda é considerada descendente dessa família do ponto de vista espiritual?<br/>\n\nAlém disso, ao cultuar os espíritos de gerações de antepassados, qual família é a correta para se cultuar e qual deve ser a principal?\"<br/>\n\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Se foi para escapar do serviço militar, é algo provisório. Não é descendente daquela família. Não há uma grande afinidade espiritual.<br/>\n\nÉ melhor cultuar ambas. É melhor cultuar de forma ampla.<br/>\n\nÉ bom colocar como principal os antepassados da família para a qual foi adotado.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 19,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que se Orientou a Fazer a Tabuleta Memorial de uma Família Secundária de Três Gerações Atrás\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso em que se Orientou a Fazer a Tabuleta Memorial de uma Família Secundária de Três Gerações Atrás\"</font></b> (18 de outubro de 1951)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai, S. (65 anos), sofreu uma hemorragia cerebral no telhado da cabana de fazer carvão no dia 29 de setembro.<br/>\n\nComo não tínhamos escada, nós dois o descemos do telhado quase caindo e o levamos para casa.<br/>\n\nPedimos ao reverendo da igreja para vir, e todos os membros da família têm ministrado <i>Johrei</i> continuamente.<br/>\n\nPor volta do terceiro dia, pareceu que ele recuperou um pouco a consciência, e por volta do quinto dia, começou a beber chá e outras coisas.<br/>\n\nEle está em um estado de paralisia no lado direito do corpo, não consegue falar e pede insistentemente, por meio de gestos, para entronizarmos a Imagem da Luz Divina o mais rápido possível.<br/>\n\nComo já tínhamos a intenção de entronizá-la, no dia 25 de setembro, entronizamos a Imagem da Luz Divina.<br/>\n\nDepois disso, ele melhorou aos poucos e atualmente já come arroz normalmente.<br/>\n\nApenas não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer algumas coisas, mas não conseguimos entender bem o significado.<br/>\n\nO reverendo da igreja diz que pode ser encosto de um Dragão da Madeira (Mokuryu).<br/>\n\nComo possível causa, lembro-me de que, há cerca de três anos, cortamos uma árvore no terreno do santuário xintoísta que era tão grossa que precisava de duas pessoas para abraçá-la.<br/>\n\nAlém disso, na primavera deste ano, um galho de uma árvore de ginkgo do templo budista quebrou e caiu durante um tufão, e nós o cortamos e trouxemos para casa para fazer um tabuleiro de Go, com a permissão do templo.<br/>\n\nAtualmente, trabalhamos com a produção de carvão, toda a família ingressou na fé e entronizamos a Imagem de <i>Kannon</i> em biombo em 1948.<br/>\n\nHá cerca de três gerações, uma família secundária (ramo) foi extinta, e erguemos um monumento de pedra para os espíritos dos três mundos no túmulo da nossa família, mas não cultuamos as tabuletas memoriais.<br/>\n\nHaveria alguma relação espiritual e de purificação nisso? Peço também que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Ele teve a hemorragia cerebral em um lugar complicado, não é?<br/>\n\nIsso é um Dragão da Madeira.<br/>\n\nNão é apenas o Dragão da Madeira. É tanto a hemorragia cerebral quanto o Dragão da Madeira.<br/>\n\nHavia sangue tóxico que causaria a hemorragia cerebral, e ela ocorreu.<br/>\n\nE o Dragão da Madeira encostou nisso.<br/>\n\nPortanto, o fato de ele não ouvir não é uma paralisia comum.<br/>\n\nAs palavras... não conseguir falar é ação do Dragão da Madeira.<br/>\n\nNo entanto, à medida que a hemorragia cerebral for curada, o Dragão da Madeira também será salvo, então não há problema.<br/>\n\n<br/>\nQuando o lado direito está paralisado, há um nódulo aqui na esquerda (região do pescoço), então deve-se ministrar bastante <i>Johrei</i> para dissolvê-lo.<br/>\n\nEle vai se curar. Não é tão grave... tão pesado. Vai melhorar aos poucos.<br/>\n\nSe não dissolver o nódulo da esquerda, haverá recaída.<br/>\n\nA hemorragia vem assim (da direita, passando por cima da cabeça até o lado esquerdo).<br/>\n\nSe não houver recaída, ele vai melhorar gradualmente. Basta fazer com paciência.<br/>\n\n<br/>\nSobre a família secundária de três gerações atrás... é melhor cultuar a tabuleta memorial.<br/>\n\nEncomende uma tabuleta memorial em uma loja de artigos budistas, com o sobrenome da família secundária... Como se diz?<br/>\n\nEscreva as palavras 'Espíritos da Família Secundária' e coloque-a na posição inferior.<br/>\n\nAo fazer isso, os espíritos de três gerações atrás virão até lá, ouvirão as orações e serão salvos, então é melhor fazer isso sem falta.\"<br/>\n\n<hr/>\n\n"
  },
  {
    "source_file": "Stasi.html",
    "title_idx": 20,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama - \"Irmãos Falecidos Também Devem Ser Objeto de Ofícios Religiosos no Oratório Budista\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Irmãos Falecidos Também Devem Ser Objeto de Ofícios Religiosos no Oratório Budista\"</font></b> (28 de junho de 1948)<br/>\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É permitido cultuar os espíritos dos antepassados do marido e da esposa no mesmo oratório budista?\"<br/>\n\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Sim, é permitido.<br/>\n\nDeve-se cultuá-los na posição seguinte à dos antepassados biológicos daquela casa.<br/>\n\nOs espíritos do casal não devem ser cultuados separadamente, mas sempre juntos.<br/>\n\n<b><font color=\"#ff0000\" size=\"+1\">A esposa deve cultuar os antepassados dela</font></b>, mas <font color=\"#ff0000\" size=\"+1\"><b>o marido, além dos antepassados, também cultua os irmãos falecidos, etc.</b></font><br/>\n\nA posição superior é à esquerda.<br/>\n\nNo caso de adoção de genro, a família da mulher torna-se a principal. Receber um genro adotivo significa que o genro se torna a mulher.<br/>\n\nNomes que contêm o caractere 'três' (San) geralmente indicam que a pessoa será adotada como genro. O 'três' representa a função feminina.\"<br/>\n\n<hr/>\n\n"
  }
]