[
  {
    "source_file": "hyourei5.html",
    "title_idx": 1,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do suicídio é, na maioria das vezes, espírito de raposa\"",
    "publication_title_ptbr": "21 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do suicídio é, na maioria das vezes, espírito de raposa\"</font></b> (21 de outubro de 1951)<br/>\n<br/>\"Devido à existência de nódulos aqui (na região cervical), ocorre anemia na região frontal da cabeça.<br/>\n<br/>É aí que esses sujeitos encostam. Encostam raposas, encostam espíritos de antepassados... encostam o quanto quiserem.<br/>\n<br/>Eles acham que arranjaram um bom lugar para brincar.<br/>\n<br/>Vêm um após o outro, revezando-se.<br/>\n<br/>Isso é divertido para as raposas.<br/>\n<br/>\n<br/>Antigamente, quando eu tratava de doenças mentais... esse estado de fúria é o estado da doença mental.<br/>\n<br/>Em qualquer doença mental, o pior de todos é esse estado.<br/>\n<br/>Falam em morrer e dizem várias coisas.<br/>\n<br/>O sujeito que está dentro da pessoa dizendo essas coisas fala: 'Ei, espere um pouco, deixe-me fazer mais um pouco.'<br/>\n<br/>Aí o que está de fora diz: 'Ei, deixe-me entrar', e sucessivamente dizem: 'Deixe-me fazer, deixe-me fazer.'<br/>\n<br/>Assim que um sai, logo vem o substituto.<br/>\n<br/>Nesse meio tempo, aparece o espírito de um antepassado.<br/>\n<br/>Além disso, há raposas que imitam a voz dos antepassados. É realmente terrível.<br/>\n<br/>Quando eu estava ministrando, havia cinco ou seis esperando. Eles iam se encostando um após o outro.<br/>\n<br/>Quando fica assim, torna-se fácil de encostar.<br/>\n<br/>Por isso, até os antepassados vêm se revezando um após o outro.<br/>\n<br/>\n<br/>E o que as raposas mais acham divertido é matar pessoas. Por isso, tentam matar.<br/>\n<br/>Ao menor descuido, fazem a pessoa se enforcar, puxam-na para fora e a fazem pular na água, ou tentam fazê-la ser atropelada por um trem ou automóvel.<br/>\n<br/>Quando matam, ganham prestígio entre os companheiros.<br/>\n<br/>Por isso, as raposas que se gabam dizem: 'Eu já matei dezenas de pessoas até agora.'<br/>\n<br/>Segundo o que ouvi anteriormente, o que mais matou foi quarenta e tantas pessoas.<br/>\n<br/>Naquela época eu pensei: como o ser humano é digno de pena. Pois pode ser morto sem nenhuma dificuldade.<br/>\n<br/>Nesses casos, se a pessoa tem fé em Deus, o Espírito Guardião e Deus interferem e não deixam isso acontecer.<br/>\n<br/>Se não tem fé, não há essa proteção divina.<br/>\n<br/>Por isso, as raposas fazem o que querem. O suicídio é quase sempre assim.<br/>\n<br/>Saiu no jornal que os suicídios em Atami, em Nishikigaura, foram cento e vinte e oito em meio ano.<br/>\n<br/>Faltou dinheiro para as despesas de sepultamento, e as finanças da cidade estão em apuros.<br/>\n<br/>Provavelmente, cento e vinte e oito pessoas em meio ano é o maior número de todo o Japão.<br/>\n<br/>Nem o Monte Mihara nem a Cachoeira de Kegon se comparam.<br/>\n<br/>Quando falham em cometer esse tipo de suicídio, depois pensam por que quiseram morrer, e sentem apego à vida.<br/>\n<br/>Nesses casos, o espírito do antepassado ou o Deus protetor dá uma pequena segurada.<br/>\n<br/>Aí a pessoa se salva. Então, o espírito de raposa pensa que isso não vai dar certo e se afasta.<br/>\n<br/>Com isso, a pessoa volta ao seu eu original, pensa por que quis morrer e sente uma vontade imensa de se salvar.<br/>\n<br/>Sendo assim, se não tiver ingressado na fé, é assustador para o ser humano. Não se pode viver com tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 2,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os respectivos Espíritos Guardiões em casos de assassinato e suicídio\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os respectivos Espíritos Guardiões em casos de assassinato e suicídio\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando uma pessoa comete suicídio ou é assassinada, como no Incidente de Teigin, qual é a atuação ou a posição do Espírito Guardião das pessoas que são mortas?<br/>\n<br/>(Será que já não podem mais exercer a função de proteção?) Solicito vossa orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Espírito Guardião Primário defende, mas se as máculas forem muito densas, não consegue evitar.<br/>\n<br/>Quando é necessário purificar rapidamente os pecados e impurezas, há casos em que tenta salvar eliminando o corpo físico.<br/>\n<br/>(Tenta salvar eliminando o corpo físico)<br/>\n<br/>É um tratamento drástico. Mesmo que o Espírito Guardião Primário grite em voz alta, a pessoa está surda para essa voz. Mesmo que tente mostrar, está cega.<br/>\n<br/>Dependendo do espírito secundário, com a vontade de sair do corpo físico, ele tenta fazer a pessoa cometer suicídio.<br/>\n<br/>O Espírito Guardião Principal... o espírito principal não mata nem nada parecido, mas se as máculas forem muito densas, considerando que é melhor purificar no Mundo Espiritual, ele concorda com o suicídio.<br/>\n<br/>(No caso de Hirasawa, por estar surdo e cego, ele age de acordo com o espírito secundário.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei5.html",
    "title_idx": 3,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os suicídios diminuíram ao entoar a oração Amatsu-Norigoto diariamente no Santuário do Deus Tutelar\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que os suicídios diminuíram ao entoar a oração Amatsu-Norigoto diariamente no Santuário do Deus Tutelar\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar novamente sobre o Santuário Suwa, em frente ao Centro de Difusão Shimonita da Igreja Koei, sobre o qual perguntei anteriormente.<br/>\n<br/>Após receber vossas palavras, passei a entoar a oração Amatsu-Norigoto todos os dias e, como resultado,<br/>\n<br/>este mês, uma pessoa foi salva por alguém antes de se jogar, e outra foi salva depois de se jogar.<br/>\n<br/>Acredito que a força do Santuário Suwa foi fortalecida, mas gostaria de perguntar se o Deus Dragão pode ser deixado como está.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Deus Dragão pode ficar como está. O Deus Tutelar (Ubusuna-no-Kami) deve ser cultuado uma vez por mês. Basta oferecer moedas e entoar a oração Amatsu-Norigoto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 4,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de metade do corpo em horário fixo devido ao encosto de um espírito do inferno\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia de metade do corpo em horário fixo devido ao encosto de um espírito do inferno\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma mulher de cinquenta anos, não membro.<br/>\n<br/>Todos os dias, infalivelmente por volta das seis horas da tarde, ela sente um calafrio repentino a partir de três dedos do pé esquerdo, sentindo uma dormência fria que sobe de baixo para cima na metade esquerda do corpo,<br/>\n<br/>metade do cérebro também fica dormente, ela perde a capacidade de raciocínio e, após alguns minutos, volta naturalmente ao estado normal.<br/>\n<br/>Após começar a receber Johrei, esse estado passou a ocorrer com intervalos de dois em dois dias, três em três dias.<br/>\n<br/>Esse sintoma tem algum significado espiritual? Solicito vossos ensinamentos.<br/>\n<br/>Além disso, a própria pessoa detesta muito se encontrar com outras pessoas. Isso também tem algum significado especial? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entra um espírito do inferno. Entra pelos dedos do pé. Entra pelo dedão.<br/>\n<br/>Ele não consegue ficar muito tempo e acaba saindo.<br/>\n<br/>Conforme as máculas daqui diminuem, isso desaparecerá.<br/>\n<br/>Geralmente, eles entram na hora em que morreram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 5,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calafrios e paralisia no coração e nas mãos devido ao encosto de um espírito do inferno\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Calafrios e paralisia no coração e nas mãos devido ao encosto de um espírito do inferno\"</font></b> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A partir de cerca de uma hora da manhã, sinto calafrios começando pelos pés.<br/>\n<br/>E quando a mão esquerda fica dormente, ou a região do coração fica dormente, sinto uma agonia como se fosse morrer.<br/>\n<br/>Além disso, mesmo quando o ministrante de Johrei vem, sinto um pouco de dormência. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito de pessoa falecida que encosta. Pense bem.<br/>\n<br/>Com certeza deve haver alguém entre os falecidos que teve esses sintomas.<br/>\n<br/>Esfriar a partir dos pés significa que entra pelos pés, portanto, é um espírito do inferno.<br/>\n<br/>O Deus Dragão entra pelo dedo indicador, e a raposa entra pelo dedão do pé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 6,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia da metade esquerda do corpo devido ao encosto de um espírito que teve derrame\"",
    "publication_title_ptbr": "17 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia da metade esquerda do corpo devido ao encosto de um espírito que teve derrame\"</font></b> (17 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O que entra pelo dedão do pé é espírito do inferno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora de cinquenta e sete anos, há sete anos... durante a guerra, numa reunião de bairro, sentiu como se algo entrasse suavemente desde o dedão do pé esquerdo até o topo da cabeça<br/>\n<br/>e, ao mesmo tempo, o joelho esquerdo começou a tremer; a partir de então, ficou inconsciente por três dias e ficou com a metade esquerda do corpo paralisada.<br/>\n<br/>A propósito, o pai dela trabalhava com silvicultura e pediu prosperidade nos negócios à raposa Sankichi Inari de Sendai.<br/>\n<br/>Depois disso, a situação melhorou e ele construiu uma fortuna considerável, mas depois não agradeceu a Sankichi Inari e faleceu de doença cardíaca.<br/>\n<br/>Os parentes próximos dizem que é maldição de raposa.<br/>\n<br/>Além disso, a própria pessoa mantém a mão esquerda fechada. Quando boceja, estica os dedos da mão.<br/>\n<br/>Através do Johrei, o espírito e o corpo serão salvos? Além disso, pergunto quais são os pontos vitais para o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é raposa.<br/>\n<br/>É um espírito humano, um espírito que morreu de derrame (chuufu).<br/>\n<br/>O que entra pelo dedão do pé é um espírito do inferno.<br/>\n<br/>Mesmo que mantenha a mão esquerda fechada, como foi um espírito que encostou, é mais leve do que o normal.<br/>\n<br/>A raposa entra pelo polegar da mão, e o Deus Dragão entra pelo dedo indicador.<br/>\n<br/>Entoe a oração Amatsu-Norigoto para ela. Ela deve ingressar na fé e entronizar a Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 7,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palpitações e instabilidade mental devido ao encosto de um espírito do inferno\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palpitações e instabilidade mental devido ao encosto de um espírito do inferno\"</font></b> (25 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Às vezes, sinto uma inquietação repentina no peito e não consigo me acalmar, o corpo treme todo, sinto palpitações e sofro com uma solidão e agonia indescritíveis.<br/>\n<br/>Por que isso acontece? Vai curar com o Johrei? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de pessoa falecida que encosta. A inquietação no peito é o reflexo do sofrimento do espírito.<br/>\n<br/>A solidão é porque é um espírito que saiu do inferno, por isso está nessa situação.<br/>\n<br/>Nesses momentos, é bom entoar a oração Amatsu-Norigoto ou os Salmos (Gosanka).<br/>\n<br/>Ao entronizar a Imagem de Komyo Nyorai e entoar a oração Amatsu-Norigoto, vai melhorando gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 8,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia vaginal devido ao encosto de um espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia vaginal devido ao encosto de um espírito do Inferno do Lago de Sangue\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Casa no local de um antigo cemitério</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de quarenta e seis anos este ano está com uma hemorragia intensa por baixo.<br/>\n<br/>Tive a permissão de ministrar Johrei nessa paciente.<br/>\n<br/>A hemorragia que saía quase todos os dias, graças a Deus, passou a ser cerca de uma vez por mês, mas a recuperação total está demorando.<br/>\n<br/>Os familiares dela dizem que o terreno da casa era o local de um antigo cemitério.<br/>\n<br/>Será que a recuperação total está demorando por causa de espíritos de pessoas falecidas? Solicito vossos ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é encosto de um espírito de pessoa falecida (espírito do inferno).<br/>\n<br/>É um espírito do Inferno do Lago de Sangue ou algo parecido. (Dizem que a Imagem de Komyo Nyorai é longa, mas...)<br/>\n<br/>Local de antigo cemitério não é bom.<br/>\n<br/>Como há muitos espíritos que não recebem ofícios religiosos, eles vêm amaldiçoar.<br/>\n<br/>Se entronizar a Imagem de Komyo Nyorai e praticar a fé com afinco, será salva.<br/>\n<br/>Se demorar muito, deve-se cultuá-los em conjunto.<br/>\n<br/>Junto com os budas da casa da pessoa ou comprando um pequeno altar budista, cultua-se em conjunto. Trata-se como espíritos sem vínculos (Muen-botoke).<br/>\n<br/>Como isso é trabalhoso, tente uma dieta vegetariana. Para hemorragia, a dieta vegetariana é a melhor. Com isso, primeiro vai parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 9,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação anormal de insetos rastejando devido ao encosto de um espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "18 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sensação anormal de insetos rastejando devido ao encosto de um espírito do Inferno do Lago de Sangue\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de vinte e oito anos deu à luz em dezembro do ano passado e, cerca de um mês depois, apresentou anomalias no corpo, estando acamada desde cerca de um mês atrás até o presente.<br/>\n<br/>Atualmente, a pulsação está em torno de cento e vinte, à noite quase não consegue dormir nada, sente uma agonia como se insetos rastejassem do abdômen até o pescoço e as orelhas, e ela mesma diz que são insetos, são insetos.<br/>\n<br/>Parece que foi examinada por cerca de dez médicos, mas dizem que a causa é desconhecida.<br/>\n<br/>Ela é a segunda esposa, e a primeira esposa era sua irmã mais velha, que também faleceu de valvulopatia cardíaca após o parto.<br/>\n<br/>Ministrei Johrei por três ou quatro dias. Quando a agonia aumenta, ela diz que estão rastejando pelo rosto e pescoço e tenta espantá-los com as mãos como uma louca.<br/>\n<br/>Parece ser o encosto do espírito da primeira esposa que está no Inferno do Lago de Sangue.<br/>\n<br/>Ela também recebeu bastante tratamento médico e está debilitada.<br/>\n<br/>Apenas a tabuleta memorial (ihai) está cultuada, mas não há altar budista.<br/>\n<br/>Se entronizar o Deus Kakuriyo-no-Ookami e cultuar a tabuleta memorial no altar budista, ela poderá ser salva? Gostaria de perguntar sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não adianta consultar quantos médicos forem.<br/>\n<br/>Insetos rastejando é o Inferno do Lago de Sangue.<br/>\n<br/>Deve-se fazer um altar budista e entronizar a Imagem de Kannon em Biombo (Obyobu Kannon-Sama).<br/>\n<br/>Deve-se fazer o altar budista o mais rápido possível.<br/>\n<br/>Falando em termos humanos, é a residência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 10,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três filhos com deformidades, caligrafia escrita por um texugo\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três filhos com deformidades, caligrafia escrita por um texugo\"</b></font> (21 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há três filhos da ex-esposa, todos com doenças estranhas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Estão com encosto de espíritos famintos (gaki). Às vezes ficam inconscientes.<br/>\n<br/>O rosto fica preto. A pele fica preta. Quando abrem a boca, até a língua dentro da boca é preta. É como tinta nanquim. É o estado de morte por envenenamento.<br/>\n<br/>Há um quadro com os dizeres 'Senri...', que a filha com encosto espiritual detesta.<br/>\n<br/>Diz-se que o monge do Templo Engakuji foi devorado por um texugo (tanuki), e o texugo se disfarçou de monge e escreveu esse quadro.<br/>\n<br/>É um texugo de posição bastante elevada.<br/>\n<br/>É bom devolver ao templo.<br/>\n<br/>Pode-se entoar a oração Amatsu-Norigoto para ele. Pode ser depois de um tempo, após entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>Desfazer-se dele cerca de um ano após a entronização.<br/>\n<br/>Se entoar a oração Amatsu-Norigoto de vez em quando, ele se arrependerá mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 11,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arrotos devido ao encosto de um espírito de pessoa falecida do Mundo dos Espíritos Famintos\"",
    "publication_title_ptbr": "12 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Arrotos devido ao encosto de um espírito de pessoa falecida do Mundo dos Espíritos Famintos\"</font></b> (12 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando fico com o estômago vazio, solto muitos arrotos (okubi) seguidos, e quando como, eles param imediatamente. De qual toxina seria essa purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito do tipo do Mundo dos Espíritos Famintos (Gakidou), que está soltando arrotos seguidos tentando comer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 12,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de pessoas falecidas do Mundo dos Espíritos Famintos e ofícios religiosos\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos de pessoas falecidas do Mundo dos Espíritos Famintos e ofícios religiosos\"</font></b> (1948)<br/>\n<br/>\"É um espírito de pessoa falecida que caiu no Mundo dos Espíritos Famintos (Gakidou), que está com fome no Mundo Espiritual, e manifesta o estado em que morreu.<br/>\n<br/>Deve-se investigar bem e oferecer alimentos todos os dias no altar budista.<br/>\n<br/>Espíritos recentes sentem muita sede.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 13,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos do Mundo dos Espíritos Famintos vêm às vizinhanças dos cemitérios\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos do Mundo dos Espíritos Famintos vêm às vizinhanças dos cemitérios\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que casas em frente a santuários xintoístas ou atrás de cemitérios são ruins, o que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como nos túmulos há espíritos de pessoas falecidas, se for perto do cemitério, pode acontecer de eles virem.<br/>\n<br/>Espíritos que caíram no Mundo dos Espíritos Famintos (Gakidou) vêm pedir comida, por exemplo.<br/>\n<br/>Mas basta entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>Ao receberem a Luz, os espíritos se elevam, por isso eles ficam felizes, e isso também se torna um mérito.<br/>\n<br/>Na frente do pavilhão do santuário xintoísta não se deve ter negócios que lidem com coisas sujas.<br/>\n<br/>Por exemplo, como uma peixaria, não se deve ter vísceras de peixe.<br/>\n<br/>Como é um lugar por onde os deuses entram e saem, deve-se manter limpo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma pessoa de uma casa bem em frente ao pavilhão do santuário que desenvolveu doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Bem em frente? Isso não é bom. Esse tipo de doença mental é difícil de curar.<br/>\n<br/>O motivo é que, se houver uma casa bem em frente ao pavilhão do santuário, ela estará obstruindo o caminho por onde o deus passa.<br/>\n<br/>Por isso, nesses casos, é melhor dividir a casa ao meio e abrir um caminho para que o deus possa passar.<br/>\n<br/>Os seres humanos entram e saem mesmo fazendo curvas, mas com os deuses não é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 14,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espíritos de cemitério de indigentes\"",
    "publication_title_ptbr": "9 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espíritos de cemitério de indigentes\"</font></b> (9 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Marido com mau hábito de bebida que engatinha de quatro</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu cunhado (trinta e quatro anos) gosta de bebida mais do que qualquer coisa e, quando fica bêbado, engatinha de quatro pela casa, além de ficar com um apetite incrivelmente voraz, comendo tudo o que encontra pela frente.<br/>\n<br/>Recentemente, quando ele estava bêbado, ministrei-lhe Johrei e, ao entoar a oração Amatsu-Norigoto na região frontal da cabeça, ele apontou para a cozinha da própria casa e disse: 'Tem gente enterrada ali, por que não tiram?'<br/>\n<br/>Ao perguntar aos familiares, disseram que toda aquela área era antigamente o local de um cemitério de indigentes (muen-bochi).<br/>\n<br/>A esposa dele ingressou na fé recentemente querendo curar logo o mau hábito de bebida do marido, mas, embora no coração ela esteja se apegando a Deus, acaba tirando o Ohikari várias vezes ao dia.<br/>\n<br/>O comportamento do meu cunhado e de sua esposa tem relação com esses espíritos sem vínculos (muen-botoke)?<br/>\n<br/>Ou seria devido a outros espíritos? Solicito vossos ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há a relação de que o espírito encostado está sofrendo. Se os espíritos sem vínculos forem salvos, a influência recebida também diminuirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 15,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto espiritual no cemitério do Monte Koya\"",
    "publication_title_ptbr": "17 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto espiritual no cemitério do Monte Koya\"</font></b> (17 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espíritos do inferno são salvos com a oração Zengon-Sanshi</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No dia doze de janeiro deste ano, tive a permissão de ir pela primeira vez fazer difusão de nossa religião no Monte Koya, em Kishu, fundado por Kobo Daishi, e ao passar pelo cemitério do santuário interno (Okunoin),<br/>\n<br/>senti o corpo pesado como se tivessem me feito carregar uma mochila pesada, meus passos ficaram pesados, e pude ver algo como uma névoa correndo por entre as lápides alinhadas aqui e ali;<br/>\n<br/>arrastando os pés pesados, ao entoar a oração Zengon-Sanshi no túmulo de Kobo Daishi no santuário interno, senti-me revigorado, e na volta não vi mais nada por entre as lápides.<br/>\n<br/>Que fenômeno seria esse? Solicito vossos ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque foi a um lugar escuro do Mundo Espiritual, e como as pessoas deste caminho emitem Luz do corpo, os espíritos do inferno grudam nelas, por isso sentem-se pesadas.<br/>\n<br/>Eles foram salvos pela oração Amatsu-Norigoto, e por isso ficou mais leve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 16,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei do lado de fora do quarto em pacientes com encosto de espíritos do inferno mais profundo\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei do lado de fora do quarto em pacientes com encosto de espíritos do inferno mais profundo\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de trinta e cinco anos, desde há três anos, mesmo no verão, veste roupas acolchoadas com algodão e fica no kotatsu (mesa com aquecedor), acende fogo no quarto, fecha todas as portas, portas de correr e venezianas, não deixa outras pessoas entrarem e, consequentemente, não se pode limpar o quarto, a ponto de parecer que há uma polegada de poeira acumulada.<br/>\n<br/>No entanto, a própria pessoa sua enquanto diz que está com frio, com frio.<br/>\n<br/>Quando as roupas sujam, ela as tira uma após a outra e as deixa empilhadas.<br/>\n<br/>Há uma conhecida que mora na vizinhança, uma senhora de setenta e cinco anos chamada O, e a doente depende dessa senhora para várias coisas, mandando buscar dinheiro e mantimentos lá todos os dias, e sua alimentação consiste apenas de lanches.<br/>\n<br/>E se ela se recusar a ir buscar o dinheiro e os bens, imediatamente o espírito vem, pois nos últimos dias ela tem sentido um peso de cerca de um kan (aprox. 3,75 kg) na região lombar, não conseguindo se levantar,<br/>\n<br/>além disso, esse espírito circula por várias partes do corpo, ela não consegue comer e, apenas quando o espírito se afasta, consegue comer cerca de um go (aprox. 180 ml) de leite, ovos e frutas.<br/>\n<br/>A senhora O é uma pessoa que recebeu as aulas de iniciação (Kyoshu) recentemente e, após ingressar na fé, entrou no quarto da referida doente e ministrou-lhe Johrei, e desde então tem sofrido dessa forma, por isso eu gostaria de ajudar a senhora O o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar Johrei nessa doente, se ela se recusar a deixar entrar no quarto, posso ministrar Johrei do lado de fora do quarto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É melhor ministrar Johrei do lado de fora do quarto, sem que a própria pessoa saiba. Isso faz muito efeito.<br/>\n<br/>Isso é um espírito do inferno mais profundo.<br/>\n<br/>Houve uma doente muito parecida com essa, e está escrito nos Contos do Mundo Espiritual (Reikai Soudan), mas com certeza vai curar, então basta ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 17,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para espíritos do inferno sem relação\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso para espíritos do inferno sem relação\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Espíritos do inferno que não têm relação com o corpo físico vêm encostando um após o outro, e às vezes alguns pedem para serem cultuados.<br/>\n<br/>Nesses casos, é obrigatório cultuá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É melhor cultuá-los.<br/>\n<br/>Nesse caso, escreva 'Shorei-i' (Posição de Diversos Espíritos) em uma pequena tabuleta memorial (ihai) e, usando a força da palavra (kotodama), diga: 'Encostem na tabuleta memorial de Shorei-i', e então pode cultuá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 18,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoe a oração Zengon-Sanshi para os espíritos do inferno\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entoe a oração Zengon-Sanshi para os espíritos do inferno\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um templo chamado Zenkoji, localizado na cidade de K, província de Aichi.<br/>\n<br/>Dizem que quando o monge deste templo vai dormir, não em sonho, mas na região da cabeça, espíritos do inferno pedem para serem salvos e cutucam sua cabeça,<br/>\n<br/>e o monge, de tanto pavor, não consegue nem dormir e fica batendo o sino e o peixe de madeira (mokugyo).<br/>\n<br/>Dizem que antigamente apareceu um fantasma neste templo e deixou a manga de um quimono, e que até hoje essa manga permanece lá. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como são espíritos que estão sofrendo no inferno e vêm pedir salvação, basta entoar a oração Zengon-Sanshi para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 19,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos do inferno detestam lugares claros\"",
    "publication_title_ptbr": "Janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos do inferno detestam lugares claros\"</font></b> (Publicado no início de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que um certo filho ilegítimo detesta o sol, não sai de casa de jeito nenhum em dias de tempo bom, e em dias de chuva sai para brincar com alegria. Isso teria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está encostado o espírito de uma pessoa que teve morte não natural em um dia de tempo bom, ou está encostado um espírito que está no inferno.<br/>\n<br/>Se detestar muito fortemente, está encostado o espírito de uma pessoa que teve morte não natural; se não for tanto assim, é um espírito do inferno.<br/>\n<br/>É exatamente como os pacientes de tuberculose pulmonar.<br/>\n<br/>Os espíritos do inferno detestam lugares claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei6.html",
    "title_idx": 20,
    "pub_idx": 38,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os maus espíritos escapam do inferno em carruagens de fogo\"",
    "publication_title_ptbr": "8 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os maus espíritos escapam do inferno em carruagens de fogo\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os espíritos encostados escapam do Mundo Espiritual para vir, ou estão ligados por elos espirituais?<br/>\n<br/>Além disso, em caso de fuga, esse espírito é punido no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles escapam do Mundo Espiritual. Há vários casos, sabe.<br/>\n<br/>Os maus espíritos, por exemplo, quando escapam do inferno, vêm montados em carruagens de fogo.<br/>\n<br/>Bem, seria como um 'ônibus' do inferno. (Risos)<br/>\n<br/>Como os espíritos sentem dor mas não morrem, existem coisas assim.<br/>\n<br/>E, nessa hora, eles vêm seguindo os elos espirituais.<br/>\n<br/>E quanto à punição, desde que o objetivo do encosto seja bom, não há problema.<br/>\n<br/>Nesse caso, é apenas o pecado de fuga sem permissão.<br/>\n<br/>No entanto, quem faz coisas como fugir são os espíritos do inferno; os que estão de Yachimata (Mundo Intermediário) para cima vêm após receberem devidamente a permissão de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]