[
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas agem fora do mosquiteiro\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Fantasmas agem fora do mosquiteiro\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se desde os tempos antigos que, ao pendurar um mosquiteiro, fantasmas e afins não conseguem entrar. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"(O cânhamo é a matéria-prima do papel.)<br/>\n<br/>O cânhamo abomina profundamente a impureza.<br/>\n<br/>Os fantasmas são apegos, portanto, são impuros.<br/>\n<br/>Parece que não conseguem se aproximar por causa do cânhamo.<br/>\n<br/>A vestimenta superior dos sacerdotes xintoístas, por exemplo, é originalmente de cânhamo.<br/>\n<br/>É uma história que se ouve com frequência, mas os fantasmas agem do lado de fora do mosquiteiro.<br/>\n<br/>Os espíritos do inferno são pequenos. Os espíritos de raposa têm o tamanho de um grão de feijão; antigamente, houve uma senhora que tinha dezenas deles debaixo das axilas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um espírito preso à terra que se tornou fantasma\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um espírito preso à terra que se tornou fantasma\"</font></b> (3 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando fiz uma viagem de negócios à filial de Kashiwazaki da Koeikai no dia 10 de setembro,<br/>\n<br/>ao acordar de repente de madrugada, a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>As pessoas da filial também dizem que às vezes ouvem passos subindo as escadas para o segundo andar.<br/>\n<br/>Dizem que não sentem nenhuma solidão em particular, mas que tipo de espírito estaria fazendo isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito preso à terra, de alguém que teve uma morte não natural. A Oração (Norito) é boa para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um espírito preso à terra que se tornou fantasma\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Caso de um espírito preso à terra que se tornou fantasma</font>\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando fiz uma viagem de negócios a um centro de ensinamentos na província de Niigata no dia 10 de julho, ao acordar de repente de madrugada,<br/>\n<br/>a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>Outras pessoas também dizem que às vezes ouvem passos subindo para o segundo andar, mas que não sentem nenhuma solidão em particular. Que tipo de espírito estaria fazendo isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essas coisas acontecem com frequência; é um espírito preso à terra de alguém que teve uma morte não natural ali.<br/>\n<br/>Há uma história famosa. Quando o General Nogi se hospedou em uma pousada em Shinshu, uma mulher local fez uma reverência do lado de fora do mosquiteiro.<br/>\n<br/>Então, na manhã seguinte, quando ele contou isso ao pessoal da pousada, disseram: 'Ah, então ela apareceu mesmo. Sempre que usamos aquele quarto, um fantasma aparece, por isso normalmente não o usamos,<br/>\n<br/>mas como Vossa Excelência é um militar, achamos que não haveria problema'.<br/>\n<br/>Aquela mulher era o espírito de alguém que morreu naquele quarto, seja por suicídio ou assassinada. ...<br/>\n<br/>Para casos assim, basta entoar a Oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos que escapam ilegalmente do inferno aparecem como fantasmas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos que escapam ilegalmente do inferno aparecem como fantasmas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu filho mais velho, de 25 anos, cometeu suicídio jogando-se em uma cachoeira.<br/>\n<br/>O motivo foi que, estando no cargo de líder do grupo de jovens, surgiu um problema que ele não conseguiu resolver, e então se atirou na cachoeira.<br/>\n<br/>Depois disso, em setembro deste ano, uma vaca leiteira morreu por comer trigo demais.<br/>\n<br/>Ao mesmo tempo, o chefe da família adoeceu e morreu no sexto dia.<br/>\n<br/>Depois disso, um fantasma começou a aparecer naquela casa. Esse fantasma é a irmã mais nova da nora, que morreu de tuberculose.<br/>\n<br/>Qual seria a causa de tantos infortúnios?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um grande acúmulo de pecados e impurezas. É a ação de purificação disso.<br/>\n<br/>Nesses casos, se não houver fé ou algo semelhante, a pessoa sucumbe à purificação, e só acontecem coisas ruins.<br/>\n<br/>Ao ingressar na fé, essas coisas vão desaparecendo gradualmente.<br/>\n<br/>O fantasma da irmã mais nova da nora significa que ela está perdida no Mundo Espiritual.<br/>\n<br/>Nesses casos, a linhagem familiar pode acabar se extinguindo.<br/>\n<br/>Espíritos do inferno e afins, quando saem fora da época de Finados (Bon), geralmente estão fugindo, sem receber permissão.<br/>\n<br/>E assim se tornam fantasmas e coisas do tipo.<br/>\n<br/>Se fizer com que encostem em um médium e perguntar, será possível entender.<br/>\n<br/>É bom ouvir os desejos do espírito e resolver a situação. Fazer com que o espírito encoste em si mesmo para perguntar também é bom, mas isso requer treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas de navio (Espíritos de afogados)\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fantasmas de navio (Espíritos de afogados)\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao largo de Teguma, fora do porto de Nagasaki, há o que chamam de fantasmas de navio. Dizem que quando algo quadrado, do tamanho de uma almofada (zabuton), gruda no fundo do barco, por mais que se reme, o barco não se move nem um pouco.<br/>\n<br/>Nesses casos, se mergulharem um tição aceso no mar, o fantasma de navio se dissipa instantaneamente e o barco pode se mover, segundo dizem os pescadores da região.<br/>\n<br/>Além disso, parece que houve frequentes naufrágios naquela área.<br/>\n<br/>Será que os fantasmas de navio realmente existem? Peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece porque os espíritos dos que morreram afogados desejam ser salvos.<br/>\n<br/>Quando morrem afogados, afundam até o fundo, por isso sentem muito frio.<br/>\n<br/>Se colocar um pouco da energia do fogo, eles se aquecem um pouco e, por isso, param.<br/>\n<br/>É bom oficiar cultos em sua memória, como no ritual de Segaki (oferenda aos espíritos famintos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito da mulher ao lado da cômoda\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito da mulher ao lado da cômoda\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha região, quando alguém morre, há o costume de colocar no caixão, junto com o corpo, as coisas que a pessoa estimava em vida. O que isso significa no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Na verdade, isso é bom. Como o apego permanece forte, é bom colocar no caixão.<br/>\n<br/>No entanto, se colocarem de tudo, do ponto de vista nacional, será um grande desperdício.<br/>\n<br/>Se forem roupas ou coisas sem muito valor, tudo bem, mas<br/>\n<br/>se colocarem muitos objetos de valor, será uma grande perda, então, deve-se fazer isso com moderação.<br/>\n<br/>O apego é algo forte. No caso das mulheres, há espíritos que ficam ao lado da cômoda por um tempo após a morte, devido ao apego aos quimonos.<br/>\n<br/>Por isso, costuma-se fazer a partilha das lembranças, mas isso é algo que requer cuidado.<br/>\n<br/>Especialmente se houver apego a um determinado quimono, o espírito se apegará à pessoa que o vestir.<br/>\n<br/>Desde os tempos antigos, fala-se muito no 'Incêndio do Furisode' (Furisode Kaji), e coisas assim são perfeitamente possíveis.<br/>\n<br/>Por outro lado, guardar tudo o que pertencia à pessoa falecida no depósito também não serve para nada.<br/>\n<br/>Do ponto de vista socioeconômico, é melhor dividir.<br/>\n<br/>Por isso, é bom purificar.<br/>\n<br/>Deve-se entoar a Oração (Norito) em direção ao objeto e ministrar Johrei.<br/>\n<br/>Dessa forma, o apego diminuirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de morto por doença volta de automóvel\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de morto por doença volta de automóvel\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No mês passado, em Beppu, houve um caso em que o espírito de alguém que morreu no hospital chamou um automóvel por telefone e voltou para casa. Será que um fantasma não conseguiria voltar para casa se não tomasse tal atitude?<br/>\n<br/>Além disso, o motorista que o transportou está acamado com uma doença de nome desconhecido, e dizem que toda vez que fala sobre esse fantasma, ele tem febre e sofre. Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é algo que pode acontecer.<br/>\n<br/>Dois ou três dias antes da morte, há casos em que apenas o espírito escapa, e o corpo vive por inércia, como uma casca vazia.<br/>\n<br/>Ficar senil antes de morrer ocorre porque o Espírito Guardião Principal (Hon-shugoshin) saiu, e a pessoa está vivendo apenas com o Espírito Secundário (Fukurei).<br/>\n<br/>Portanto, isso também não pode ser negado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mão da esposa falecida aparece, mistério na casa\"",
    "publication_title_ptbr": "8 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A mão da esposa falecida aparece, mistério na casa\"</b></font> (8 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A esposa de um fiel morreu de tuberculose no ano passado, e ele, por ser filho adotivo, voltou para a casa dos pais e foi adotado pela segunda vez em outra família.<br/>\n<br/>No entanto, ele diz que a mão da esposa falecida aparece na hora das refeições, e não suportando isso, acabou voltando também da segunda família adotiva. Ele já recebeu o Ohikari.<br/>\n<br/>A casa ficou sem sucessor e foi colocada à venda. A pessoa que a comprou começou a demoli-la, mas dizem que viu muitos espíritos (budas) em cima do pilar principal (daikokubashira), e o comprador acabou caindo de cama.<br/>\n<br/>Os rumores dizem que se ouve um som de 'gooo' ou que há alguém de pé vestindo um quimono vermelho. Ouvi dizer que 'os mortos são salvos através do Johrei', mas<br/>\n<br/>seria isso porque os espíritos dos antepassados têm apego à casa?<br/>\n<br/>Como devemos proceder daqui para frente? (O próprio comprador não tem os pais vivos). Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essas coisas acontecem com frequência. As impressões digitais de fantasmas na Inglaterra são famosas.<br/>\n<br/>(Pessoas que foram fazer pesquisas psíquicas trazem como lembrança. Eu também já vi.)<br/>\n<br/>A mão da esposa aparecer é isso, portanto, não é mentira.<br/>\n<br/>Há apego à casa.<br/>\n<br/>Se pedir a Komyo Nyorai, não haverá problema, não importa o que se faça.<br/>\n<br/>Deve-se entoar a Oração (Norito) e dizer que, como uma casa será construída ali desta vez, pede-se que se retirem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre fotografias espirituais\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre fotografias espirituais\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por qual tipo de ação as fotografias espirituais são capturadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma dúvida natural.<br/>\n<br/>A fotografia é algo aguçado, com uma força cinco vezes maior que a do olho humano.<br/>\n<br/>Bem, o sentido de visão é forte. Dizer 'sentido de visão' é estranho, mas<br/>\n<br/>como dizer, a força de captura, ou a densidade de captura é forte.<br/>\n<br/>Nas fotografias espirituais, os espíritos são capturados.<br/>\n<br/>Eu já vi muitas fotografias espirituais até agora, e entre elas havia algumas bem nítidas.<br/>\n<br/>A minha também deve ser uma das mais nítidas.<br/>\n<br/>Nas fotografias espirituais, é comum que espíritos humanos sejam capturados, mas também há falsificações.<br/>\n<br/>No Japão não parece haver muito, mas já vi uma do Ocidente em que Cristo aparecia,<br/>\n<br/>mas era falsa; o que parecia fumaça foi feito usando algodão.<br/>\n<br/>E quanto aos espíritos humanos, há casos em que apenas o rosto aparece, ou estão montados nos ombros, ou aparecem acima das pessoas.<br/>\n<br/>Parece que câmeras com melhor sensibilidade conseguem captar os espíritos.<br/>\n<br/>No Mundo Espiritual há muitos espíritos, é realmente como uma procissão noturna de cem demônios (Hyakki Yagyo).<br/>\n<br/>Antigamente, havia uma pessoa que via espíritos muito bem, e dizia que era uma sensação terrível.<br/>\n<br/>Havia fantasmas, espíritos animais, demônios e coisas do tipo fervilhando por toda parte.<br/>\n<br/>Quando eu era fiel da Omoto, houve uma pessoa que veio pedir ao Mestre Deguchi para que não visse mais essas coisas.<br/>\n<br/>Também havia um asceta de uma certa seita que, ao entrar no trem, sempre via os espíritos dos que morreram atropelados e ficava incomodado.<br/>\n<br/>Bem, assim como há pessoas que se incomodam por ver espíritos demais, também há aquelas que se incomodam por querer ver e não conseguir. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ectoplasma\"",
    "publication_title_ptbr": "15 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ectoplasma\"</b></font> (15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que seria o chamado ectoplasma, que causa fenômenos físicos, estudado pelas sociedades de pesquisa psíquica?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que causa fenômenos físicos é o éter do espírito, que é um tipo de força. Um médium está presente para realizar isso.<br/>\n<br/>Um exemplo real do Ocidente.<br/>\n<br/>O médium senta-se em uma cadeira quadrada e chama a pessoa do Mundo Espiritual que se deseja encontrar.<br/>\n<br/>Então, às vezes, apenas o rosto aparece dentro de uma moldura.<br/>\n<br/>Também há casos em que uma criança morta aparece e senta-se no colo da mãe, não se sabe bem quem é, mas parece ser a filha falecida.<br/>\n<br/>Ela aparenta ter uns dezoito ou dezenove anos. Cresceu no Mundo Espiritual.<br/>\n<br/>Ao olhar de perto para ver se havia alguma prova, parece que havia uma verruga ou algo assim.<br/>\n<br/>Também há casos de apertos de mão com fantasmas.<br/>\n<br/>O Sr. Asano, que viu isso pessoalmente, já me mostrou.<br/>\n<br/>Há um médium famoso na Inglaterra, e existem as impressões digitais de fantasmas.<br/>\n<br/>É um médium homem, e quando ele diz algo, apenas a mão aparece. Dizem coisas como 'está duro, amoleça'. O médium consegue ouvir.<br/>\n<br/>Pressiona-se com força. Isso se torna uma lembrança. O ectoplasma deve ser isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fantasmas e Éter\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Fantasmas e Éter\"</b></font><br/>\n<br/>\"Quando raposas e afins trazem o espírito de um objeto, a matéria vem junto.<br/>\n<br/>Há casos em que humanos atravessam paredes. Trazer o espírito é muito rápido, os olhos humanos não conseguem perceber.<br/>\n<br/>Os movimentos rápidos das artes marciais, o ninjutsu, etc., tudo isso é feito pelos espíritos. Miyamoto Musashi e outros conseguiam fazer isso. O segredo das artes marciais é a possessão por um Tengu. E então, fazem coisas misteriosas.<br/>\n<br/>Os olhos das pessoas... fazer perder a visão e coisas do tipo também podem ser feitas por espíritos.<br/>\n<br/>Além disso, podem fazer ver serpentes gigantes, sapos, etc., que não são reais.<br/>\n<br/>Há aqueles que têm muito éter, e aqueles em que o éter aumenta (é concedido), mas o éter espiritual é algo especial. Com ele, vários mistérios podem ser realizados.<br/>\n<br/>No Ocidente, procuram pessoas que nascem com muito éter. Extraem o éter do médium.<br/>\n<br/>Ao enviar esse éter para um espírito morto e torná-lo denso, há casos em que ele se torna visível aos olhos humanos.<br/>\n<br/>(Janela) Se estiver claro, o espírito não consegue agir. Há casos de apertos de mão com fantasmas.<br/>\n<br/>Alguns deles não são tão frios.<br/>\n<br/>Quando aparecem em fotografias, é porque o espírito é denso. Quando é denso devido ao apego, isso é um fantasma, e este é outro exemplo. Logo após a morte, é denso. Aos poucos, à medida que vai para o Mundo Espiritual, torna-se rarefeito.<br/>\n<br/>Há quem tenha visto a ressurreição de Cristo, por exemplo. Esse espírito não é de rancor ou algo do tipo.<br/>\n<br/>Existem partículas que se tornam matéria (a origem é a terra), e as partículas Yin e Yang atuam sobre elas.<br/>\n<br/>As pedras também estão vivas. Quando uma pedra morre, ela se esfarela e quebra.<br/>\n<br/>Entre as pedras, há as que endurecem e se tornam metal, e as que se esfarelam e morrem.<br/>\n<br/>Ascensão aos céus com o corpo físico, ventre...<br/>\n<br/>Em um exemplo do Ocidente, havia um registro na Inglaterra de um ator que saía atravessando a parede pelos fundos do camarim.<br/>\n<br/>Trombetas tocando e dançando, mesas flutuando, apenas a roupa de baixo (juban) sendo retirada (mesmo estando amarrada)... é o espírito de um asceta brâmane. (Saquê)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yuurei2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual os fantasmas são vistos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo pelo qual os fantasmas são vistos\"</font></b><br/>\n<br/>\"O exemplo de Northcliffe... preparou uma trombeta no ar e falou.<br/>\n<br/>Fazem um buraco em uma tábua, criando uma janela. Apenas o rosto é visto. E então, fala alguma coisa.<br/>\n<br/>No Mundo Espiritual não há tempo nem espaço.<br/>\n<br/>Há os que envelhecem ao ir para o Mundo Espiritual, os que, ao contrário, rejuvenescem, e os que não envelhecem. Depende das circunstâncias no Mundo Espiritual.<br/>\n<br/>Houve um espírito que foi salvo no Paraíso e encostou em mim. Foi na época em que eu era comerciante. Senti-me muito feliz.<br/>\n<br/>Os espíritos de ascetas brâmanes, por exemplo, são espíritos da parte superior do inferno, do Mundo Intermediário (Chukai) ou da parte inferior do Céu; se for para dizer, há muitos espíritos do inferno.<br/>\n<br/>Dependendo do ser humano, há os que têm muito éter espiritual e os que têm pouco, e os espíritos do Mundo Espiritual absorvem o éter para seus próprios corpos e o inserem em seus próprios espíritos.<br/>\n<br/>Com isso, o espírito se torna denso e visível aos olhos humanos. Isso é um fantasma. Quanto mais recente for o espírito, mais fácil será de ver. Quanto mais antigo, menos visível. Espíritos com forte apego parecem densos. Consequentemente, demoram a ser salvos.<br/>\n<br/>Deus é o mais rarefeito. Quanto mais forte a densidade, mais pesado e lento é, e mais devagar transita no Mundo Espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A alma humana (hitodama) tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando uma pessoa, diante da morte, tem alguém que deseja encontrar ou alguém de quem deseja se despedir, por meio desse pensamento, o espírito se torna uma bola e vai até lá.<br/>\n<br/>A bola do espírito humano é difusa. Em geral, a do homem é amarela e a da mulher é branca.<br/>\n<br/>No entanto, a forma como é difusa varia de acordo com a quantidade de máculas desse espírito, e no caso de pessoas com muitos pecados, adiciona-se um tom azulado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alma humana \n(Difere de acordo com a quantidade de máculas)\"",
    "publication_title_ptbr": "21 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Alma humana \n(Difere de acordo com a quantidade de máculas)\"</font></b> (21 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A alma humana (hitodama) tem algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem significado espiritual.<br/>\n<br/>O pensamento de querer encontrar ou se despedir de alguém na hora da morte faz com que o espírito vá até lá assim que se desprende.<br/>\n<br/>O espírito se move em forma de bola. Tanto os seres humanos quanto Deus se tornam bolas.<br/>\n<br/>O espírito humano é difuso. Dependendo de ter muitas ou poucas máculas, há os que são mais difusos ou mais nítidos.<br/>\n<br/>O do homem é amarelo e o da mulher é branco, mas... os que têm um tom azulado são os que têm muitos pecados. O de Deus é brilhante.<br/>\n<br/>Para entrar na casa, passa por baixo do beiral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Peço que me ensine sobre a alma humana (hitodama).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito humano se move em forma arredondada.<br/>\n<br/>Geralmente vai se despedir. Vai saudar as pessoas com quem tinha intimidade em vida. Geralmente passa por baixo do beiral.<br/>\n<br/>Na maioria das vezes, é um espírito do Mundo Intermediário (Chuyu-kai). E então, entra na casa no local onde desapareceu. O de Deus é extremamente brilhante.<br/>\n<br/>A alma humana não vai muito longe.<br/>\n<br/>Se o espírito for de nível baixo, a velocidade também é lenta e não consegue ir longe. Quanto mais alto o nível, mais longe consegue ir.<br/>\n<br/>O espírito de um japonês geralmente só consegue ir dentro do Japão.<br/>\n<br/>Para países estrangeiros, vai encostado em objetos.<br/>\n<br/>(Livros, etc.) Também há casos de espíritos do dinheiro. Na época do padrão-ouro, havia lendas sobre o ouro.<br/>\n<br/>O ouro tem uma forte energia espiritual. Emite uma energia espiritual chamada aura de ouro (kinki), e o ouro é algo com forte energia espiritual.<br/>\n<br/>Nobuhiro Sato, por exemplo, dizia que ao olhar para as montanhas do norte ao sul, via a aura de ouro emanando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A direção da alma humana (Hitodama)\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A direção da alma humana (Hitodama)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que popularmente se chama de bola de fogo (alma humana) às vezes vai em direção ao oeste e outras vezes voa em direção ao leste. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A alma humana, na hora da morte... antes ou logo depois, vai até as pessoas íntimas ou aquelas que deseja encontrar.<br/>\n<br/>Mesmo sendo humanos, todos os espíritos se movem em forma arredondada.<br/>\n<br/>Portanto, vão para várias direções, seja leste ou oeste.<br/>\n<br/>Por um tempo após se desprender do corpo físico, o espírito é denso, por isso é visível aos olhos humanos.<br/>\n<br/>Com o passar dos anos após a morte, deixa de ser visível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a alma humana (Hitodama)\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um fiel da Igreja falece, uma bola de fogo vem até a cabeceira da minha cama.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é o que se chama de alma humana (hitodama).<br/>\n<br/>Vem até você para se despedir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que não é visível para qualquer pessoa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é bem assim. Há pessoas que conseguem ver.<br/>\n<br/>Vê-se um pouco, momentaneamente. Isso é bom.<br/>\n<br/>Ou seja, ser mostrado apenas quando necessário é bom. Isso é bom.<br/>\n<br/>Ver desnecessariamente é que não é bom.<br/>\n<br/>Pois pode ser raposa ou... algo do tipo. O seu caso é bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Disseram-me que era espírito animal, porque o nível do espírito era baixo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está errado. É porque não entendem.<br/>\n<br/>Como é comum ver devido a espíritos animais, eles não sabem a diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alma humana vista com duas serpentes dentro\"",
    "publication_title_ptbr": "27 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Alma humana vista com duas serpentes dentro\"</b></font> (27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No último dia 15 de fevereiro, na casa do Sr. Asataro Furuta, em Omori, Tóquio, vi uma bola de fogo esbranquiçada com cerca de quinze centímetros de diâmetro, semelhante ao que normalmente se chama de alma humana (hitodama), e dentro dela havia algo parecido com duas serpentes enroladas. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser uma alma humana. É o espírito de uma pessoa que estava encostada por dois espíritos de serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com alma humana e cobra-rato-japonesa (Aodaisho)\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com alma humana e cobra-rato-japonesa (Aodaisho)\"</b></font> (20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tive um sonho em casa, no qual uma alma humana (hitodama) tentava entrar na casa; eu a espantava, mas ela entrava novamente.<br/>\n<br/>Espantei-a dessa forma umas quatro ou cinco vezes, e então acordei.<br/>\n<br/>Minha mãe e minha irmã, na casa dos meus pais, tiveram o mesmo sonho, e no dia seguinte, na casa deles, havia uma pequena cobra-rato-japonesa (aodaisho) enrolada atrás das tabuletas memoriais (ihai) dos antepassados.<br/>\n<br/>Jogamos essa cobra na margem do rio próximo.<br/>\n<br/>Dois ou três dias depois, um companheiro de guerra do meu irmão mais velho veio à casa dos meus pais avisar que o retorno do meu irmão atrasaria um pouco.<br/>\n<br/>Isso significa que há algo na casa? Ou tem alguma relação com o meu irmão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se não houver nenhum falecido entre os parentes, pode ser o espírito do seu irmão.<br/>\n<br/>Alma humana... avisou através do sonho. A alma humana geralmente vem se despedir antes da morte.<br/>\n<br/>Há casos em que se desprende dois ou três dias antes. (Espírito Guardião Principal)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hitodama.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com bola de fogo\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com bola de fogo\"</b></font> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uns dois ou três meses, passei a ter sonhos em que algo parecido com uma bola de fogo vermelha sobe para o céu a partir do telhado da casa vizinha ou, às vezes, de um campo, fazendo um som de 'pon'.<br/>\n<br/>Sempre acordo com esse som. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Bolas são sempre espíritos. Em breve, você entenderá pela forma. (Quando se move no espaço, torna-se uma bola. É um espírito relacionado ao vizinho.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  }
]