[
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito vingativo de animal morto\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito vingativo de animal morto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de quarenta anos, desde janeiro deste ano, tem pesadelos ao dormir e não consegue ter um sono profundo.<br/>\n<br/>Seu enfraquecimento aumentou e, desde por volta de 15 de abril, ele sofre com as dores da morte de galinhas, vacas, gatos e bebês, sendo atormentado por espíritos dia sim, dia não.<br/>\n<br/>Nos dias bons, ele está normal, mas basta dormir um pouco para ser imediatamente encostado por um espírito. Peço que me ensine a causa disso e o método de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o rancor do espírito daquilo que foi morto.<br/>\n<br/>É bom que ele durma no aposento onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>E coloque a cabeça perto da Imagem da Luz Divina. Entoe a Amatsu-Norito constantemente. O Johrei também é bom.<br/>\n<br/>Assim, o rancor será purificado e ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor abdominal devido ao encosto de espírito animal\"",
    "publication_title_ptbr": "Sofre com três nódulos no abdômen",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor abdominal devido ao encosto de espírito animal\"</font></b> (5 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sofre com três nódulos no abdômen</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa, 'H', recebeu uma leve purificação no peritônio há cerca de três anos, recuperou-se através do Johrei e, desde então, vinha trabalhando com saúde.<br/>\n<br/>No entanto, desde o final de março deste ano, ela tem sentido o mesmo sofrimento de antes, e a diarreia continuou por cerca de três meses.<br/>\n<br/>Estávamos muito felizes por ser uma purificação favorável, mas, desde cerca de um mês atrás, ela diz que há uns três nódulos do tamanho de uma xícara de chá em seu abdômen, que às vezes incham repentinamente.<br/>\n<br/>Nesses momentos, ela sofre muito e diz sentir uma dor como se suas entranhas estivessem sendo reviradas.<br/>\n<br/>Quando ministro Johrei, faz um som de ronco, a febre baixa e ela se sente aliviada.<br/>\n<br/>A cabeça também está purificando, as toxinas descem rapidamente para a garganta e, quando descem bastante, ela tosse e expele uma quantidade considerável de catarro viscoso continuamente.<br/>\n<br/>No meio da tosse, os nódulos no abdômen incham, o que a faz sofrer especialmente.<br/>\n<br/>A cada vez, ela se sente muito aliviada com o Johrei, mas devido à longa purificação, recentemente ela emagreceu bastante. Quando se sente bem, chega a comer umas duas tigelas de arroz.<br/>\n<br/>A causa disso seria espiritual? Além disso, como devemos proceder daqui para frente? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como há cerca de três nódulos, trata-se de um animal. Se tiver paciência, ela será curada.<br/>\n<br/>O importante é não deixar que o enfraquecimento aumente. Se não enfraquecer, ela será curada.<br/>\n<br/>A cada vez, entoe a Amatsu-Norito para ela.<br/>\n<br/>Além disso, ela mesma deve ler a obra 'Shinkou Zatsuwa' (Coletânea de Palestras sobre a Fé).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para peixes por pescadores\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso para peixes por pescadores\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como os pescadores devem realizar o ofício religioso para os peixes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom realizar o ofício religioso pelo menos uma vez por ano.<br/>\n<br/>Nas vilas de pescadores, há muitas pessoas com problemas de visão, e isso é devido ao rancor dos peixes.<br/>\n<br/>Dizem que a visão piora por olharem muito para as ondas, mas não é nada disso.<br/>\n<br/>Quanto ao método do ofício religioso, se o fizer com a intenção de oficiar, será um ofício religioso.<br/>\n<br/>No momento de cultuar Kannon, basta escrever 'Espíritos dos Peixes', colocar diante de Kannon e entoar a Amatsu-Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para enguias e botias\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso para enguias e botias\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha casa é um restaurante de enguias, e nós matamos enguias e botias (dojo). Como devemos cultuá-las?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A enguia é uma forma transformada de Deus Dragão (Ryujin) e é diferente dos peixes comuns.<br/>\n<br/>Especialmente a enguia com orelhas é chamada de 'Hanryou' (Dragão Enrolado), e se você a matar e comer, com certeza ela amaldiçoará.<br/>\n<br/>Mesmo matando aos poucos, ao longo de muito tempo, acumula-se um rancor considerável, então é bom cultuá-las.<br/>\n<br/>Em algo onde o espírito da enguia possa se encostar facilmente, como uma tabuleta memorial (ihai), cultue-a como Deus Dragão. Qual é o seu nome?<br/>\n<br/>Orihara?<br/>\n<br/>Então, coloque-a em um lugar alto como 'Orihara Myojin' (Divindade Orihara) e ofereça saquê, arroz, água, peixe... Peixe seria canibalismo, então é melhor não.<br/>\n<br/>Bem, ofereça essas coisas e entoe a Amatsu-Norito.<br/>\n<br/>Chamar de 'você' seria estranho, talvez 'Senhorita Enguia'. Diga em palavras algo como: 'Graças a vocês, posso realizar meus negócios, muito obrigado. Da próxima vez farei um ofício religioso, então gostaria que estivessem cientes disso', e depois entoe a Amatsu-Norito.<br/>\n<br/>É bom definir um dia por mês para cultuar.<br/>\n<br/>Como é um Deus Dragão, certifique-se de oferecer água em um recipiente grande.<br/>\n<br/>Você também pode cultuar no tokonoma onde a Imagem Sagrada está entronizada.<br/>\n<br/>Embora a enguia possa se sentir um pouco desconfortável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de ofício religioso para enguias\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de ofício religioso para enguias\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A esposa do dono de um restaurante de enguias passou por duas cirurgias abdominais devido a uma doença no abdômen e, desde então, sua saúde não tem sido boa.<br/>\n<br/>Recentemente, ao receber Johrei, ela contorceu o corpo, entrando em estado de encosto espiritual.<br/>\n<br/>Durante o Johrei, essa senhora diz ver inúmeras cabeças de enguias.<br/>\n<br/>Como devemos proceder para cultuar os espíritos das enguias?<br/>\n<br/>Além disso, em famílias de vendedores de aves, tartarugas de casco mole (suppon), etc., nascem pessoas com deficiência, o que acredito ser devido a encostos espirituais. Gostaria que me ensinasse o método de ofício religioso para esses espíritos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A enguia é um tipo de Deus Dragão (Ryujin), e muitos espíritos de pequenas enguias podem se reunir para formar uma grande alma, tornando-se uma grande enguia.<br/>\n<br/>Coloque água em uma bacia, ofereça oferendas (coisas que as enguias pareçam gostar), entoe a Amatsu-Norito e peça com o Kotodama ao Kakuriyo-no-Ookami para que sejam salvas no Mundo Espiritual,<br/>\n<br/>e para que aquelas que têm afinidade reencarnem como seres humanos.<br/>\n<br/>É melhor evitar comer enguias que tenham orelhas.<br/>\n<br/>As pessoas com deficiência nas famílias de vendedores de aves e tartarugas de casco mole são resultado da maldição dos espíritos rancorosos desses animais, portanto, basta realizar um ofício religioso para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de lesmas que comeram velas e o enxofre de fósforos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de lesmas que comeram velas e o enxofre de fósforos\"</font></b> (11 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma casa na cidade de Fukui, todas as noites, por volta da meia-noite, aparecem cerca de cinquenta lesmas que comem todas as velas e o enxofre dos fósforos.<br/>\n<br/>As lesmas têm várias cores, e dizem que por mais que tentem métodos de prevenção, é inútil.<br/>\n<br/>Haveria algum obstáculo espiritual nisso? Pergunto-lhe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há algum espírito encostado nas lesmas.<br/>\n<br/>Animais (não humanos) ou algo que foi morto em grande quantidade renasceram como lesmas.<br/>\n<br/>É o espírito de algo que foi morto como se fosse ressecado, e é um espírito que gosta dessas coisas, como enxofre.<br/>\n<br/>Entoe a Amatsu-Norito para elas. É bom ingressar na fé e conversar com elas.<br/>\n<br/>Cobras e afins compreendem muito bem a linguagem humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lugar onde surgem furúnculos ao capinar (Espírito de inseto)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lugar onde surgem furúnculos ao capinar (Espírito de inseto)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sempre que capino a grama de um determinado lugar, invariavelmente surgem furúnculos e eu sofro. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Acredito que haja um espírito, como o de um inseto, que não gosta que a grama daquele lugar seja retirada, e por isso causa danos.<br/>\n<br/>Se você passar a entoar a Amatsu-Norito antes de capinar a grama, o problema será resolvido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao entoar a Amatsu-Norito, a raposa foge\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao entoar a Amatsu-Norito, a raposa foge\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o motivo de haver muitas pessoas com características de encosto divino entre os fiéis da seita Nichiren, que propagou o Sutra de Lótus (Hokekyo)? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando se entoa o Sutra de Kannon (Kannon-gyo), a raposa não vem. Dizem que ao ouvir o Sutra de Lótus, surge poder sobrenatural. Ao entoar a Amatsu-Norito, a raposa foge.<br/>\n<br/>Para doenças mentais e afins, a Amatsu-Norito é boa. Os ascetas fazem as raposas encostarem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa detesta a Amatsu-Norito\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa detesta a Amatsu-Norito\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o motivo de os ascetas do Sutra de Lótus usarem espíritos de raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ouvi de um asceta no passado que, ao ouvir o Sutra de Lótus, o poder sobrenatural aumenta. No entanto, eles detestam apenas o Sutra de Kannon. Por isso, os fiéis não entoam o Sutra de Kannon. Além disso, detestam imensamente a Amatsu-Norito. Portanto, quase sempre são raposas.<br/>\n<br/>Os ascetas também costumam fazer as pessoas falarem através de encosto (kuchi o kirasu). É como se estivessem criando doenças mentais. Os fiéis, por sua vez, alegram-se quando falam através de encosto.<br/>\n<br/>Eu também já fiz pessoas falarem através de encosto e as tornei doentes mentais. Falar através de encosto causa doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com doença mental violenta\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como lidar com doença mental violenta\"</font></b> (26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho uma filha que fará vinte anos este ano. Ela joga fora as coisas de dentro do altar budista,<br/>\n<br/>trata com desdém os livros de sutras e, às vezes, até muda a posição da imagem de Buda.<br/>\n<br/>Se fosse apenas em casa, ainda vá lá, mas ela faz o mesmo quando vai à casa de outras pessoas.<br/>\n<br/>Além disso, enquanto caminha pela rua, fala mal das pessoas em voz alta, mexe na Imagem Sagrada,<br/>\n<br/>rasga o saquinho do Ohikari e está em um estado em que não escuta de forma alguma o que as pessoas de casa dizem.<br/>\n<br/>Ela detesta o Johrei. O que seria isso? Ela será curada? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito de natureza violenta encostado nela. É algo como uma raposa. Tenha paciência.<br/>\n<br/>Entronize a Imagem da Luz Divina (Komyo Nyorai) e faça com que ela durma nesse aposento.<br/>\n<br/>Faça-a ouvir a Amatsu-Norito e leia os Escritos Divinos para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura do pai devido ao encosto de Inari\"",
    "publication_title_ptbr": "Fé incompleta, atacado por Inari",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura do pai devido ao encosto de Inari\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fé incompleta, atacado por Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai recebeu Johrei para paralisia, e eu e meu irmão mais novo ingressamos na fé.<br/>\n<br/>No entanto, meu pai entrou em estado de loucura, agitando-se violentamente da uma às três da madrugada, e está em estado de insônia.<br/>\n<br/>Há cinco anos, ele está encarregado do santuário Shirasasa Inari do bairro,<br/>\n<br/>e meu pai apontou para o objeto sagrado do Shirasasa Inari e disse que raposas estavam entrando e saindo.<br/>\n<br/>Nos últimos dois ou três dias, o estado dele melhorou, mas, ao mesmo tempo,<br/>\n<br/>minha filha mais velha teve uma convulsão repentina de manhã, e acabamos aplicando uma injeção nela.<br/>\n<br/>Entramos em contato com a casa de difusão, ela recebeu Johrei e ficou bem mais aliviada, mas,<br/>\n<br/>por volta da uma da madrugada daquela noite, ela teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a se agitar violentamente de novo.<br/>\n<br/>Após a morte da criança, devolvemos provisoriamente o Shirasasa Inari ao bairro, mas penso que com isso o Inari possa estar ainda mais furioso. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como a fé não está consolidada, ele foi atacado pelo Inari nessa brecha.<br/>\n<br/>Se a fé for consolidada, não será atacado por raposas e afins, e não haverá necessidade de mudar o local de culto.<br/>\n<br/>Leiam os Escritos Divinos o máximo possível para consolidar a fé, e entoem a Amatsu-Norito para o pai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental devido ao encosto conjunto do espírito do irmão e espírito de raposa\"",
    "publication_title_ptbr": "Violência e doença mental em crises",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental devido ao encosto conjunto do espírito do irmão e espírito de raposa\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Violência e doença mental em crises</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um homem de trinta e cinco anos este ano. Ele ingressou na fé em janeiro de 1947 e, em 1948, entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Quando tem tempo livre, ele ministra Johrei em outras pessoas, mas quando algo não lhe agrada, age como um louco, atirando braseiros acesos e qualquer coisa que lhe caia nas mãos, causando destruição.<br/>\n<br/>Depois disso, fica deitado dia e noite, não trabalha de jeito nenhum, come mais do que a porção de uma pessoa e gosta de comer peixes secos crus.<br/>\n<br/>Sua esposa ministra Johrei nele todos os dias.<br/>\n<br/>Além disso, de vez em quando pedimos aos ministros da filial, mas não há nenhuma mudança.<br/>\n<br/>O irmão mais velho dessa pessoa morreu louco.<br/>\n<br/>Isso seria espiritual? Pergunto-lhe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma raposa. É uma doença mental em crises, e o espírito do irmão também pode estar encostado.<br/>\n<br/>O espírito que come várias coisas e o espírito da doença mental são diferentes e estão encostados.<br/>\n<br/>Como há consideráveis pecados e impurezas, entoem a Amatsu-Norito o máximo possível.<br/>\n<br/>O Johrei deve ser no bulbo raquidiano direito.<br/>\n<br/>Quem causa os ataques de fúria é o espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar e cantar ao receber Johrei é espírito de raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falar e cantar ao receber Johrei é espírito de raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma mulher de vinte e seis anos este ano. Desde a época dos ataques aéreos, ela passou a sofrer de insônia, e vários tratamentos médicos foram em vão, piorando cada vez mais.<br/>\n<br/>Há um mês, começamos a ministrar Johrei nela e, ao receber Johrei, ela começa a falar sem parar e, além disso, a cantar.<br/>\n<br/>Que tipo de relação espiritual haveria nisso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito de raposa. Dissolva os nódulos ao redor do pescoço. Basta que o sangue preencha a cabeça. É bom entoar a Amatsu-Norito para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ninfomaníaca devido ao encosto de espírito de raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ninfomaníaca devido ao encosto de espírito de raposa\"</font></b> (5 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha vizinhança, há uma mulher de cerca de quarenta anos que se tornou ninfomaníaca há cerca de dez anos, e recentemente a intensidade disso tem aumentado cada vez mais.<br/>\n<br/>O estado dela é o seguinte: ela agarra mulheres pedindo socorro e, se alguém a 'provocar' um pouco que seja, ela guarda rancor para sempre e ataca essa pessoa.<br/>\n<br/>Por qual motivo ela ficou assim?<br/>\n<br/>Além disso, essa pessoa louca seria salva através do Johrei? Pergunto-lhe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é ninfomania, é uma raposa.<br/>\n<br/>As raposas têm várias personalidades, como serem luxuriosas, roubarem, alegrarem-se em enganar, etc.<br/>\n<br/>As piores são aquelas que levantam a parte da frente da roupa e se tocam.<br/>\n<br/>Houve uma professora de escola para meninas que, ao fazer a pacificação da alma (chinkon), levantava a parte de trás da roupa e engatinhava de quatro.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano direito.<br/>\n<br/>É bom dissolvê-lo e entoar a Amatsu-Norito para ela.<br/>\n<br/>Para não deixá-la se aproximar, a Amatsu-Norito é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com doença mental devido ao encosto de espírito de raposa que come grama verde\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com doença mental devido ao encosto de espírito de raposa que come grama verde\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha filha, de trinta e oito anos este ano, desenvolveu uma doença mental por volta dos vinte e um anos. Tentamos vários tratamentos, mas ela não melhorava.<br/>\n<br/>Consultamos ascetas várias vezes, e nos disseram que era maldição de um espírito de raposa. Fizemos cultos, mas ela não se recuperou. Ela não faz as refeições junto com a família e come grama verde no meio da noite; se a impedimos, ela fica furiosa.<br/>\n<br/>Enquanto estávamos aflitos com a continuação desse estado, em maio do ano passado conhecemos nossa Igreja e ela recebeu Johrei. Eu também ingressei na fé imediatamente e continuei a ministrar-lhe Johrei.<br/>\n<br/>Graças a Deus, ela melhorou muito, passando até a costurar de vez em quando, pelo que estávamos muito gratos.<br/>\n<br/>Em fevereiro deste ano, logo após entronizarmos a Imagem da Luz Divina (Komyo Nyorai), ela entrou em estado de jejum contínuo, bebendo apenas água. Ao ser examinada por um médico, ele disse que ela teria cerca de dois dias de vida.<br/>\n<br/>Imediatamente fomos à Igreja orar e pedir, e ao voltarmos para casa, ela comeu uma refeição leve.<br/>\n<br/>Agora, ela mesma deseja a morte. Que tipo de afinidade seria essa? Pergunto-lhe. A propósito, ela era uma pessoa introvertida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito de raposa e mais um outro espírito.<br/>\n<br/>O espírito de raposa tentou fazer as coisas de acordo com o seu próprio objetivo, mas não consegue devido a Deus. Como está encostado há muito tempo, não consegue se afastar e, por fim, está tentando tirar a vida dela.<br/>\n<br/>Falta só mais um pouco. Deve levar uns dois ou três anos. Depois disso, tenha paciência por mais três ou quatro anos.<br/>\n<br/>Se ler os Escritos Divinos e entoar a Amatsu-Norito para ela, será mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de espírito de raposa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de espírito de raposa\"</font></b> (15 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma mulher de cinquenta e três anos este ano, que recebeu o Ohikari em 12 de outubro do ano passado. Segundo o que ela relata, a situação é a seguinte:<br/>\n<br/>Seu neto, um menino atualmente com quatro anos e cinco meses, chorava dia e noite após o nascimento.<br/>\n<br/>Na época de dar-lhe o nome, ela não tinha leite e, enquanto pedia orações em vários lugares, ele melhorou um pouco, mas<br/>\n<br/>adoeceu do cérebro. Ele abre bem os olhos, mas não enxerga. Não há opacidade.<br/>\n<br/>Além disso, ele não consegue falar, mas de vez em quando leva a mão esquerda à boca, cospe fazendo 'puu puu', bate no queixo e bate no peito.<br/>\n<br/>Esses gestos são muito parecidos com os da bisavó.<br/>\n<br/>Antigamente, a mãe de uma família parente do atual marido cultuava deuses e curava as doenças das pessoas, bem como curava encostos, etc., e o estado dele é muito parecido com o dessa pessoa quando ela morreu de doença.<br/>\n<br/>Além disso, a própria mulher, no afã de curar o neto, andou perdida por vários lugares pedindo orações e, nesse ínterim, foi encostada por algo maligno.<br/>\n<br/>No meio da noite, algo dentro do lado esquerdo do seu peito diz: 'Se não me cultuar, não importa qual deus você venere, eu é que receberei. Eu sou a divindade protetora principal.<br/>\n<br/>Mesmo usando o Ohikari, é inútil.' Além disso, ela diz que em sonhos 'mostram-lhe vários monstros, mostram-lhe funerais, fazem grandes barulhos e mostram-lhe fogo queimando'.<br/>\n<br/>Ela já tinha um pouco de problema nas mãos e nos pés desde antes, mas recentemente o que está no seu peito ou abdômen a atormenta constantemente.<br/>\n<br/>Além disso, recentemente ela não tem força na mão esquerda, o cotovelo dói, dobra-se sozinho e ela não consegue levantá-lo. As pernas também estão um pouco debilitadas.<br/>\n<br/>Que tipo de afinidade seria a doença dessas duas pessoas? Como o neto poderá melhorar? E a doença dessa pessoa será curada?<br/>\n<br/>Peço encarecidamente que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser que a raposa queira ser cultuada, mas é bom ler a Amatsu-Norito e os Livros Divinos o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que interrompe a urina\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Espírito de raposa que interrompe a urina\"</b></font> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na noite do dia 2, por volta das oito horas, quando minha irmã mais nova (K), que mora comigo, estava ministrando Johrei em seu filho, ouviu-se um grande estrondo e, logo depois, um coelho desapareceu, como se tivesse sido levado por uma raposa.<br/>\n<br/>Além disso, em março de 1947, minha outra irmã (Tomoe, na época com vinte e quatro anos) pareceu ter sido encostada por um espírito de raposa e,<br/>\n<br/>enquanto ministrávamos Johrei diante da Caligrafia da Luz (Komyo), ouviu-se um som de estalos dentro do aposento e, nessa ocasião, uma raposa selvagem tinha vindo lá fora.<br/>\n<br/>Logo depois disso (um mês), minha irmã faleceu e, em seguida, meu pai, meu filho (de um mês de vida) e meu cunhado (marido da irmã K) faleceram um após o outro, todos sem nenhuma excreção de fezes ou urina por cerca de dez dias.<br/>\n<br/>Além disso, recentemente, os meninos de seis anos (meu filho) e de três anos (filho da minha irmã) estão muito violentos e nos causam problemas.<br/>\n<br/>Estaríamos sendo amaldiçoados por um espírito de raposa? Além disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de raposa com bastante poder; os espíritos de raposa são hábeis em interromper as fezes e a urina. Se não perceberem rápido, serão aniquilados.<br/>\n<br/>Entoem a Amatsu-Norito.<br/>\n<br/>Antigamente devia haver um Inari. Em Fushimi há alguns bem ruins. Os de Toyokawa não são tão ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que diz que vai tirar a vida (Ameaça)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de raposa que diz que vai tirar a vida (Ameaça)\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A senhora S.T., que recebeu proteção no ano passado, recentemente foi novamente encostada por um espírito de raposa.<br/>\n<br/>Ministramos Johrei por duas horas durante dois dias, mas o espírito se afasta e logo encosta de novo, e agora não se afasta de jeito nenhum.<br/>\n<br/>O espírito de raposa diz que vai matar este corpo físico ainda este ano e recusa-se obstinadamente a se afastar.<br/>\n<br/>Além disso, tentamos bastante apaziguá-lo com palavras, mas como parece ser uma raposa selvagem, não nos dá ouvidos facilmente.<br/>\n<br/>Peço uma proteção especial.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É bom entoar a Amatsu-Norito para ela. Não se deve ameaçar.<br/>\n<br/>Dizer que vai tirar a vida é uma ameaça, é totalmente mentira.<br/>\n<br/>É bom fazê-la dormir no aposento da Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes sucessivas de crianças e encosto de espírito de raposa (Amatsu-Norito)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes sucessivas de crianças e encosto de espírito de raposa (Amatsu-Norito)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um conhecido meu, desde novembro do ano passado, a esposa e quatro filhos faleceram um após o outro de tuberculose, ficando de cama por apenas uns dez dias cada.<br/>\n<br/>Enquanto praticavam a fé na seita Nichiren, desde o final de março deste ano, o marido passou a ter encosto divino (espiritual) e,<br/>\n<br/>quando pensa em orar, a almofada de sentar gruda em suas pernas e ele é arremessado em direção ao altar divino (altar budista) enquanto está sentado,<br/>\n<br/>e mesmo que tente parar, não consegue.<br/>\n<br/>Além disso, quando quer perguntar algo, o deus responde a tudo, então ele fica fazendo perguntas e respondendo a si mesmo.<br/>\n<br/>Tudo isso acontece com ele totalmente consciente.<br/>\n<br/>Uma das filhas que restaram contraiu a mesma doença (tuberculose) e, no final de maio, veio à casa de difusão, então ministrei-lhe Johrei.<br/>\n<br/>O marido ficou muito emocionado e voltou para casa dizendo que também queria muito ingressar na fé, mas<br/>\n<br/>depois recusou o ingresso dizendo: 'Porque Kannon encostou em mim'.<br/>\n<br/>Depois disso, a filha faleceu em cerca de uma semana.<br/>\n<br/>Qual seria a causa disso? Peço que me informe a relação espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que ele chama de deus é uma raposa. A raposa o enganou.<br/>\n<br/>Como praticaram a seita Nichiren, isso está atrapalhando.<br/>\n<br/>É bom que uma pessoa da família busque a salvação com fervor.<br/>\n<br/>É bom fazê-los ler as publicações, entoar a Amatsu-Norito e enfraquecer a raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kudagitsune (Raposa de tubo)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kudagitsune (Raposa de tubo)\"</font></b> (9 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na seção sobre espíritos vivos do livro 'Reikai Soudan' (Coletânea de Relatos do Mundo Espiritual), há uma menção ao Kudagitsune.<br/>\n<br/>Anteriormente, me mostraram essa esfera, ouvi histórias misteriosas e pensei em perguntar ao Grande Mestre (Meishu-Sama) sobre isso um dia. Tendo lido isso agora, pergunto-lhe.<br/>\n<br/>O que eu vi era uma esfera de cerca de três sun (aprox. 9 cm), fofa e densamente coberta de pelos brancos, algo que dava uma sensação desagradável só de olhar.<br/>\n<br/>Segundo o dono, isso existe desde a época de seu pai e, talvez por isso, misteriosamente, apenas infortúnios têm acontecido, e ele dizia que era assustador.<br/>\n<br/>Além disso, ele disse que estava maior do que quando o viu pela primeira vez.<br/>\n<br/>No quintal dos fundos, construíram um pequeno santuário de Inari e o colocaram lá dentro.<br/>\n<br/>Essa esfera seria o corpo do Kudagitsune?<br/>\n<br/>O corpo fica dentro do santuário e o espírito atua causando infortúnios?<br/>\n<br/>Desculpe a demora em mencionar. Havia duas esferas e diziam que eram macho e fêmea. Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles possuem poder sobrenatural. Há algo que não agrada ao Kudagitsune.<br/>\n<br/>Provavelmente querem ser cultuados de coração. Cultue-os uma vez por mês.<br/>\n<br/>Eles também fazem coisas boas. Ajudam a fazer fiéis, etc.<br/>\n<br/>Como existem desde os antepassados, pode-se dar-lhes um tratamento considerável.<br/>\n<br/>O Kudagitsune é algo formidável e não pode ser removido facilmente.<br/>\n<br/>Deixe-os como estão, entronize a Imagem da Luz Divina (Komyo Nyorai) e entoe a Amatsu-Norito.<br/>\n<br/>Dizem para não se casar com pessoas de famílias que têm Kudagitsune. Uma resolução gradual é o melhor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]