[
  {
    "source_file": "ikiryou3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Da Conversa Franca de Jikan",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Declaração do Repórter**\n\"De qualquer forma, se a 'ciência espiritual' se desenvolver de forma avançada, será bastante conveniente para a humanidade... O surgimento do Paraíso Terrestre neste mundo,\n\napenas de falar nisso, já fico extasiado. O som dessas palavras é maravilhoso.\"\n\n**Palavras de Meishu-Sama**\n\"A transformação deste mundo no Paraíso Terrestre que eu proponho não é uma fantasia; por ser a verdade, certamente se concretizará.\n\nE, nesse caso, levando ao extremo, a religião provavelmente deixará de existir. Mesmo que exista, será algo consideravelmente diferente.\"\n\n**Declaração do Repórter**\n\"Tudo será o ápice do sagrado, da pureza e da Verdade, do Bem e do Belo?\"\n\n**Palavras de Meishu-Sama**\n\"A interpretação do que é sagrado é difícil. Não se pode falar levianamente.\n\nNo entanto, mesmo falando em Paraíso Terrestre, não é o 'paraíso' que surge no senso comum geral,\n\nsendo estritamente um fenômeno do mundo humano, de forma alguma é algo ilusório.\"\n\n**Declaração do Repórter**\n\"Como será, por exemplo, o amor romântico nessa era...\"\n\n**Palavras de Meishu-Sama**\n\"Amor romântico? Você deu um salto absurdo novamente (risos).\"\n\n**Declaração do Repórter**\n\"É que ultimamente isso tem sido um problema. Por exemplo.\n\nSe a ciência espiritual se desenvolver de forma avançada, poderemos saber as coisas do amanhã, e no amor dos jovens, como se poderá saber o coração do outro, evitar-se-á sofrimentos desnecessários (risos).\n\nÀs vezes, aquele sujeito que não queremos encontrar de jeito nenhum, alguém que seria um problema encontrar... um cobrador de dívidas (risos), por exemplo, seria ruim,\n\nse pudermos saber disso, será extremamente conveniente (risos).\"\n\n**Palavras de Meishu-Sama**\n\"Esse tipo de coisa não é bom (risos).\n\nIsso é uma espécie de fenômeno do mal. Pelo menos nessa era não haverá aspectos sombrios, então não haverá atos de evasão.\n\nA propósito, já que o assunto surgiu, sobre o amor romântico... Isso é diferente da ciência espiritual, mas no próprio amor romântico, há muitos casos de considerável ação espiritual.\n\nDesde os tempos antigos, costuma-se dizer que as mulheres belas têm vida curta; isso ocorre porque os pensamentos (*sonen*) da outra pessoa recaem sobre elas, e no caso de uma mulher bela (risos),\n\nesse pensamento é ainda mais forte. Ela acaba recebendo os pensamentos de muitas pessoas.\n\nAs máculas desses pensamentos vão se acumulando e, por fim, ela morre... O amor não correspondido é algo realmente problemático.\n\nA outra parte cria uma ilusão por conta própria e imagina coisas, o que é um grande incômodo (risos)...\n\nNo entanto, mesmo neste caso, se a mulher bela for alguém de corpo espiritual verdadeiramente puro e forte, ela repelirá tais pensamentos.\n\nÉ por aqui que atua a ação sutil da 'ciência espiritual'.\n\nPortanto, o ponto de resolução para o amor romântico reside inteiramente no aspecto espiritual.\n\nComo não compreendem isso, todos sofrem e têm amores não correspondidos; bem, é uma história de muito sofrimento (risos).\"\n\n**Declaração do Repórter**\n\"Sendo assim, qual será a tendência do amor romântico na próxima era, digamos, no século XXI? (risos)\"\n\n**Palavras de Meishu-Sama**\n\"Não, meu caro, isso não é motivo de riso, pode pensar nisso com muita seriedade (risos).\n\nOriginalmente, não há nada mais profundo para a própria pessoa do que o amor romântico (risos)...\n\nA verdadeira essência do amor romântico parece residir no estado de espírito de sofrimento (risos).\n\nVocê, por exemplo, deve ter sofrido bastante; parece que seus pensamentos não são muito bons (risos).\"\n\n**Declaração do Repórter**\n\"Puxa vida. Certamente o sabor do amor romântico é por aí mesmo.\n\nSendo assim, no amor romântico do mundo vindouro também haverá sofrimento? (risos)\"\n\n**Palavras de Meishu-Sama**\n\"Mesmo que haja sofrimento, será bem diferente.\n\nPor exemplo, a clarividência (originalmente, a clarividência é uma ação do mal... a palavra 'técnica' não é boa). Bem, é mais atraente chamar de clarividência.\n\nComo isso estará desenvolvido, saber-se-á tudo até o futuro distante.\n\nSe soubermos que 'atualmente é assim, mas no futuro será assado', a paixão não aumentará tanto (risos).\n\nNo entanto, não vale a pena discutir sobre o amor romântico do século XXI que você tanto fala.\n\nDesde a sua origem, o amor romântico existe como algo sagrado.\n\nÀs vezes, as críticas de terceiros trazem maus resultados.\n\nAinda mais no século XXI, que será uma era abençoada com corações e corpos totalmente puros, será algo completamente saudável e alegre.\n\nTem que ser assim. Mesmo na atualidade, o relacionamento entre jovens casais assim é belo de se ver e deve ser cultivado.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Irradiação do Espírito\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No jornal Chubu Nippon de 9 de junho de 1949, foi publicado o seguinte artigo. O que seriam as ondas cerebrais mencionadas no texto?\n\n'Segurança no Trânsito com Ondas Cerebrais'\n\nAinda não se sabe o motivo, mas do cérebro humano emanam ondas cerebrais (uma espécie de onda eletromagnética) para o exterior.\n\nElas oscilam duas vezes por segundo.\n\nAo examinar essas ondas, quando se está pensando em algo, a altura da onda diminui, e quando se está de olhos fechados, distraído, a onda é maior.\n\nAlém disso, quando se começa a sentir sono, a onda se torna ainda maior.\n\nPortanto, se a corrente cerebral for direcionada para fluir em uma campainha elétrica especial, a campainha não tocará enquanto a pessoa estiver acordada, mas começará a tocar quando ela sentir sono.\n\nIsso ocorre porque as ondas cerebrais oscilam com maior amplitude.\n\nTrata-se apenas desse fenômeno, mas diz-se que o método de instalar tal campainha na cabeça de motoristas de trens, ônibus, aviões, etc., para prevenir acidentes de trânsito causados por sonolência já foi colocado em prática nos Estados Unidos.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito humano emana para o exterior ou se concentra.\n\nQuando se trabalha, ele se concentra; quando se dorme, ele emana.\n\nPor isso, quando um espírito vivo (*ikiryo*) encosta, sente-se muito sono.\n\nNos rituais do Xintoísmo, existe a palavra *Chinkon* (pacificação do espírito), que consiste em reunir na origem o espírito que se irradiou e se dispersou por toda parte (quando a atenção se dispersou).\n\nQuando o espírito retorna, a energia se acalma e a pessoa se sente bem; dentre as partes do corpo, o espírito da cabeça é o que mais sai.\n\nComo exposto acima, o espírito se irradia.\n\nIsso são as ondas cerebrais, e elas não saem exclusivamente da cabeça.\n\nElas se irradiam de todo o corpo, mas é da cabeça que saem em maior quantidade.\""
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Um Sonho Misterioso",
    "publication_title_ptbr": "Tijou Tengoku, Edição 5, 25 de junho de 1949",
    "content_ptbr": "Igreja Nihon Miroku, Filial Chikyu, U.M. (36 anos)\n\n\"Aos dezenove anos, contraí asma e, desde então, esgotei todos os meios com médicos e remédios, além de ter ingressado em diversas religiões, mas sem ser salva em nada, passando meus dias atuais em agonia.\n\nPor acaso, ouvi as graciosas histórias sobre as virtudes espirituais de *Kannon* e visitei a casa de um membro da Filial Chikyu que mora na vizinhança, onde recebi *Johrei*.\n\nEnquanto recebia o *Johrei* dessa pessoa, fiquei em um estado de quase desmaio.\n\nEntão, o espírito do meu irmão mais velho, que havia falecido há poucos dias, encostou em meu corpo desmaiado e fez diversas confissões sobre suas angústias em vida e outros segredos, além de reclamar com a família enlutada que os atos de servir aos budas após a sua morte não tinham sinceridade.\n\nAlém disso, o espírito desse meu irmão, após ser desmobilizado do exército, teve crises da mesma asma que eu e faleceu; minha mãe também faleceu há alguns anos após sofrer de asma por um longo período.\n\nE toda a linhagem materna acabou se extinguindo.\n\nO espírito do meu irmão confessou que, em vida, causou a morte acidental de uma pessoa, e que era lamentável ter morrido amaldiçoado pelo espírito vivo (*ikiryo*) da família da vítima.\n\nApós receber o *Johrei*, o espírito do meu irmão deixou meu corpo e foi embora.\n\nFiquei atônita por um tempo, mas, à medida que recobrava a consciência, o peso e o sofrimento no peito desapareceram, e pude voltar para casa me sentindo revigorada.\n\nNo segundo dia após isso, fui novamente receber *Johrei*, fui servida com chá e recebi pães que acompanhavam o chá como lembrança para levar para casa. Naquela noite, tarde da madrugada, tive um sonho com o Deus Dragão (*Ryujin*).\n\nNo sonho, havia um navio esplêndido no meio do que não se sabia se era um grande oceano ou um deserto, e eu fui colocada a bordo desse navio.\n\nO navio flutuou naturalmente e começou a subir em direção ao céu.\n\nDentro do navio, fui trancada em um quarto, que na verdade era o interior do corpo do Deus Dragão.\n\nEntão, o Deus Dragão me disse: 'Expulse aqui todas as impurezas que estão dentro do seu corpo.\n\nSe o fizer, você se tornará saudável', e me entregou um pequeno embrulho.\n\nE Ele disse que, da próxima vez que eu viesse, me concederia algo ainda mais valioso.\n\nSem que eu percebesse, o navio já estava descendo.\n\nO embrulho que recebi continha os cinco pães que eu havia ganhado com o chá.\n\nAcordei do sonho e fui ao banheiro duas vezes, mas não consegui fazer minhas necessidades. Ao sair, no corredor, o que aconteceu no sonho tornou-se realidade e eu expulsei tudo naturalmente.\n\nAcredito que isso também seja uma virtude espiritual de *Kannon* e estou profundamente grata.\""
  }
]