[
  {
    "source_file": "Stien.html",
    "title_idx": 1,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o espírito de um samurai enterrado sob a propriedade pediu ofícios religiosos\"",
    "publication_title_ptbr": "Comportamento anormal dos filhos, a esposa é sugada para o chão",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde 1947, minha esposa ficou acamada com tuberculose pulmonar e, em 1949, ela começou a melhorar um pouco.\n\nA partir de 3 de janeiro de 1950, começamos a construir uma casa, que foi concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas.\n\nA partir de 15 de agosto, a doença da minha esposa recaiu, sua condição piorou gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, a partir de 27 de setembro, meu filho mais velho não pôde ir à escola devido à tuberculose pulmonar e estava se recuperando em casa.\n\nPor volta dessa época, havia muitas disputas na família, e a discórdia era uma ocorrência diária.\n\nEm fevereiro de 1951, um parente trouxe a conversa de um novo casamento e, em 26 de fevereiro, recebi minha atual esposa.\n\nMeu filho mais velho recebeu a proteção através do *Johrei* da minha esposa e se recuperou completamente.\n\nEm 21 de abril, entronizamos a *Byobu Kannon-Sama*.\n\nDesde então, temos recebido várias purificações na família.\n\nQuando minha esposa vai para o meio e para o assento mais alto do quarto onde cultuamos os antepassados, a cabeça dela fica pesada, ela sente tontura, perde a consciência e se recupera quando recebe *Johrei*.\n\nQuando as crianças vão a este lugar, elas ficam com raiva, dizendo 'Traga o T aqui', e dão socos e chutes (T é o filho mais novo da minha falecida esposa, que está confiado à casa dos pais da minha falecida esposa). Então, eu o trouxe em 23 de outubro, mas quando meu filho mais velho vai ao local mencionado, ele ainda fica com raiva.\n\nAlém disso, não apenas o filho mais velho, mas as outras crianças também ficam emburradas ou com raiva sem falta quando vão àquele lugar.\n\nQuando minha esposa dorme no local mencionado, seu flanco parece ser sugado para o chão e, mesmo que ela tente se soltar, não consegue facilmente, e sofre.\n\nPouco depois de eu ingressar na fé em 18 de junho, um espírito apareceu e disse que um samurai viajante dos velhos tempos foi morto por um *kumosuke* (carregador de liteira) ao cruzar o rio Oigawa, e está enterrado em minha propriedade.\n\nDe acordo com as histórias dos mais velhos, tem havido muitos desastres variados em nosso bairro desde os tempos antigos, então eles dizem que um *Suijin-Sama* (Deus da Água) está cultuado em um lago perto de mim.\n\nDesde que ingressei na fé, os desastres diminuíram, e os sentimentos das pessoas no bairro tornaram-se muito alegres.\n\nA purificação da minha esposa e a raiva das crianças são devidas ao espírito daquele samurai?\n\nAlém disso, minha esposa tem previsão de dar à luz em meados de dezembro.\n\nMinha casa tem apenas dois cômodos, não há problema em dar à luz no quarto mencionado?\n\nNão há *tokonoma* (alcova) naquele quarto, então eu gostaria de fazer um *suetoko* (estrado simples) e receber *Komyo Nyorai-Sama*.\n\nTudo bem entronizá-lo em um quarto espiritual? Peço humildemente por sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É exatamente em um quarto com um espírito maligno assim que você deve entronizar *Komyo Nyorai-Sama* o mais rápido possível.\n\nÉ claro que o espírito morto sofredor naquele lugar está fazendo isso para avisá-lo, por apego, querendo ser cultuado ou salvo.\n\nNo entanto, sem mencionar a entronização da Imagem Sagrada (*Goshintai*), se você constantemente se voltar para aquela posição e entoar a *Amatsu Norito*, a *Zengensanshi* e as *Gosanka* para ele, ele será salvo e o assunto será resolvido, então não há necessidade de se preocupar de forma alguma.\n\nNão há problema em dar à luz naquele quarto.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 2,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Comportamento anormal devido à possessão pelo espírito de uma pessoa assassinada e enterrada sob o assoalho\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um homem de 30 anos, não ingressado na fé, é possuído por um espírito cerca de uma vez a cada cinco ou seis dias, age com violência e grita coisas incompreensíveis, mas volta ao normal em cerca de meio dia.\n\nDurante esse meio dia, ele se torna verdadeiramente melancólico, diz coisas como 'Não tem mais jeito' ou 'Por favor, me perdoe', e olha ao redor como se estivesse com muito medo.\n\nQuando pergunto a ele ao voltar ao normal, ele diz: 'Sinto como se tivesse entrado debaixo da casa, meu corpo está na terra e estou morto. Estou completamente sozinho, não há mais ninguém, e estou com um medo insuportável.'\n\nQue tipo de espírito o está possuindo? Sua esposa ingressou na fé e está ministrando *Johrei*.\"\n\n**Orientação de Meishu-Sama**\n\"É o espírito de alguém que parece ter sido morto quando não havia ninguém por perto e enterrado debaixo da casa.\n\nComo desenterrar é problemático, faça uma tabuleta memorial (*ihai*), entronize-a na posição inferior do altar budista (*butsudan*) e entoe a *Amatsu Norito* para ele.\n\nSe você fizer isso, ele expressará sua gratidão.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 3,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o espírito de um senhor de terras que se tornou um espírito de raposa pediu ofícios religiosos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano.\n\nAtualmente moramos em Hakodate e, como capitão da balsa Seikan, passo meus dias recebendo várias proteções.\n\nCerca de 20 anos antes da era Meiji, houve algo chamado movimento anti-budista (*Haibutsu Kishaku*), e naquela época, todos os templos foram destruídos e todos os monges foram mortos.\n\nUm monge vestindo um manto escarlate foi trazido para minha casa, que era a casa do chefe da aldeia (*shoya*) na época, e morto.\n\nDepois disso, houve um grande incêndio, minha casa foi completamente incendiada e apenas minha avó sobreviveu.\n\nIsso foi quando minha avó era jovem, então os detalhes exatos são desconhecidos, mas a partir daquela época, toda a aldeia se converteu ao xintoísmo.\n\nEnquanto meu pai viajava para vários lugares com um navio, ele conheceu 'N. Tami' (minha mãe biológica) e eles entraram em um relacionamento de união estável.\n\nEnquanto isso, sua esposa legal 'N. Yasu' morreu de doença e, mais tarde, 'N. Tami' foi recebida como sua segunda esposa.\n\nDiz-se que a primeira esposa 'N. Yasu' soube disso, guardou um rancor muito forte e faleceu.\n\n'N. Tami' começou a se sentir mal de alguma forma depois de completar 30 anos, acreditou na seita Nichiren e, enquanto se preparava para se isolar nas montanhas para realizar práticas ascéticas por recomendação de um monge Nichiren, ela desmaiou no banheiro devido a uma doença cardíaca, ficou incapaz de falar e morreu pouco depois. O funeral foi realizado no estilo da seita Nichiren.\n\nMeu irmão mais velho (filho mais velho de N. Yasu) esbanjou a fortuna que meu pai construiu, divorciou-se de sua esposa e tomou uma gueixa como sua segunda esposa, mas ele era imprudente com o dinheiro, foi declarado quase incapaz por um conselho de família, e eu fui adotado no lugar do meu irmão mais velho.\n\nMeu irmão mais velho mora atualmente na Vila XX, Condado de XX, Província de Tottori.\n\nAtualmente, estou entronizando a *Byobu Kannon-Sama* e, por enquanto, estou cultuando os antepassados no estilo budista, mas gostaria de pedir que me ensinasse a maneira correta de cultuar os antepassados.\n\nAlém disso, na aldeia da ilha, eles escrevem o nome verdadeiro em uma tabuleta memorial de madeira simples, oferecem comida vegetariana, queimam incenso e, no túmulo, oferecem incenso e ramos de *sakaki*, o que é uma mistura de xintoísmo e budismo.\n\nAlém disso, no nono dia depois de eu receber o *Ohikari* e voltar para casa no ano passado, fui possuído por um espírito.\n\nEle alegou ser o senhor de terras do endereço antigo (omitido) e, falando em um tom feroz como um samurai, disse:\n\n'Eu sou o senhor de terras que protege a família N. Como você deixou o senhor de terras, que é o benfeitor da família N, sem ser cultuado, eu estava pensando em não deixar este homem (eu) viver.\n\nO senhor de terras era um samurai que governava aquela região há cerca de 300 anos, tinha um apego àquela terra e foi cultuado.\n\nDe agora em diante, cultue-me da seguinte maneira. Tenha em mente que, se não me cultuar, o infortúnio virá.\n\nTransmita isso bem para que nunca seja esquecido pelas gerações vindouras.\n\nQuanto à maneira de cultuar, é melhor me cultuar no local original, mas como isso não é possível, designe um pedaço de terra de cerca de três pés quadrados em um lugar alto no jardim de sua residência atual como a terra do senhor de terras, espalhe sal, coloque pedras pequenas, construa um pequeno santuário (*hokora*) em cima e cultue-me.\n\nEscreva claramente \"Benfeitor da família N\" dentro daquele santuário.\n\nAlém disso, escreva dentro dele que \"Os membros da família N não devem esquecer este culto pelas gerações vindouras.\"\n\nLeve-o com você quando se mudar. Leve-o para fora em caso de incêndio.\n\nSe não puder levá-lo para fora, faça um novo e cultue-o. Cultue-o de acordo com suas posses.\n\nExistem pessoas importantes entre os antepassados da família N, mas se eu pretender interferir, posso fazer qualquer coisa.'\n\nQuando aceitei os assuntos acima, ele foi embora.\n\nAtualmente, estou cultuando-o exatamente como o espírito disse, mas tenho uma sensação estranha e acho que pode ser um espírito de raposa ou algo assim. O que o senhor acha?\n\nAlém disso, a maneira de cultuar está correta como o espírito disse? Peço por sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Acho que este é um espírito humano que caiu no reino animal e se tornou um espírito de raposa, e pediu a você porque quer renascer como humano.\n\nEstá bem que você o tenha cultuado como ele disse, então pode deixar como está.\n\nSua família tem muitos maus karmas, então você deve entronizar *Komyo Nyorai-Sama* o mais rápido possível e ajudar as pessoas o máximo possível.\n\nAo fazer isso, os espíritos sofredores serão salvos e sua família se tornará gradualmente feliz.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 4,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Possessão pelo espírito do tio do proprietário que cometeu suicídio\"",
    "publication_title_ptbr": "O suicida por enforcamento que possui deve ser cultuado rapidamente",
    "content_ptbr": "**Pergunta do Fiel**\n\"Atualmente, estou alugando o segundo andar de uma certa casa e moro lá desde janeiro do ano passado.\n\nOuvi dizer que o tio do proprietário cometeu suicídio enforcando-se nesta casa em 6 de dezembro do ano retrasado, desesperado com o mundo.\n\nQuando ouvi isso de um vizinho mais tarde, não me senti particularmente assustado.\n\nNo entanto, desde o início deste ano, uma anormalidade apareceu na minha garganta, sentindo como se minha traqueia estivesse desalinhada. Isso piorou gradualmente e, desde maio, não consigo evitar a sensação de que minha garganta está sendo estrangulada.\n\nEntão, por volta de 20 de maio, pensando em confortar o espírito da pessoa que se enforcou, ofereci água, chá, arroz, etc., e entoei a *Zengensanshi* de manhã e à noite.\n\nNaquela manhã, não apenas minha garganta, mas meu humor ficou irritável, e me preocupei que pudesse ficar mentalmente doente.\n\nUma semana depois de começar o ofício memorial, meu humor se acalmou consideravelmente, mas mesmo assim, há momentos em que meu humor fica instável e me sinto um tanto ansioso.\n\nEste espírito morto ainda está me possuindo? Além disso, o que devo fazer de agora em diante? Peço por sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"O espírito preso à terra está sofrendo, então ele o possui querendo ser salvo.\n\nEntoe a *Amatsu Norito* e leia os Ensinamentos para ele o máximo possível. Então ele alcançará a iluminação (*jobutsu*).\n\nUma vez que você entenda, faça com que ele seja cultuado rapidamente.\n\nPode ser no altar budista daquela pessoa. Faça uma pequena tabuleta memorial e dê-lhe um nome póstumo budista (*kaimyo*).\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 5,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Possessão pelo espírito de um idoso que morava anteriormente no mesmo terreno\"",
    "publication_title_ptbr": "Anormalidade na pele devido à possessão pelo espírito de uma pessoa com hanseníase",
    "content_ptbr": "**Pergunta do Fiel**\n\"Y.I. (28 anos, mulher) casou-se após ingressar na fé em 1944 e não teve uma entrevista com o senhor por cerca de quatro anos.\n\nNo ano retrasado, ela deu à luz uma menina, mas a criança morreu de melena, e a mãe teve uma recuperação pós-parto ruim e ficou acamada por 40 dias, mas sua mãe e uma fiel vizinha ministraram *Johrei* e ela se recuperou completamente.\n\nEste ano ela engravidou novamente e estava extremamente saudável, mas por volta do dia 5 ou 6 deste mês, suas pernas incharam um pouco, e ela deu à luz no dia 9.\n\nFoi muito leve, e não houve corrimento (*loquiação*) de forma alguma, mas logo suas pernas incharam terrivelmente (principalmente a perna esquerda), incharam e ficaram vermelhas no dia seguinte, com dor intensa.\n\nNo dia seguinte, tornou-se como uma 'bolha de queimadura', rompeu-se rapidamente, e vários lugares ficaram coloridos de vermelho, preto, branco, etc., exatamente como uma ferida de queimadura, e muita água está saindo do ferimento.\n\nO médico também disse que a causa era desconhecida, injetou penicilina e foi para casa.\n\nA parteira também disse que era a primeira vez que via isso.\n\nFui chamado para visitar no 4º dia e, quando eu disse: 'Isso provavelmente é espiritual', a puérpera disse que um velho com uma barba espessa ficou ao lado de sua cama e moveu-se suavemente em direção às suas pernas, levantando sua perna ruim.\n\nQuando perguntamos a um idoso no bairro, aquela casa está em sua terceira geração, e a geração retrasada comprou uma mansão em ruínas e a construiu.\n\nNo canto da casa anterior, havia uma cabana improvisada onde morava um velho. Suas pernas eram ruins e ele andava apoiado em uma bengala, mas desapareceu em algum lugar antes que alguém percebesse.\n\nPensa-se que ele provavelmente tinha hanseníase.\n\nQuando ministrei *Johrei* cerca de três vezes, ela se sentiu muito melhor.\n\nEla contraiu hanseníase?\n\nOu é temporário e ela será curada em breve?\n\nAlém disso, quando a filha daquela casa se casou e deu à luz, seu cabelo caiu de repente e ela ficou completamente careca por um tempo, mas foi deixado como estava, e recentemente voltou a crescer.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é porque ela negligenciou a igreja por quatro anos após ingressar na fé, então não houve proteção.\n\nÉ por isso que a criança morreu de melena.\n\n40 dias... isso também é a mesma coisa.\n\nCurada pelo *Johrei*... isso é maravilhoso.\n\nInchaço nas pernas... isso é rim de gravidez (toxemia), então não é nada para se preocupar.\n\nFoi leve, e não houve corrimento, o que é ruim. Isso é estranho.\n\nNormalmente, muito deve sair, mas como não saiu, as pernas dela incharam.\n\nÉ sangue velho.\n\nNo dia seguinte ficou vermelho... isso é porque o sangue velho não saiu, então foi para as pernas.\n\nÉ um pouco estranho que não tenha saído.\n\nIsso pode ser o velho. O espírito do velho pode estar possuindo-a.\n\nA razão é que, após dar à luz, a pessoa é muito suscetível à possessão espiritual. Por causa da anemia.\n\nÉ por isso que algumas pessoas ficam estranhas no pós-parto, é por causa disso.\n\nO sangue que deveria ter saído não saiu, então foi para as pernas.\n\nColorido... é exatamente como a hanseníase.\n\nO espírito do velho também está interferindo.\n\nDas pernas... isso significa que ele quer ser salvo.\n\nNão há necessidade de se preocupar com isso. Não é nada.\n\nEla não vai pegar hanseníase, então não se preocupe.\n\nA hanseníase não é algo que se pega de uma coisa dessas.\n\nQuando o espírito de alguém com hanseníase a possui, pode ficar assim, mas é temporário e não vai durar muito, então não se preocupe.\n\nSuponho que *Komyo Nyorai-Sama* ainda não esteja entronizado aqui, certo?\"\n\n**Fala do Fiel**\n\"Ainda não.\"\n\n**Orientação de Meishu-Sama**\n\"Entronize *Komyo Nyorai-Sama*, e a *Byobu Kannon-Sama* também, e é o velho.\n\nVocê deve salvar este espírito.\n\nEntronize *Komyo Nyorai-Sama*, e a nora deve ler os Ensinamentos o máximo possível. Isso é bom.\n\nE, ela deve ir à igreja intermediária... à filial, cerca de uma vez por mês.\n\nE, se possível, ela deve vir à sede... aqui, uma ou duas vezes por ano.\n\nNão é grande coisa. É o espírito de outra pessoa. Será completamente resolvido.\""
  },
  {
    "source_file": "Stien.html",
    "title_idx": 6,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Transferência de lápide de pessoa sem parentes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma lápide de uma pessoa sem parentes vivos (*muenbotoke*) (um residente de cerca de duas gerações atrás cuja linhagem familiar se extinguiu) em minha propriedade.\n\nTudo bem transferi-la para um cemitério distante?\"\n\n**Orientação de Meishu-Sama**\n\"Não importa, desde que você a cultue depois.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 7,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cultuar espíritos que não sejam os ancestrais também traz méritos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Espíritos que não sejam os descendentes podem ser colocados no altar budista?\"\n\n**Orientação de Meishu-Sama**\n\"Mesmo que seja um espírito diferente de um antepassado, cultuá-lo traz mérito.\n\nVocê pode cultuar aqueles com quem não tem conexão ou relação.\n\nNesses casos, cultue-os em uma posição inferior à dos antepassados daquela família.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 8,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cultuar pessoas de parentesco desconhecido traz méritos extraordinários\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em minha casa, devido a algum karma de três gerações atrás, seis Budas (espíritos) de outra família cujo parentesco é desconhecido estão cultuados.\n\nEm maio do ano passado, entronizamos *Komyo Nyorai-Sama*, mas ainda não entronizamos a *Byobu Kannon-Sama* no altar budista.\n\nPor favor, ensine-me a maneira correta de cultuar essas tabuletas memoriais de parentesco desconhecido e o altar budista.\"\n\n**Orientação de Meishu-Sama**\n\"Isso trará um mérito extraordinário, então é maravilhoso.\n\nVocê deve entronizar a *Byobu Kannon-Sama*.\n\nCultue-os no assento mais baixo.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 9,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofícios religiosos para os espíritos de túmulos antigos\"",
    "publication_title_ptbr": "Mistério da escavação de túmulo antigo - O caminho para a resolução",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o seguinte.\n\n(A) Atualmente, estou construindo um reservatório de irrigação na Província de Nara.\n\nNo meu local de construção, há túmulos antigos (*kofun*) espalhados de antes do período Asuka. Começamos a construção há mais de dez anos demolindo-os.\n\nAtualmente, há um membro da equipe que está em estado de loucura. Quando sua família pediu a um fiel de Fudo-Sama para examiná-lo, eles disseram que, entre os muitos túmulos antigos demolidos até agora, o espírito de uma pessoa esplêndida e um espírito ancestral o estão possuindo. Naquela época, o espírito do túmulo antigo disse:\n\n1. Eu matei dois diretores até agora, e agora estou possuindo esta pessoa.\n2. O lugar onde estou atualmente cultuado em conjunto é muito desconfortável, então quero ser cultuado sozinho em outro lugar.\n3. Se você não me cultuar sozinho, matarei os executivos do escritório atual.\n4. Desenterre a pedra do pagode de cinco anéis (*gorinto*) que me cultuava anteriormente da terra.\n\nDiz-se que o fiel disse essas coisas enquanto estava possuído pelo espírito.\n\nEntre essas coisas, o fato de que dois diretores do escritório morreram e que eles foram cultuados em conjunto são verdadeiros, coincidindo com os fatos.\n\nDevemos acreditar nas palavras do fiel de Fudo-Sama? Se formos acreditar nelas:\n\n1. Como devemos cultuar o espírito do túmulo antigo?\n2. Como há muitos túmulos antigos, é difícil adivinhar onde a pedra do pagode de cinco anéis está enterrada. O que devemos fazer?\n\nAlém disso, o que devemos fazer ao demolir túmulos antigos para construção no futuro?\n\nAlém disso, três trabalhadores morreram de mortes não naturais durante a construção, uma criança se afogou e um morreu quando seu coração foi rompido por uma pedra de explosão. O que devemos fazer sobre esses espíritos?\n\nComo devemos descartar os caixões de pedra e as cerâmicas dos túmulos antigos?\n\n(B) Atualmente, um membro da equipe chamado Hironari Sugimoto começou a falar muito por volta de agosto do ano passado. Por volta do final de janeiro, ele foi para casa dizendo que estava com dor de cabeça, enlouqueceu e permaneceu em um estado como uma pessoa normal por cerca de 13 dias, depois caiu em um estado de inconsciência por 6 dias. Este estado ocorre periodicamente.\n\nQuando ele perde a consciência, ele gradualmente fica em silêncio em cerca de meio dia, apenas faz as refeições por 6 dias e, quando melhora, torna-se uma pessoa normal em cerca de meia hora.\n\nDurante o estado de inconsciência, ele não gosta de cheiros, cores e vapor nas refeições, e não come nada que tenha isso.\n\n1. Isso é porque um espírito ancestral ou um espírito do túmulo antigo o está possuindo?\n2. O que deve ser feito para que ele melhore?\n\nEu mesmo também sofri de esgotamento nervoso no ano passado e fui curado através do *Johrei*.\n\nPensando nisso agora, suponho que o espírito do túmulo antigo estava me possuindo.\n\nMuito obrigado por salvar minha vida.\"\n\n**Orientação de Meishu-Sama**\n\"O que o fiel de Fudo disse é verdade. Existem pessoas importantes em túmulos antigos. Um grande espírito está amaldiçoando. Uma pessoa que é importante no mundo humano também tem poder quando vai para o mundo espiritual.\n\nFaça como o espírito diz.\n\nSe você não sabe onde está o pagode de cinco anéis, ore fervorosamente a *Komyo Nyorai-Sama*, pedindo permissão para desenterrar o pagode de cinco anéis, e você naturalmente sentirá vontade de desenterrá-lo. Faça como o espírito diz.\n\nComo está relacionado a esta pessoa, cultue-o. Um nome póstumo budista (*kaimyo*) está bom.\n\nÉ bom que as pessoas envolvidas nisso ingressem na fé o máximo possível. Ao redor de Hakone, há muitas coisas perigosas.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 10,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofícios religiosos para o senhor feudal que era superior do antepassado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma família que tradicionalmente cultuava Dainichi Nyorai-Sama como o objeto principal de adoração, quando eles receberam a *Byobu Kannon-Sama*, um espírito ancestral apareceu e disse que Dainichi Nyorai-Sama e Kannon-Sama são do mesmo nível.\n\nNa verdade, essa família serviu como chefes de vassalos (*karo*) por gerações, e é uma linhagem familiar que o senhor feudal (*tonosama*) visitava, então, mesmo após a morte, o espírito do senhor feudal permanece naquele quarto.\n\nAlém disso, como aquele quarto tem um reino espiritual elevado, ele se opõe ferozmente e recusa a entrada de membros da família, dizendo que permite apenas uma visita pela manhã.\n\nQual é o motivo disso? Peço por sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Dainichi Nyorai é Amaterasu Oomikami-Sama, e Kannon-Sama é a Miroku do Sol, então não importa. Não importa se eles são do mesmo nível.\n\nNa era feudal, eles dizem várias coisas para fazer o senhor feudal parecer importante.\n\nO espírito de um senhor feudal não pode ser dito estar em um reino espiritual elevado.\n\nMuitos deles vão para o inferno.\n\nEle está dizendo isso com o significado de querer que o senhor feudal seja reverenciado.\n\nNo entanto, não existe tal coisa.\n\nSe o espírito do senhor feudal estiver lá, você pode continuar a cultuá-lo.\n\nSe ele está naquele quarto, o quarto inteiro se tornou como um altar budista.\n\nEm vez disso, é mais como um Buda e ele ficará mais feliz se você lhe der um nome póstumo budista e o cultuar no altar budista.\n\nNo entanto, não há problema em entrar e sair normalmente. Dizer que você não deveria é mentira.\"\n\n**Pergunta do Fiel**\n\"Dainichi Nyorai-Sama é um pergaminho pendurado, mas um espírito divino habita nele?\"\n\n**Orientação de Meishu-Sama**\n\"Depende dos pensamentos das pessoas daquela casa.\n\nUma pessoa que escreve uma Imagem Sagrada (*Goshintai*) passou por um considerável treinamento ascético e é diferente das pessoas comuns.\n\nNo entanto, se isso tornar o espaço estreito, você pode remover Dainichi Nyorai.\n\nSe essa pessoa achar que Kannon-Sama é melhor que Dainichi Nyorai, ela pode remover Dainichi Nyorai.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 11,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se orientou cultuar o espírito de Hojo Tokimune\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em 20 de junho, quando ministrei *Johrei* à Sra. M.I. (fiel), ela foi possuída por um espírito e disse: 'Por favor, cultue as tabuletas memoriais dos antepassados da família Date por gerações e de Hojo Tokimune.'\n\nComo a família Date entendeu a afinidade, eles os cultuaram imediatamente, mas como não entenderam Hojo Tokimune, não o cultuaram. Então, ela foi possuída novamente e disse: 'Rápido, rápido, cultue a tabuleta memorial de Hojo Tokimune.'\n\nQuando perguntei: 'Você tem alguma afinidade com este corpo físico?', ele respondeu: 'Dai-Sensei-Sama (Nota: referindo-se a Meishu-Sama) sabe muito bem', e afirmou fortemente que, se a tabuleta memorial for cultuada, ele trabalhará muito, muito duro.\n\nQuando perguntei: 'Você é realmente Hojo Tokimune?', ele assentiu fortemente, dizendo: 'Sim.'\n\nAo cultuar a tabuleta memorial da família Date, o sofrimento diminuiu consideravelmente, e ela saiu para agradecer, mas ele ainda pede para cultuar Tokimune, e o estado de possessão espiritual não foi curado.\n\n(Por volta de abril do ano passado também, o espírito flutuou e disse repetidamente 'Tokimune, Tokimune', mas foi deixado como estava até agora.)\n\nSeria melhor cultuar Tokimune?\"\n\n**Orientação de Meishu-Sama**\n\"É verdadeiramente o espírito de Tokimune. É claro que é melhor cultuá-lo rapidamente. Pergunte ao espírito se ele prefere o estilo xintoísta ou budista.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 12,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Possessão pelo espírito de Sakura Sogoro\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma fiel de 60 anos, que é sempre sensível a espíritos, recentemente tem o pensamento 'Eu sou Sakura Sogoro' flutuando em sua mente quase todos os dias.\n\nEla sente coisas como: 'Quero que Kannon-Sama purifique a terra que caiu em ruínas e se tornou um pântano, e nos salve. Nós estamos sofrendo', e ela diz que se sente tão, tão triste que não consegue evitar chorar e chorar, mas o espírito não flutua particularmente.\n\nEla é uma pessoa com afinidade com Sakura Sogoro? Além disso, o que deve ser feito?\"\n\n**Orientação de Meishu-Sama**\n\"Este é de fato o espírito de Sakura Sogoro.\n\nQuando um espírito genuíno possui alguém, suas emoções são refletidas exatamente como são.\n\nSogoro também fez coisas boas, mas como teve uma morte não natural, ele não pode ser claramente salvo a menos que seus descendentes acumulem muita virtude.\n\nNesse sentido, há um bom número de figuras religiosas esplêndidas dos tempos antigos cujos espíritos não foram salvos.\n\nQuando você achar que o espírito de Sogoro a possuiu, é melhor entoar a *Amatsu Norito* para ele e, à medida que você ler as *Gosanka* e a *Shinko Zatsuwa* (Miscelânea da Fé) para ele, ele será salvo.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 13,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de ofícios religiosos para espíritos do inferno sem relação\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Espíritos do inferno que não têm conexão com o corpo físico me possuem um após o outro, e alguns deles pedem para ser cultuados. Nesses casos, devo cultuá-los?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor cultuá-los.\n\nNesse caso, escreva '*Shoreii*' (Espíritos dos Falecidos) em uma pequena tabuleta memorial e, usando o poder da palavra (*kotodama*), diga: 'Por favor, entrem na tabuleta memorial de *Shoreii*', e então cultue-a.\""
  },
  {
    "source_file": "SenkoNASI.html",
    "title_idx": 14,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Entoe a Zengensanshi para os espíritos do inferno\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um templo chamado Zenkoji na cidade de K, Província de Aichi. Quando o sacerdote principal deste templo dorme, não em um sonho, espíritos do inferno vêm à sua cabeça e a bicam, pedindo para serem salvos. O sacerdote fica tão aterrorizado que não consegue dormir e bate o sino e o peixe de madeira (*mokugyo*).\n\nDiz-se que um fantasma apareceu neste templo no passado e deixou uma manga de um quimono, e essa manga ainda permanece. Existe alguma conexão espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Espíritos sofrendo no inferno estão vindo buscar a salvação, então está tudo bem se você entoar a *Zengensanshi* para eles.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 15,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se orientou investigar e cultuar pessoas que tiveram morte não natural ou desapareceram\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"K.M. (21 anos, mulher). Em outubro de 1948, ela teve uma convulsão semelhante à epilepsia, seu rosto se contraiu, todo o seu corpo enrijeceu, ela perdeu a consciência e recebeu duas injeções.\n\nEm março de 1951, ela teve dor de estômago, esfregou e bebeu *yukinoshita* (uma erva medicinal), e a dor de estômago parou, mas a partir do dia seguinte ela se tornou mentalmente anormal, chorando, rindo e andando à noite, então ela recebeu duas injeções e foi internada em um hospital psiquiátrico, mas ela voltou a um estado normal e teve alta em um mês.\n\nEla tinha menstruação irregular desde antes da primeira convulsão, recebeu injeções de hormônio por 20 dias e tomou remédios mesmo após a alta. As convulsões tornaram-se menos frequentes, mas sua inteligência gradualmente se tornou obtusa, ela não conseguia trabalhar e ficava ociosa.\n\nEla começou a receber *Johrei* a partir de setembro de 1951 e, a partir do terceiro dia, os sintomas epilépticos tornaram-se graves, continuando continuamente várias vezes por noite durante vários dias, e naquela época ela também se tornou como uma paciente mental.\n\nEla ingressou na fé no dia 23 e, em novembro, entronizou a *Byobu Kannon-Sama*.\n\nEm fevereiro, ela se tornou incontrolável, então recebeu duas injeções para parar.\n\nDesde cerca de 1947, erupções semelhantes a verrugas apareceram. Elas não supuram, mas aparecem aqui e ali em seu corpo, e há uma do tamanho de uma tigela invertida no lado esquerdo de suas costas.\n\nSeu avô morreu de derrame, sua avó de angina pectoris, e seu pai também está paralisado no lado esquerdo e está recebendo *Johrei*.\n\nA Imagem Sagrada (*Goshintai*) ainda não foi entronizada.\n\nPeço por sua orientação em relação à causa espiritual e aos pontos vitais para o *Johrei*.\"\n\n**Orientação de Meishu-Sama**\n\"De epilepsia para doença mental, certo? Isso é espiritual.\n\nUm espírito que está muito não salvo está nesta casa.\n\nE a epilepsia... a epilepsia mais tarde se tornou doença mental, mas isso também é a mesma coisa.\n\nEm outras palavras, a doença mental temporária é a epilepsia, então os médicos fazem várias coisas, e a epilepsia diminui temporariamente.\n\nEntão, ao receber *Johrei*, ela aumenta muito.\n\nVocê não deve confundir isso.\n\nA epilepsia aumenta gradualmente e depois é curada.\n\nOs médicos dão redutores de febre, que diminuem temporariamente a febre.\n\nNo entanto, se você parar o redutor de febre e ministrar *Johrei*, ocorre uma febre tremenda temporariamente, e tem o mesmo significado.\n\nPortanto, é bom dizer a eles com antecedência... sobre a epilepsia.\n\nE, você também deve salvar esse espírito, então não adianta a menos que você entronize *Komyo Nyorai-Sama*.\n\nAbsolutamente não será curado. Entronize-o e faça a pessoa dormir naquele quarto.\n\nEntão, salve o espírito possessor.\n\nE, **investigue se houve alguma morte não natural ou pessoas que saíram de casa e desapareceram e, se houver tais casos, cultue-os imediatamente**.\n\nExistem coisas assim.\n\nO *Johrei* deve ser aplicado no interior da região frontal da cabeça.\n\nQuando um espírito vai para cá, causa epilepsia.\n\nO fato de possuir aqui significa que há nuvens na cabeça.\n\nEntão, é bom ministrar *Johrei* ao redor do pescoço.\n\nEm vez disso, levará muito tempo... para ser curado.\n\nSe você a fizer ler bem os Ensinamentos, deixá-la ouvir palestras e fizer isso com paciência, ela definitivamente será curada.\n\nLevará quatro ou cinco anos para se tornar normal... sã... bem, para alcançar um estado de paz de espírito. Tenha isso em mente.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 16,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se orientou investigar pessoas desaparecidas\"",
    "publication_title_ptbr": "Criança que não gosta de Johrei e emagrece",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha segunda filha, S-ko (6 anos), começou a não gostar de *Johrei* há um mês, não tem apetite e está perdendo peso gradualmente. Ela brinca todos os dias, não tem febre e não parece doente.\n\nIsso é espiritual? Onde em particular devo ministrar *Johrei*? Peço por sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Investigue se há algum espírito sem parentes vivos (*muen*) ou algo que não esteja cultuado.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Johrei para purificar o espírito de uma pessoa desaparecida\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em 25 de abril deste ano, no momento em que pensei que meu peito estava palpitando de repente, minhas mãos e pés ficaram dormentes e frios. Eu estava consciente, mas todo o meu corpo estava dormente e, da parte inferior do abdômen até a região lombar, parecia exatamente como se um espírito estivesse me deixando. Senti-me desamparada e me agarrei desesperadamente às mãos das pessoas.\n\nPor três dias depois disso, tive ataques na mesma hora, e a cada vez um médico me injetava Vita-cânfora e afins.\n\nApós ingressar na fé em 29 de abril, visitei a igreja em 11 de maio e 23 de maio, recebi a purificação de ataques semelhantes e, depois disso, os ataques tornaram-se menos frequentes.\n\nDesde a estação das chuvas, minha cabeça tem estado pesada e sinto como se estivesse usando uma panela de ferro.\n\nTive uma condição semelhante por cerca de dois meses quando tinha 20 anos, e cerca de três vezes nos últimos dois anos.\n\nAlém disso, antes da gravidez, tive uma doença venérea e recebi 6 injeções de 200.000 unidades de penicilina e cerca de 30 injeções de Salvarsan e, devido à hipoplasia uterina, recebi cerca de 50 injeções de hormônio.\n\nDesde a gravidez até o dia anterior ao ingresso na fé, por dois anos e meio, recebi injeções de Vitamina B e Calcicol todos os dias.\n\nDesde que ingressei na fé, tenho recebido purificação continuamente, o núcleo da minha cabeça está dormente e estou distraída.\n\nA sensação de um espírito me deixando foi aliviada, mas a purificação da minha cabeça tornou-se cada vez mais dolorosa e, quando ouço ruídos altos, ecoa na minha cabeça e me dá náuseas.\n\nConstantemente urino misturado com várias coisas.\n\nMeu campo de visão parece como se algo o estivesse cobrindo e, às vezes, as formas dos objetos parecem distorcidas.\n\nQuando recebo *Johrei*, dou grandes bocejos constantemente.\n\nSerei completamente curada no futuro?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é um espírito possuindo você. Um espírito morto está possuindo você.\n\nEm termos médicos, é neurastenia cardíaca.\n\nUm espírito não salvo tem algum propósito.\n\nNão é um grande problema.\n\nNesses casos, **muitas vezes é um espírito que não está bem cultuado que possui**, então pense nisso com cuidado.\n\n**Alguém que desapareceu e morreu... em outras palavras, alguém sem parentes vivos (*muen*)**.\n\nPense cuidadosamente sobre essas coisas ou coisas que foram feitas de forma diferente... e se você cuidar delas adequadamente, ficará tudo bem.\n\nAlém disso, você deve ministrar *Johrei* constantemente.\n\nE purificar tais espíritos.\n\nEntão, será curado apenas fazendo isso.\n\n**Se você o cultuar, será curado ainda mais rápido**.\n\nEsta é uma doença de toxina medicinal. À medida que as toxinas medicinais diminuem, ela será curada.\n\nEm vez disso, levará muito tempo, então você deve estar preparada para isso.\n\nVai melhorar gradualmente, pouco a pouco.\n\nExistem vários sintomas, mas são todos devidos a toxinas medicinais. Estas sobem para a cabeça.\n\nAlém disso, é maravilhoso que a urina saia.\n\nPorque ela sai, você está sendo curada.\n\nA razão pela qual as coisas parecem distorcidas é porque há um caroço pressionando o nervo óptico.\n\nBocejos... isso também é maravilhoso.\n\nComo o espírito está sendo curado, isso reflete no corpo, e o corpo está sendo curado.\n\nVocê não deve absolutamente colocar remédio nisso.\n\nPorque essa é a causa da doença, contanto que você não coloque remédio, ela será absolutamente curada.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 18,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Incapacidade física devido à possessão pelo espírito de um filho desaparecido\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em relação à mulher de 45 anos sobre a qual perguntei no outro dia, ela diz que teve um aborto espontâneo aos 3 meses.\n\nÉ algum outro espírito possessor?\n\nDurante a guerra, seu segundo filho (16 anos na época) foi enviado para a Manchúria como soldado voluntário, e seu paradeiro ainda é desconhecido.\n\nNo início do *Johrei*, todo o seu corpo começou a tremer, e ela disse uma vez que viu seu segundo filho vestindo roupas brancas sentar-se ao lado dela dizendo 'Mãe'.\n\nAtualmente, ela recebeu o *Ohikari* em 3 de agosto e quase não tem dor, mas seu corpo ainda está imóvel, seu apetite é leve, cerca de uma tigela e meia de arroz, e quando o *Johrei* começa, ela ainda diz que pode ver Deus pelas palmas das mãos, testa, *Ohikari*, etc. Qual é o motivo disso?\"\n\n**Orientação de Meishu-Sama**\n\"Não tem nada a ver com o aborto espontâneo. O aborto espontâneo é porque há uma consolidação no peritônio pressionando o útero.\n\nProvavelmente é o espírito morto do filho desaparecido a possuindo. É melhor cultuá-lo imediatamente.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 19,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofícios religiosos para a mãe desaparecida\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma fiel que estou orientando perdeu o pai quando era criança e mais tarde foi abandonada pela mãe.\n\nDepois que ela cresceu, o paradeiro de sua mãe tornou-se conhecido, então ela foi buscá-la, mas sua mãe estava morando com outro homem e não quis vir.\n\nDepois disso, o paradeiro da mãe tornou-se completamente desconhecido.\n\nQuando ela pediu a alguém para investigar, disseram que sua mãe morreu no 7º dia do mês.\n\nDesde então, ela definiu o dia 7 de cada mês como o aniversário de sua morte e cultua sinceramente seu espírito.\n\nIsso é aceitável?\n\nOu seria melhor ter um nome póstumo budista escrito em um templo local e cultuar esse espírito?\"\n\n**Orientação de Meishu-Sama**\n\"Apenas cultuá-la no dia 7 está perfeitamente bem.\""
  },
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 20,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método para definir a data de falecimento de pessoas desaparecidas\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como devemos cultuar alguém que desapareceu no passado...\"\n\n**Orientação de Meishu-Sama**\n\"Se o dia em que saíram for conhecido, faça-o naquele dia. Se não for conhecido, você deve defini-lo para o dia de alguém próximo a eles, por exemplo, a esposa ou os pais.\""
  }
]