[
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama \"O Homem Contemporâneo Carrega uma Bomba\"",
    "publication_title_ptbr": "26 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"O Homem Contemporâneo Carrega uma Bomba\"</font></b>　(Publicado em 26 de novembro de 1952)<br/>\n<br/>\"Ao verem este título, podem pensar que estou assustando um pouco demais, mas,<br/>\n<br/>na verdade, é uma teoria honesta, sem o menor exagero, e gostaria que a lessem com isso em mente.<br/>\n<br/>\n<br/>Como os fiéis bem sabem,<br/>\n<br/>ao examinarmos as pessoas contemporâneas que trabalham parecendo saudáveis,<br/>\n<br/>sem exceção, seus corpos estão repletos de nódulos de toxinas medicinais por toda parte.<br/>\n<br/>Quando, por acaso, uma parte começa a derreter, isso é a doença, então logo procuram um médico para serem examinados.<br/>\n<br/>Aí o médico examina e diz que é grave, que agora não é nada de mais, mas que<br/>\n<br/>pode ser o início de uma doença grave, e tenta imediatamente solidificar tudo de volta como estava.<br/>\n<br/>Os meios para essa solidificação são os medicamentos e vários outros métodos.<br/>\n<br/>Como eles acham que o método que solidifica bem é uma terapia avançada, vivemos em um mundo terrível.<br/>\n<br/>\n<br/>Por essa razão, o ser humano de hoje tem toxinas acumuladas à vontade, e elas estão cuidadosamente solidificadas, de modo que,<br/>\n<br/>parecer saudável, como no caso da obesidade por solidificação, é, na verdade, perigoso.<br/>\n<br/>Antigamente, eu costumava rir dizendo que um aglomerado de pus estava argumentando e se gabando.<br/>\n<br/>Claro, hoje não só continua assim, como está se tornando cada vez pior.<br/>\n<br/>Acima de tudo, não há ninguém mais suscetível a doenças do que o ser humano de hoje, por isso,<br/>\n<br/>há uma infinidade de recomendações irritantes: preste atenção à higiene, não pegue resfriado, não coma nem beba em excesso, coma alimentos nutritivos, não tome friagem, não se canse, durma o suficiente, lave as mãos, faça gargarejos, etc.<br/>\n<br/>É como se o corpo humano fosse tratado como um objeto frágil.<br/>\n<br/>Falando sem reservas, pode-se dizer que é uma espécie de era do terror.<br/>\n<br/>No entanto, seria ótimo se continuasse assim, mas há algo que não permitirá isso.<br/>\n<br/>Trata-se da mudança no Mundo Espiritual.<br/>\n<br/>A mudança significa que as toxinas gradualmente deixarão de se solidificar, e por mais que se usem os tratamentos médicos mais recentes ou novos medicamentos, a força de derretimento se tornará mais forte, de modo que,<br/>\n<br/>é mais claro do que ver o fogo que os seres humanos cairão mortos um após o outro.<br/>\n<br/>\n<br/>Porém, ao lerem isso, a maioria das pessoas pode dizer que é impossível que tal absurdo aconteça, que há um limite para ameaças, mas<br/>\n<br/>Cristo já profetizou isso há dois mil anos.<br/>\n<br/>Isso é, ou seja, o fim do mundo, conforme mencionado acima.<br/>\n<br/>Contudo, as pessoas que não querem acreditar nisso, não precisam acreditar, mas<br/>\n<br/>quando chegar a agonia final, dizer: 'Ah, não! Fui tão avisado, que tolo eu fui', e se arrepender amargamente, não adiantará de nada.<br/>\n<br/>Portanto, se quiserem ser salvos, a hora é agora.<br/>\n<br/>Então, o que se deve fazer? Não é nada muito difícil.<br/>\n<br/>Em outras palavras, como a vida corre perigo porque as toxinas derretem todas de uma vez, se isso for feito aos poucos, a pessoa será salva.<br/>\n<br/>Este é o método do Johrei de nossa religião, mas, por ser simples demais, há pontos difíceis de acreditar, e é exatamente por isso que tem valor.<br/>\n<br/>Porém, como a purificação do Mundo Espiritual se torna mais forte a cada dia, por fim, nem mesmo os tratamentos médicos conseguirão solidificar.<br/>\n<br/>Por isso, devem despertar o mais rápido possível e vir para nossa religião.<br/>\n<br/>Resumindo tudo em uma palavra, o homem contemporâneo está, de fato, carregando uma bomba de toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Palavras de Abertura - Tijou Tengoku Nº 27",
    "publication_title_ptbr": "25 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Abertura - Tijou Tengoku Nº 27</font></b>　(Publicado em 25 de agosto de 1951)<br/>\n<br/>\"Ultimamente, a purificação tornou-se mais forte, de modo que, mesmo entre os fiéis, parece haver pessoas em quem ocorrem purificações repentinas e intensas,<br/>\n<br/>mas, embora seja doloroso no momento, isso também é maravilhoso como uma purificação preparatória para a Grande Purificação final que está por vir.<br/>\n<br/>No entanto, se isso eventualmente se espalhar para o público em geral, apenas imaginar as cenas desoladoras que surgirão é de causar calafrios.<br/>\n<br/>Talvez por isso, o grande número de pacientes com disenteria desde o início deste ano pode ser visto como um vislumbre disso.<br/>\n<br/>Especialmente nos dias de hoje, parece que surtos de disenteria coletiva são vistos em vários lugares, mas, para nós, consideramos isso algo natural.<br/>\n<br/>\n<br/>A propósito, as purificações recentes parecem envolver muita eliminação de sangue tóxico, como vômito de sangue ou sangue nas fezes, o que é prova de que a purificação se tornou repentina.<br/>\n<br/>Além disso, parece haver um número muito grande de pacientes com febre baixa, mas como as pessoas em geral são consideradas suspeitas de tuberculose uma após a outra, o aumento da tuberculose parece ser algo terrível e acelerado.<br/>\n<br/>Nesse ritmo, o Japão estará repleto de pacientes com tuberculose em todos os lugares em poucos anos, e me preocupo com o imenso impacto que isso terá na indústria e em outras áreas.<br/>\n<br/>Quando chegar esse momento, tanto o governo quanto o povo entrarão em pânico, e é mais claro do que ver o fogo que virão até nós implorando e suplicando.<br/>\n<br/>\n<br/>Por essa razão, à medida que a purificação se tornar mais forte em breve, a terapia médica de solidificação terá, querendo ou não, um efeito reverso, de modo que quanto mais tratamento médico for aplicado, pior ficará, e os médicos também se sentirão incomodados,<br/>\n<br/>então, pela primeira vez, não terão escolha a não ser começar a duvidar da medicina,<br/>\n<br/>o que os levará a reconsiderar as críticas de nossa religião à medicina, e haverá muitos médicos que virão diretamente pedir ensinamentos,<br/>\n<br/>e, chegando a esse ponto, entenderão que nossa religião é uma grande suprarreligião, diferente das religiões estabelecidas.<br/>\n<br/>Portanto, para nós, é apenas uma questão de paciência até lá e, como preparação, basta aprofundarmos nosso conhecimento sobre doenças e saúde através da leitura dos Escritos Sagrados e do Johrei, aprimorando nosso corpo e espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka1DAI.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Sobre a Epidemia de Disenteria\"",
    "publication_title_ptbr": "25 de junho de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"Sobre a Epidemia de Disenteria\"</font></b>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\"De acordo com o que os jornais noticiam, as autoridades estão alertando que a disenteria deste ano atingirá números sem precedentes.<br/>\n<br/>Afinal, foram cerca de quinze mil casos no ano 23 da Era Showa (1948), trinta mil no ano seguinte (1949), cinquenta mil no ano 25 (1950) e cem mil no ano passado (1951),<br/>\n<br/>como o número praticamente dobra a cada ano,<br/>\n<br/>mesmo pelas estimativas das autoridades, diz-se que ultrapassará duzentos mil este ano, então não é sem razão que se tenha medo.<br/>\n<br/>Por causa disso, estão se preocupando com várias coisas em relação aos métodos de prevenção,<br/>\n<br/>e recentemente há relatos nos jornais de que foi criado um remédio específico altamente eficaz, mas, do nosso ponto de vista, isso é algo duvidoso.<br/>\n<br/>Além disso, em relação à vida diária, dão todo tipo de advertências incômodas, como: lavem as mãos antes das refeições, não comam alimentos crus, não comam fora,<br/>\n<br/>se tiverem diarreia, procurem um médico imediatamente, etc.,<br/>\n<br/>se não há outra maneira de pensar a não ser por esses métodos passivos,<br/>\n<br/>isso mostra o quão carente de medidas eficazes contra essa doença a medicina atual está.<br/>\n<br/>Com a situação de pobreza da medicina como a descrita acima, será absolutamente impossível conter a onda de epidemias futuras,<br/>\n<br/>por isso, pretendo ensinar aqui a causa fundamental através da medicina revelada por Deus.<br/>\n<br/>No entanto, será muito difícil para os não fiéis acreditarem, mas, como esta é a verdade, escrevo independentemente de acreditarem ou não.<br/>\n<br/>\n<br/>Como eu disse brevemente outro dia, esta doença, do ponto de vista físico, é<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>a ação de eliminação do sangue tóxico acumulado no cérebro</b></font>,<br/>\n<br/>e quanto à sua causa, como as pessoas contemporâneas ingerem remédios indiscriminadamente, as toxinas medicinais preenchem o corpo, e isso turva o sangue.<br/>\n<br/>A maioria das pessoas é o que chamamos de possuidoras de muito sangue turvo.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>como as pessoas contemporâneas usam muito a cabeça, o sangue turvo se acumula nessa área</b></font>.<br/>\n<br/>Ou seja, é um princípio do corpo humano que o sangue turvo se acumule nas áreas onde os nervos são mais usados.<br/>\n<br/>Acima de tudo, basta tocar a <font color=\"#ff0000\" size=\"+1\"><b>região occipital</b></font> e a <font color=\"#ff0000\" size=\"+1\"><b>região do bulbo raquidiano</b></font> para entender imediatamente.<br/>\n<br/>Ou seja, nessas áreas <font color=\"#ff0000\" size=\"+1\"><b>sempre há nódulos e febre baixa</b></font>, a ponto de quase não haver ninguém que não os tenha.<br/>\n<br/>No entanto, quando a <u>ação de purificação ocorre ali, começa a derreter rapidamente devido à febre,<br/>\n<br/>desce e, assim que se acumula temporariamente no abdômen, logo é excretado como fezes diarreicas</u>.<br/>\n<br/>Como isso é a <font color=\"#ff0000\" size=\"+1\"><b>disenteria</b></font>, é realmente uma <font color=\"#ff0000\" size=\"+1\"><b>maravilhosa ação de eliminação de toxinas</b></font> e um método natural de saúde.<br/>\n<br/>A prova disso é que, após a recuperação, as pessoas que têm doenças crônicas como dor de cabeça, peso na cabeça, sensação de confusão mental, etc., invariavelmente se sentem mais leves e suas mentes ficam claras.<br/>\n<br/>No entanto, a medicina, que desconhece isso, interpreta a diarreia como algo ruim e tenta detê-la,<br/>\n<br/>então, como se solidifica temporariamente e volta ao normal, pensam que estão curados com isso,<br/>\n<br/>mas, na verdade, o sangue turvo restante se solidifica ou se torna a fonte de outras doenças, de modo que, eventualmente, uma recaída ou outras doenças malignas são inevitáveis.<br/>\n<br/>\n<br/>O que foi dito acima é o aspecto físico, mas a seguir escreverei sobre o aspecto espiritual. Como venho explicando há algum tempo,<br/>\n<br/>no Mundo Espiritual, à medida que ocorre a transição do Mundo da Noite para o Mundo do Dia, torna-se gradualmente mais claro e o elemento fogo também aumenta, de modo que a purificação se torna cada vez mais vigorosa.<br/>\n<br/>A manifestação disso foi a epidemia de disenteria sem precedentes como a deste ano,<br/>\n<br/>e como as coisas não pararão por algo tão brando, devemos estar preparados.<br/>\n<br/>\n<br/>O mesmo se aplica à tuberculose. Se novos medicamentos com efeitos notáveis na interrupção da purificação continuarem a aparecer como recentemente,<br/>\n<br/>é verdade que se solidificará temporariamente, o paciente obterá uma melhora e a taxa de mortalidade diminuirá,<br/>\n<br/>mas, depois disso, uma purificação violenta ocorrerá inevitavelmente, tornando-se uma era de inundação de tuberculose maligna,<br/>\n<br/>e o número de pessoas que morrerão em um curto período será incalculável.<br/>\n<br/>Juntamente com a disenteria e outras doenças infecciosas, não há dúvida de que surgirá uma era de terror sem precedentes.<br/>\n<br/>Estou agora dando advertências por escrito e verbalmente, e, na verdade, não deixo de desejar que esta profecia não se concretize, mas isso provavelmente será impossível,<br/>\n<br/>então, quando chegar a hora, será tarde demais para despertar como se fosse agora e vir pedir salvação.<br/>\n<br/>Portanto, as pessoas que valorizam suas vidas devem ingressar em nossa religião o mais rápido possível,<br/>\n<br/>e devem construir uma convicção e uma constituição física inabaláveis, não importa que tipo de era de terror venha, pois não há outro método além desse.<br/>\n<br/>Isso é muito pior do que a bomba atômica.<br/>\n<br/>O terror da bomba atômica é apenas para as partes envolvidas na guerra, mas como esta é uma ação de purificação que abrange toda a humanidade,<br/>\n<br/>nem uma única pessoa poderá escapar.<br/>\n<br/>O que mais seria o 'fim do mundo' dito por Cristo senão isso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]