[
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A purificação continua após a entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A purificação continua após a entronização da Imagem da Luz Divina\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Desde a entronização, sempre há alguém na família recebendo purificação, e passamos a ficar de cama continuamente.<br/>\n<br/>Especialmente uma pessoa, que é viúva, por volta do dia 23, data do falecimento de seu marido, sente muita aflição no coração e não consegue se levantar.<br/>\n<br/>Temos ministrado Johrei continuamente desde o ingresso na fé, mas a purificação tem se tornado cada vez mais intensa.<br/>\n<br/>O marido faleceu há sete anos, por intoxicação por álcool metílico. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando se entroniza a Imagem da Luz Divina, a Luz dentro de casa se torna mais forte, a purificação se intensifica e ocorre sucessivamente.<br/>\n<br/>Ou seja, é algo esplêndido, pois as purificações ocorrem mais rapidamente.<br/>\n<br/>O marido também encosta porque deseja ser salvo logo, por isso o sofrimento do momento da morte se reflete.<br/>\n<br/>É bom entoar a oração (Amatsu-Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Convulsões em criança devido a encosto espiritual\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Convulsões em criança devido a encosto espiritual\"</font></b>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e a criança faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena e tristeza, engravidou e deu à luz uma menina.<br/>\n<br/>Esta criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões. Logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.<br/>\n<br/>Isso seria de origem espiritual? Além disso, por favor, ensine-nos os pontos de ministração de Johrei durante as convulsões.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito da criança falecida que está encostando.<br/>\n<br/>Devido ao apego da mãe por aquela criança, o espírito da criança é atraído e não consegue ir para onde deveria ir; por ser chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é uma espécie de epilepsia.<br/>\n<br/>Nesse caso, basta ministrar Johrei na região frontal da cabeça e entoar a oração (Amatsu-Norito).<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Koumyou Nyorai) e pedirem com fervor, ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Convulsões devido a encosto de espírito de bebê\"",
    "publication_title_ptbr": "6 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Convulsões devido a encosto de espírito de bebê\"</font></b>　(6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O segundo filho de S.T. (três anos) apresentou febre de 38 a 39 graus desde o dia 25 do mês passado, com pequena quantidade de diarreia três a quatro vezes ao dia.<br/>\n<br/>Na tarde do dia 27, teve uma convulsão repentina. Naquele dia, brincou até o fim da tarde, mas a febre não mudou muito.<br/>\n<br/>A partir do dia 28, perdeu completamente o apetite, bebendo apenas um gole de água, cerca de dez vezes ao dia.<br/>\n<br/>Anteontem, por volta das duas horas, começou a gritar em delírio 'Mamãe' e 'Bebê', e não aceitava ser acalmado.<br/>\n<br/>Desde então, o olhar não mudou, mas ele range os dentes, morde as próprias mãos e se debate.<br/>\n<br/>Normalmente, ele tem os ombros rígidos, é impaciente, e quando algo não lhe agrada, joga os objetos que estão ao seu alcance; é uma criança de temperamento difícil.<br/>\n<br/>O corpo não apresenta tanta febre. A cabeça, principalmente a região occipital e o bulbo raquidiano, apresenta febre.<br/>\n<br/>Além disso, ele faz escândalos de forma repentina, seja dia ou noite. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é espiritual. Como esperado, é o espírito de um bebê falecido.<br/>\n<br/>Se não for da própria família, é de algum parente ou algo assim; ou seja, é um espírito que está perdido.<br/>\n<br/>Para isso também, deve-se fazer com que ele ouça a oração (Amatsu-Norito) e os Salmos (Zengon-Sanji).<br/>\n<br/>E é bom ministrar Johrei no interior da região frontal da cabeça.<br/>\n<br/>Com isso, ele irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encosto de feto abortado (Rigidez no ombro esquerdo)\"",
    "publication_title_ptbr": "Maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encosto de feto abortado (Rigidez no ombro esquerdo)\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que minha esposa recebeu as aulas de iniciação, há cinco anos, ela tem uma rigidez contínua no ombro esquerdo que não desaparece.<br/>\n<br/>Quando entoamos a oração (Amatsu-Norito), a rigidez some, mas após cerca de uma hora, ela retorna. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um sintoma como se um bebê estivesse pendurado.<br/>\n<br/>O espírito da criança está pendurado no ombro.<br/>\n<br/>Quando se entoa a oração, ele se afasta.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Estado de tuberculose devido a encosto de espírito rancoroso\"",
    "publication_title_ptbr": "26 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Estado de tuberculose devido a encosto de espírito rancoroso\"</font></b>　(26 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Linhagem familiar destinada à ruína</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher que sofria de tuberculose sentiu-se aliviada em cerca de um ano, ficou profundamente grata, ingressou na fé e passou a ajudar na Obra.<br/>\n<br/>Por volta de abril deste ano, ela estava ministrando Johrei em uma jovem de dezoito anos com tuberculose. A jovem melhorou temporariamente, mas<br/>\n<br/>os familiares se opuseram e aplicaram-lhe injeções, então ela parou de ministrar Johrei.<br/>\n<br/>Depois disso, o estado da jovem piorou e, pouco antes de morrer, ela disse que queria muito ver essa senhora. Quando a senhora foi vê-la,<br/>\n<br/>a jovem agarrou-se a ela e disse: 'Isso aconteceu porque meus pais não compreendem, por isso vou guardar rancor deles. Vou levar você comigo também.'<br/>\n<br/>No caminho de volta, a senhora caiu enquanto carregava seu filho nas costas, bateu forte o peito e teve hemoptise. Depois disso, caiu de cama repentinamente.<br/>\n<br/>Até o rosto de seu filho parecia o rosto da jovem falecida, e o momento em que ela caiu foi exatamente a hora da morte da jovem.<br/>\n<br/>Além disso, a jovem aparece em seus sonhos pedindo para ser salva.<br/>\n<br/>Atualmente, a senhora consegue comer apenas cerca de uma tigela de arroz, não consegue deitar de costas devido à tosse e fica recostada nos cobertores.<br/>\n<br/>O que seria bom fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nunca ouvi falar de algo assim.<br/>\n<br/>Em primeiro lugar, guardar rancor dos pais não é bom. Deve-se entoar a oração (Amatsu-Norito) o máximo possível e ler em voz alta os 'Diálogos sobre a Fé' (Shinkou Zatsuwa).<br/>\n<br/>Pode-se também explicar a ela. Fazendo isso, ela será curada.<br/>\n<br/>Deve-se explicar a ela o terror do apego após a morte. Parece haver muitos pecados envolvidos. (Omissão)<br/>\n<br/>Sendo submetida ao Julgamento, uma família assim está destinada à ruína.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cegueira devido a espírito rancoroso\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Cegueira devido a espírito rancoroso\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa M. (52 anos), no dia 17 de julho do ano passado, enquanto capinava o arrozal, perfurou o olho direito com a ponta de uma folha de arroz. Desde então,<br/>\n<br/>temos ministrado Johrei infalivelmente três vezes ao dia, mas a luz ainda não voltou.<br/>\n<br/>Recentemente, até as remelas e as lágrimas pararam.<br/>\n<br/>O olho esquerdo ficou cego há cinco anos, durante a debulha, quando foi atingido por uma casca de arroz, sendo essa a causa da cegueira.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? É algo que pode ser curado? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito rancoroso encostado que está tentando cegá-la.<br/>\n<br/>Não foi um acidente.<br/>\n<br/>É bom entoar a oração (Amatsu-Norito) o máximo possível, e ler os Salmos (Zengon-Sanji) e os 'Diálogos sobre a Fé' (Shinkou Zatsuwa).<br/>\n<br/>Fazendo isso, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Comportamento anormal devido a encosto de espírito de pessoa assassinada e enterrada sob o assoalho\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Comportamento anormal devido a encosto de espírito de pessoa assassinada e enterrada sob o assoalho\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de trinta anos, não membro, recebe o encosto de um espírito cerca de uma vez a cada cinco ou seis dias, tornando-se violento e gritando coisas sem sentido, mas volta ao normal em cerca de meio dia.<br/>\n<br/>Durante esse período de meio dia, ele fica muito melancólico e diz coisas como 'Não aguento mais' ou 'Tenha piedade', olhando ao redor com muito medo.<br/>\n<br/>Quando volta ao normal e lhe perguntam, ele diz: 'Sinto como se tivesse entrado debaixo da casa, com o corpo enterrado na terra, morto, completamente sozinho, sem ninguém por perto, e sinto um medo terrível'.<br/>\n<br/>Que tipo de espírito estaria encostando nele?<br/>\n<br/>A esposa ingressou na fé e está ministrando Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de alguém que parece ter sido assassinado quando não havia ninguém por perto e enterrado debaixo da casa.<br/>\n<br/>Como desenterrar seria problemático, deve-se fazer uma tabuleta memorial (Ihai), assentá-la em uma posição inferior no altar budista e entoar a oração (Amatsu-Norito) para ele.<br/>\n<br/>Fazendo isso, ele agradecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Falso câncer de útero devido a espírito vivo\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Falso câncer de útero devido a espírito vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de cinquenta anos passou por uma cirurgia de câncer de útero há quinze ou dezesseis anos.<br/>\n<br/>No entanto, desta vez, ao ser examinada por um médico devido a um resfriado, foi constatado um grande nódulo no abdômen, e lhe disseram que havia necessidade urgente de cirurgia.<br/>\n<br/>Ela ficou assustada e imediatamente solicitou o Johrei, ingressando na fé logo em seguida. Após receber cerca de três ministrações, o nódulo diminuiu para o tamanho de um punho fechado.<br/>\n<br/>Depois disso, o nódulo se move para a parte superior direita durante o início da manhã, para a parte inferior direita por volta das dez horas da manhã, ou para cima do osso púbico.<br/>\n<br/>Peço que me ensine sobre este fenômeno e a ordem de ministração do Johrei.<br/>\n<br/>Além disso, esse nódulo desaparecerá? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é câncer de útero. Parece ser um espírito vivo.<br/>\n<br/>Geralmente envolve relações entre homens e mulheres, e às vezes entre pais e filhos.<br/>\n<br/>Mesmo dizendo que é um espírito vivo que encosta perto dos órgãos genitais, na maioria das vezes o que está encostado na pessoa é um espírito animal.<br/>\n<br/>E, entre os espíritos animais, na maioria das vezes é uma raposa-tubo (Kudagitsune).<br/>\n<br/>Deve-se dizer a ele para ouvir a oração (Amatsu-Norito).<br/>\n<br/>O Johrei deve ser ministrado onde está o nódulo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Alegria da Regeneração \n(4)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - A Alegria da Regeneração \n(4)</b></font>　(Tijou Tengoku, Edição 7, Publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Kannon do Japão, Sociedade Chousei, Y.S. (25 anos)<br/>\n<br/>\"Eu, profundamente pecadora, tentei tirar minha própria vida engolindo veneno para ratos (Nekoirazu), mas graças à misericórdia de Kannon e à fé de minha sogra, pude receber novamente esta preciosa vida.<br/>\n<br/>Diz-se que se não vomitar o veneno para ratos dentro de uma hora após a ingestão, é absolutamente impossível sobreviver, mas eu fui salva por Sua misericórdia. Gostaria de relatar essa proteção.<br/>\n<br/>Eu me casei em 15 de maio de 1947, contrariando a oposição de meus pais, mas devido ao fracasso nos negócios, contraímos uma dívida de cerca de trezentos mil ienes.<br/>\n<br/>Chegamos a um impasse na vida, perdemos a esperança de viver e, finalmente, na noite de 10 de maio passado, nas montanhas de Izu, meu marido e eu ingerimos veneno para ratos (em tubo), um tubo cada, junto com doces japoneses.<br/>\n<br/>No entanto, ao amanhecer, percebi que apenas eu estava viva, sem nenhum sofrimento. Acreditei que isso era a salvação de Deus, jurei recomeçar e fui imediatamente para Numazu, onde almocei e assisti a um filme.<br/>\n<br/>Durante esse tempo, não senti nenhuma dor. À tarde, fui à casa de parentes em Odawara, e meu marido voltou direto para sua casa em Hiratsuka.<br/>\n<br/>Pedi a esses parentes que me deixassem passar a noite lá. Como minha tia havia recebido as aulas de iniciação, por volta das dez horas daquela noite (exatamente vinte e quatro horas haviam se passado), recebi Johrei e, na manhã seguinte, voltei para a casa de meus pais em Hiratsuka.<br/>\n<br/>Minha família em Hiratsuka tem a permissão de sediar um local de difusão, e meu pai, minha sogra, meu irmão e minha irmã também receberam as aulas de iniciação.<br/>\n<br/>A partir da tarde daquele dia, comecei a sentir náuseas e nenhum alimento passava pela minha garganta; eu conseguia comer apenas um pouco de maçã.<br/>\n<br/>Quando uma forte azia começou, recebi Johrei de minha mãe. Cada vez que recebia, eu vomitava. Durante três dias e três noites, o veneno foi expelido através de vômitos, diarreia e urina. No quarto dia, sentindo apenas uma leve azia, já conseguia comer mingau de arroz.<br/>\n<br/>Na manhã do sexto dia, tive um sonho em que um cachorro latia para mim (por volta da mesma hora do dia seguinte ao falecimento de meu marido). Como fiquei gemendo durante cerca de uma hora, meu irmão se assustou e chamou um médico. Quando recobrei a consciência, já haviam me injetado cânfora e glicose no braço direito e soro de Ringer na perna direita.<br/>\n<br/>Mesmo depois disso, continuei recebendo Johrei de minha sogra. Senti apenas um pouco de dor das injeções, mas já ia ao banheiro sozinha. Sem nenhum sofrimento, no oitavo dia levantei-me da cama com energia suficiente para visitar o túmulo de meu marido.<br/>\n<br/>Enquanto eu passava por tudo isso sem grandes sofrimentos, meu marido já havia falecido na manhã do quinto dia (por volta das sete horas da manhã de 15 de maio).<br/>\n<br/>Na família de meu marido, a avó era devota de Inari, então parece que fizeram muitos pedidos, mas ele faleceu com icterícia.<br/>\n<br/>Minha mãe me aconselhou: 'S. foi salva pela proteção de Kannon e recebeu uma nova vida.<br/>\n<br/>A partir de agora, você deve salvar o maior número possível de pessoas infelizes neste mundo, retribuindo pelo menos uma ínfima parte dessa imensa graça.' Assim, recebi as aulas de iniciação no dia 28 de maio.<br/>\n<br/>Desde 7 de junho, tenho a permissão de servir na Sede da Sociedade Chousei.<br/>\n<br/>No dia 26, sonhei com meu marido e, no dia seguinte, adoeci.<br/>\n<br/>Essa doença também não era comum, e eu mesma pensei que fosse algo espiritual.<br/>\n<br/>No momento mais intenso da crise, tive dificuldade para respirar, minhas mãos e pés ficaram dormentes e rígidos, perdi a consciência, fiquei fria como um cadáver e minha respiração parou inúmeras vezes.<br/>\n<br/>Isso também, graças à proteção de Meishu-Sama e ao Johrei dos ministros, foi se tornando mais leve a cada crise. Em dois dias as crises pararam, e no quinto dia pude me levantar da cama.<br/>\n<br/>Além disso, enquanto dormia, na véspera do septuagésimo sétimo dia do falecimento de meu marido, tive um sonho.<br/>\n<br/>No sonho, o reverendo e eu fomos cavar o túmulo para enterrar e curar meu marido (ele foi sepultado na terra).<br/>\n<br/>Quando os familiares de meu marido abriram o caixão, disseram: 'Ah, está todo vermelho!' Ao olhar instintivamente para dentro, vi que ele estava deitado de bruços, a área dos olhos estava branca e inflamada, e a pele dos ombros estava vermelha e descascada. No dia seguinte, no septuagésimo sétimo dia, tive outro sonho.<br/>\n<br/>No sonho, acordei devido a um sofrimento extremo, sentindo o corpo pesado e como se meu pescoço estivesse sendo estrangulado. Ao olhar bem, vi que era meu marido quem estava me estrangulando.<br/>\n<br/>Pensei que isso era terrível e me virei na cama, mas ele se agarrou ao meu pescoço novamente. Devido ao sofrimento extremo, eu disse: 'Vou entoar os Salmos (Zengon-Sanji)!', mas o sofrimento não mudou.<br/>\n<br/>De repente, lembrei-me de entoar a oração (Amatsu-Norito). Imediatamente juntei as mãos e, ao entoar até a metade, meu corpo ficou leve. Quando entoei freneticamente pela segunda vez, alguém da Sede entrou no quarto. Tentei explicar desesperadamente, mas a voz não saía.<br/>\n<br/>Nesse momento, o ministro Inagawa ou o ministro Takeuchi entrou carregando uma pasta, então me senti aliviada. Quando recobrei a consciência, estava tudo escuro ao meu redor.<br/>\n<br/>Pensei que havia dormido bem, embora devesse ter dormido durante a manhã, e acordei quando estava prestes a ir ao banheiro.<br/>\n<br/>A partir do dia seguinte, tive uma purificação dolorosa, como se estivesse queimando devido ao veneno para ratos, que durou cerca de dois dias.<br/>\n<br/>Foi nesse momento que compreendi o quão grata devo ser pela oração (Amatsu-Norito).<br/>\n<br/>Não tenho palavras para agradecer a imensa misericórdia de Kannon, que me salvou sem me punir por meu grave pecado de tentar tirar minha própria vida, e apenas choro de gratidão.<br/>\n<br/>Daqui para frente, desejo purificar minha mente e meu corpo o mais rápido possível, para ser útil a esta preciosa salvação, e estou servindo com todo o meu empenho na Sede.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, ensine-me o método de ofício religioso (Kuyou) para pessoas que tiveram morte não natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É semelhante ao normal, não há necessidade de nada diferente.<br/>\n<br/>Mesmo falando em ofício religioso, há uma grande diferença no pensamento se é feito apenas por aparências sociais ou obrigação.<br/>\n<br/>Se for feito com o sentimento de querer salvar rapidamente e de forma plena uma pessoa com pecados profundos, como alguém que teve morte não natural, isso ressoará fortemente no espírito.<br/>\n<br/>A prisão à terra (Jibaku) dura cerca de trinta anos. Se for feito o ofício religioso, é muito rápido; o que levaria cinco anos, ele consegue sair na metade do tempo.<br/>\n<br/>No meu caso, quando vou a esse local, eles são salvos imediatamente.<br/>\n<br/>Indo ao local e entoando a <font color=\"#ff0000\" size=\"+1\"><b>oração (Amatsu-Norito) três vezes</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a maioria é salva.</b></font><br/>\n<br/>\nSe fizer isso <font color=\"#ff0000\" size=\"+1\"><b>cinco ou seis vezes</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>quase todos são salvos.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"</font></b>　(3 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um espírito preso à terra se tornou um fantasma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando viajei a trabalho para a filial de Kashiwazaki da Sociedade Kouei no dia 10 de setembro,<br/>\n<br/>ao acordar de repente de madrugada, a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>As pessoas da filial também dizem que às vezes ouvem passos subindo as escadas para o segundo andar.<br/>\n<br/>Dizem que não sentem nenhuma solidão ou medo em particular, mas que tipo de espírito estaria fazendo isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito preso à terra (Jibaku), de alguém que teve morte não natural. A oração (Amatsu-Norito) é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "Setembro/Outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"</font></b>　(Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um espírito preso à terra se tornou um fantasma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando viajei a trabalho para um local de difusão na província de Niigata no dia 10 de julho, ao acordar de repente de madrugada,<br/>\n<br/>a sombra de uma jovem veio e sentou-se do lado de fora do mosquiteiro onde eu dormia, fez uma reverência e foi embora em silêncio.<br/>\n<br/>Outras pessoas também dizem que às vezes ouvem passos subindo para o segundo andar, mas que não sentem nenhuma solidão ou medo em particular. Que tipo de espírito estaria fazendo isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa é comum; é um espírito preso à terra (Jibaku) que teve morte não natural naquele local.<br/>\n<br/>Há uma história famosa: quando o General Nogi se hospedou em uma pousada em Shinshu, uma mulher local fez uma reverência do lado de fora de seu mosquiteiro.<br/>\n<br/>Então, na manhã seguinte, quando ele contou isso aos funcionários da pousada, disseram: 'Ah, então ela apareceu mesmo? Sempre que usamos aquele quarto, um fantasma aparece, por isso normalmente não o usamos, mas<br/>\n<br/>como Vossa Excelência é militar, achamos que não haveria problema.'<br/>\n<br/>Aquela mulher era o espírito de alguém que morreu naquele quarto, seja por suicídio ou assassinato. ...<br/>\n<br/>Para casos assim, basta entoar a oração (Amatsu-Norito) para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos presos à terra e a oração\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos presos à terra e a oração\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Deve-se realizar rapidamente o ofício religioso para suicidas por enforcamento que encostam</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Atualmente, alugo o segundo andar de uma casa e moro lá desde janeiro do ano passado.<br/>\n<br/>Dizem que, no dia 6 de dezembro do ano retrasado, o tio do proprietário desta casa, desiludido com a vida, cometeu suicídio por enforcamento.<br/>\n<br/>Quando ouvi isso dos vizinhos mais tarde, não senti medo em particular.<br/>\n<br/>No entanto, a partir deste ano, surgiu uma anormalidade na minha garganta, com a sensação de que a traqueia estava fora do lugar. Isso foi piorando gradualmente e,<br/>\n<br/>a partir de maio, a sensação de estar sendo estrangulado tornou-se insuportável. Por isso,<br/>\n<br/>por volta do dia 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, ofereci água, chá, arroz, etc., e entoei os Salmos (Zengon-Sanji) de manhã e à noite.<br/>\n<br/>Naquela manhã, não apenas minha garganta, mas meu humor ficou irritado, e cheguei a me preocupar se não estava desenvolvendo uma doença mental. No entanto,<br/>\n<br/>uma semana após iniciar o ofício religioso (Kuyou), meu humor se acalmou bastante.<br/>\n<br/>Ainda assim, às vezes meu humor não se acalma e sinto uma ansiedade inexplicável.<br/>\n<br/>Esse espírito de pessoa falecida ainda está encostado em mim?<br/>\n<br/>Além disso, o que devo fazer de agora em diante? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como o espírito preso à terra (Jibaku) está sofrendo, ele encosta porque deseja ser salvo.<br/>\n<br/>Deve-se entoar a oração (Amatsu-Norito) e ler os Ensinamentos o máximo possível para ele. Fazendo isso, ele alcançará a elevação espiritual (Joubutsu).<br/>\n<br/>Ao compreender isso, deve-se assentá-lo rapidamente.<br/>\n<br/>Pode ser no altar budista daquela pessoa. Faz-se uma tabuleta memorial (Ihai) pequena e dá-se um nome póstumo (Kaimyou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a oração para os espíritos presos à terra\"</font></b></font><br/>\n<br/>\n<b><font size=\"+1\">Ofício religioso no local de suicídio</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Para espíritos presos à terra que cometeram suicídio em passagens de nível, costuma-se erguer estátuas de pedra de Jizou para realizar ofícios religiosos (Kuyou) e afastar infortúnios futuros. Nesses casos, o espírito preso à terra consegue receber o ofício religioso feito pelas pessoas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Espíritos presos à terra (Jibaku) não conseguem se elevar sem o ofício religioso das pessoas.<br/>\n<br/>A família enlutada deve realizar o ofício religioso com muito empenho para que ele seja salvo rapidamente.<br/>\n<br/>Fazendo isso, esse período é encurtado.<br/>\n<br/>Quando são assentados em um Jizou, a elevação no Mundo Espiritual é rápida.<br/>\n<br/>Eles encostam no Jizou e passam a fazer coisas boas.<br/>\n<br/>Por isso, é uma coisa muito boa.<br/>\n<br/>Para os espíritos presos à terra, a oração (Amatsu-Norito) é boa.<br/>\n<br/>O Grande Mestre (Meishu-Sama), por exemplo, senta-se lá imediatamente e, com isso, eles são salvos pela Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se entoar a oração cerca de três vezes no local do acidente onde há espíritos presos à terra\"",
    "publication_title_ptbr": "1º de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se entoar a oração cerca de três vezes no local do acidente onde há espíritos presos à terra\"</font></b>　(Publicado em 1º de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em locais onde há espíritos presos à terra, acidentes semelhantes ocorrem frequentemente. Para prevenir acidentes, peço que nos ensine o método de ofício religioso (Kuyou).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É bom ir ao centro de onde ocorreu o acidente e entoar a oração (Amatsu-Norito) cerca de três vezes para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofício religioso através da oração para espíritos presos à terra com natureza pervertida\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ofício religioso através da oração para espíritos presos à terra com natureza pervertida\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um repatriado na vila de Atsuta, em Hokkaido, alugou uma casa graças à gentileza da prefeitura, mas<br/>\n<br/>logo em seguida, duas pessoas faleceram. Eles mudaram de casa e,<br/>\n<br/>novamente, duas pessoas faleceram. Desta vez, na terceira mudança, também pela gentileza da prefeitura, ao entrarem na casa atual,<br/>\n<br/>quando a esposa estava prestes a entrar pela porta da frente, ela viu a sombra de pessoas saindo de dentro da casa carregando um caixão.<br/>\n<br/>Então, a esposa disse ao marido que não queria entrar naquela casa, mas<br/>\n<br/>o marido disse que isso era bobagem e que era uma gentileza da prefeitura, e eles entraram na casa.<br/>\n<br/>No entanto, em menos de dois meses, mais duas crianças faleceram.<br/>\n<br/>A cada mudança de casa, duas pessoas faleciam. Isso não seria algo espiritual?<br/>\n<br/>Além disso, dizem que na terceira casa, a coluna principal do nicho decorativo (Tokobashira) foi construída de cabeça para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há dois espíritos presos à terra (Jibaku) que estão amaldiçoando.<br/>\n<br/>Por um lado, os dois se sentem solitários, e por outro, sentem raiva dos que estão vivos. São espíritos de natureza pervertida e de mau coração, ou seja, espíritos malignos. Não há outra forma de salvá-los a não ser pela fé.<br/>\n<br/>Deve-se entronizar a Imagem da Luz Divina (Koumyou Nyorai) e entoar a oração (Amatsu-Norito).<br/>\n<br/>A coluna principal invertida é inaceitável. Está espiritualmente errada.<br/>\n<br/>A coluna é algo fundamental, e por essa causa, a casa não consegue se sustentar, o que significa que entrará em declínio. Devem ingressar na fé e corrigir isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofício religioso através da oração em local de decapitação\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ofício religioso através da oração em local de decapitação\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Entoar a oração todos os dias durante três anos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha casa fica nas ruínas de uma antiga residência de samurais, e dizem que antigamente era um local de decapitação.<br/>\n<br/>Sem saber dessa situação, comprei o terreno e construí a casa. Durante o grande vendaval de 28 de novembro de 1941, a casa desabou e minha filha mais velha morreu esmagada sob os escombros.<br/>\n<br/>Desta vez, eu adoeci repentinamente, busquei a salvação do reverendo e entronizei a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>Gostaria de saber se não há problema em continuar morando nesse local. Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como há espíritos de pessoas que tiveram morte não natural, normalmente não seria bom.<br/>\n<br/>Os espíritos de morte não natural geralmente ficam lá por cerca de trinta anos, mas os que têm forte apego ficam por muito mais tempo.<br/>\n<br/>Se entronizar a Imagem da Luz Divina, esses espíritos serão salvos.<br/>\n<br/>E, ao serem salvos, eles retribuirão a graça recebida, portanto, não há problema.<br/>\n<br/>Apenas no local exato da decapitação, pode ser com um monumento de pedra ou uma estupa de madeira (Touba), deve-se fazer uma marcação e entoar a oração (Amatsu-Norito) uma vez por dia, durante cerca de três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito de um enforcado e a oração\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O espírito de um enforcado e a oração\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao ministrar Johrei no Culto Mensal, um antepassado apareceu e...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vocês estão ministrando Johrei no Culto Mensal?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Depois que o Culto Mensal terminou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, depois que terminou.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Era o espírito de alguém que morreu enforcado há vinte e cinco anos. Ele estava sofrendo muito, a corda ainda estava no pescoço e, mesmo ministrando Johrei, não saía de jeito nenhum.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Antes de trinta anos, não adianta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando, de imediato, tirei a corda através do espírito da palavra (Kototama), ela saiu na hora.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se entoar a oração (Amatsu-Norito) para ele, ficará tudo bem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Para aqueles que têm balas no abdômen devido à guerra, também é bom usar o espírito da palavra?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esse tipo de coisa não funciona fora da Igreja Messiânica. Em outros lugares, entoam sutras, mas não adianta. Esse poder é extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O que fazer com um poço onde houve suicídio\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O que fazer com um poço onde houve suicídio\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como lidar com um poço onde alguém cometeu suicídio pulando dentro dele...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como ele se tornou um espírito preso à terra (Jibaku), deve-se deixá-lo como está por trinta anos.<br/>\n<br/>É bom entoar a oração (Amatsu-Norito) para ele de vez em quando.<br/>\n<br/>Além disso, se a família do suicida ingressar na fé, isso se resolverá mais rápido.<br/>\n<br/>Fazendo isso, após cerca de dez anos, já se pode aterrar o poço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de encosto de espírito de pessoa falecida ao passar por um determinado local\"",
    "publication_title_ptbr": "1º de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de encosto de espírito de pessoa falecida ao passar por um determinado local\"</font></b>　(1º de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma mulher que, ao passar por Hamamatsu, na província de Shizuoka, na ida ou na volta, fica em estado de anemia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito de pessoa falecida (Shiryou) naquele local. É um espírito que tem relação com essa pessoa e, estando morto, encosta nela quando ela passa por lá.<br/>\n<br/>Nesses momentos, é bom entoar a oração (Amatsu-Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]