[
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Raça Yamato é uma Raça Amante da Paz\"",
    "publication_title_ptbr": "13 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Raça Yamato é uma Raça Amante da Paz\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O que seria o verdadeiro espírito japonês?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\n\"O verdadeiro espírito japonês, até agora, existiu de certa forma, mas era apenas uma parte dele.<br/>\n<br/>\nBem, pode-se dizer que, na verdade, ele quase não existia.<br/>\n<br/>\nO espírito japonês é o espírito da raça Yamato, e a raça Yamato é aquela que absolutamente não faz guerra; antes de tudo, detesta portar armas.<br/>\n<br/>\n<br/>\nEu mesmo me considero um verdadeiro membro da raça Yamato.<br/>\n<br/>\nDetesto pegar em armas, e até mesmo olhar para elas me desagrada.<br/>\n<br/>\nMesmo quando vou a museus e observo cuidadosamente as outras peças, uma por uma,<br/>\n<br/>\napenas das espadas eu sinto repulsa e aversão até de me aproximar.<br/>\n<br/>\nEu simplesmente não as olhava de jeito nenhum. (Omissão)<br/>\n<br/>\n<br/>\nPor essa razão, o verdadeiro espírito japonês surgirá a partir de agora.<br/>\n<br/>\nO <font color=\"#ff0000\" size=\"+1\"><b>espírito japonês</b></font> é realmente maravilhoso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Odeia conflitos, ama a paz e, por isso, aprecia profundamente a arte</b></font>. De qualquer forma, é uma <font color=\"#ff0000\" size=\"+1\"><b>raça amante da paz</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Raça Yamato Detesta a Guerra\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Raça Yamato Detesta a Guerra\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É possível que a personalidade seja hereditária? A hereditariedade da personalidade está inseparavelmente ligada à linhagem espiritual?<br/>\n<br/>\nSente-se que há diferenças de personalidade dependendo da raça, mas isso não se deve apenas à linhagem espiritual, o ambiente (por exemplo, clima, alimentação) também molda essa personalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sim, existe, e muito. Costuma-se dizer que o neto se parece com o avô, e isso é realmente verdade.<br/>\n<br/>\nE isso tem uma relação muito íntima com a linhagem espiritual.<br/>\n<br/>\nEntre os japoneses, há os que gostam de guerra e os que a detestam, mas na raça japonesa há muitos de descendência chinesa e coreana.<br/>\n<br/>\nE os que gostam de guerra são essas pessoas de descendência chinesa e coreana.<br/>\n<br/>\nComo eu sou da raça Yamato, detesto a guerra.<br/>\n<br/>\nDetesto até mesmo olhar para armas como canhões e afins.<br/>\n<br/>\nSó de olhar, já me sinto mal.<br/>\n<br/>\n<br/>\nAlém disso, o ambiente também influencia muito. Especialmente a alimentação.<br/>\n<br/>\nOs indianos são vegetarianos e, além disso, bebem muito leite de vaca, por isso tornaram-se muito pacíficos.<br/>\n<br/>\nA principal causa no caso dos indianos é a alimentação.<br/>\n<br/>\nComo escrevi anteriormente em um livro, a dieta vegetariana torna a pessoa dócil, enquanto a dieta carnívora a torna agressiva.<br/>\n<br/>\nOnde isso é mais evidente é entre o peixeiro e o verdureiro.<br/>\n<br/>\nO verdureiro é calmo, mas o peixeiro é enérgico. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Linhagem dos Ingressantes na Fé\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Linhagem dos Ingressantes na Fé\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de receber ensinamentos concretos sobre a questão da afinidade espiritual (In'nen).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é algo que se possa explicar de forma simples.<br/>\n<br/>\nChama-se afinidade espiritual (In'nen) a relação com pessoas ou terras com as quais se teve ligação na vida anterior ou na retrasada.<br/>\n<br/>\nPessoas com as quais sentimos afinidade foram nossos irmãos ou algo semelhante em uma vida passada.<br/>\n<br/>\nAs pessoas que se reúnem em nossa Igreja possuem uma relação racial.<br/>\n<br/>\nAs pessoas que ingressam na Igreja são de linhagem antiga, de linhagem japonesa. São uma raça pacífica.<br/>\n<br/>\nIsso também ocorre muito em relação às terras.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Superioridade Espiritual dos Japoneses\"",
    "publication_title_ptbr": "15 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Superioridade Espiritual dos Japoneses\"</font></b> (15 de agosto de 1952)<br/>\n<br/>\n\"Antes do tratado de paz, não podíamos falar sobre essas coisas, mas agora que a paz foi firmada, não há problema em dizê-lo.<br/>\n<br/>\nDe qualquer forma, os japoneses são espiritualmente muito superiores.<br/>\n<br/>\nIsso se tornará compreensível se eu falar mais profundamente sobre o assunto; o porquê de os japoneses serem superiores... falarei gradualmente sobre essas coisas.<br/>\n<br/>\nEles já são os primeiros do mundo. Por isso, o mesmo se aplica às belas-artes.<br/>\n<br/>\nAtualmente, há uma opinião pública mundial de que a arte japonesa é a melhor do mundo.<br/>\n<br/>\nEm breve, será realizada uma grande exposição de arte japonesa nos Estados Unidos. A respeito disso, vieram recentemente o Dr. Warner, o Sr. Wenley, diretor do museu particular Freer, e também o Museu Metropolitano de Nova York — que é o maior dos Estados Unidos.<br/>\n<br/>\nO diretor do departamento de arte oriental de lá, Sr. Priest, e o Sr. Wenley vieram recentemente e elogiaram muito.<br/>\n<br/>\nQuando eu disse ao Sr. Wenley para me dizer sem reservas se houvesse algo de errado neste museu, ele respondeu que não havia nada em especial, mas que olhar para objetos como pratos cansa, então, em seu museu, eles os expõem em um ângulo que se ajusta à visão.<br/>\n<br/>\nEle disse algo assim, e eu também estou ciente disso, mas rolos suspensos e pratos, quando colocados de pé, não ficam interessantes.<br/>\n<br/>\nO significado como prato se perde. A maneira correta de apreciar um prato é olhando-o de cima; se o colocarmos assim (de pé), ele parece um quadro, e a sensação não é boa. O mesmo vale para os rolos suspensos.<br/>\n<br/>\nNo entanto, os rolos suspensos estão um pouco inclinados, então está bom.<br/>\n<br/>\nEsse homem é um conhecedor do Japão, e eu lhe ofereci uma refeição; ele sentou-se... e o que ele disse ser mais saboroso na ocasião foi a enguia. Enguia grelhada (Kabayaki). Depois comeu tempurá, e tanto ele quanto a esposa estavam comendo com hashis, então eles têm muito gosto pelo estilo japonês.<br/>\n<br/>\nParece que há muitos americanos assim, mas eles têm um interesse especial pela arte e arquitetura japonesas.<br/>\n<br/>\nDessa forma, o senso artístico dos japoneses é, sem dúvida, o melhor do mundo. Depois do Japão vem a China, mas, no geral, os japoneses são muito superiores.<br/>\n<br/>\nFalarei sobre isso aos poucos, mas no Ocidente, coisas de natureza tão elevada como as belas-artes não alcançam o nível dos japoneses.<br/>\n<br/>\nDe qualquer forma... hoje de manhã também, no programa de rádio 'Caderno de Passatempos', um homem chamado Katsuichiro Kamei fez críticas sobre as estátuas budistas de Nara ontem, hoje e amanhã. Hoje ele estava falando sobre o Bodhisattva Maitreya (Miroku Bosatsu) que está no Chugu-ji, no Horyu-ji, e mencionou que há uma teoria de que seria Kannon. O Bodhisattva Maitreya e Kannon-Sama são o mesmo, mas ele não sabia dessa distinção.<br/>\n<br/>\nEle comparou a estátua com a escultura de Rodin. A de Rodin é a escultura 'O Pensador', mas no pensamento de Rodin expressa-se a angústia. Expressa-se o sofrimento.<br/>\n<br/>\nNo entanto, o Kannon-Sama que está no Chugu-ji... chamado de Bodhisattva Maitreya, mais do que pensar, parece estar imerso em meditação, transmitindo uma sensação extremamente serena e suave.<br/>\n<br/>\nEle disse algo assim, e essa é uma excelente crítica.<br/>\n<br/>\nDe fato, a arte japonesa expressa muito bem essa sensação de paz.<br/>\n<br/>\n<br/>\nAlém disso, logo após o fim da guerra, pensei em publicar no jornal 'Eikou' e escrevi sobre música.<br/>\n<br/>\nEscrevi que cantar é o que a música japonesa faz. Na música ocidental, os homens uivam e as mulheres gritam.<br/>\n<br/>\nEntão, escrevi que a música japonesa realmente canta.<br/>\n<br/>\nNo entanto, a pessoa que editava o 'Eikou' disse que, se escrevêssemos sobre a superioridade dos japoneses, como havia as forças de ocupação, seria melhor não publicar por enquanto, então eu desisti. Mas, de qualquer forma, a verdadeira essência das belas-artes é expressar a sensação de paz.<br/>\n<br/>\nOu seja, expressar agonia, ou luta, ou coisas desse tipo, não é a verdadeira essência da arte.<br/>\n<br/>\n<br/>\nO assunto desviou-se, mas a arte japonesa será cada vez mais reconhecida no mundo.<br/>\n<br/>\nDesta vez também, a outra parte tem muitas exigências e está pedindo para ver coisas boas. No Japão, é muito difícil atender a isso.<br/>\n<br/>\nIsso porque há coisas maravilhosas no Japão, mas acredito que eles não aceitarão emprestar obras acima de um certo nível.<br/>\n<br/>\nAqui também temos cerca de quatro ou cinco peças desse tipo, então estou pensando se eles não virão pedir.<br/>\n<br/>\nAcredito que não poderei consentir.<br/>\n<br/>\nUma ou duas tudo bem, mas... Lá eles estão preparando algo em grande escala, e como seria terrível se houvesse algum erro no transporte das peças, dizem que vão transportá-las em navios de guerra.<br/>\n<br/>\nE os organizadores de lá são o museu de Washington, o atual Museu Metropolitano de Nova York, Boston, Seattle e Chicago, acho... cinco museus e galerias de arte são os organizadores.<br/>\n<br/>\nAssim, a exposição será realizada sequencialmente em cerca de dez locais nos Estados Unidos, com a duração prevista de um ano.<br/>\n<br/>\nAs pessoas de lá estão atualmente muito fascinadas pela arte japonesa.<br/>\n<br/>\nAté agora eles conheciam a arte chinesa, mas realmente não conhecem a arte japonesa. Eles ficaram maravilhados com a exposição de São Francisco no ano passado e agora exigem que seja feita outra exposição com obras ainda melhores.<br/>\n<br/>\nComo a situação é essa, bem, é muito interessante.<br/>\n<br/>\n<br/>\nDesta vez, eu... em relação à medicina, o Japão não é apenas superior. A diferença de nível é absurda, e pretendo divulgar isso amplamente.<br/>\n<br/>\nE também sobre os produtos agrícolas. E, gradualmente, sobre questões políticas, sociais e econômicas; irei escrever sobre tudo isso na tese 'A Criação da Civilização' (Bunmei no Souzou).<br/>\n<br/>\nIsso porque chegou o momento da união da trama e da urdidura, sobre o qual falei certa vez. Os Estados Unidos são a trama e o Japão é a urdidura, e eles se unirão; essas coisas se baseiam nesses aspectos.<br/>\n<br/>\nO distintivo (emblema) também representa isso. Do lado de Deus, isso já está decidido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]