[
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Extraído de \"A Estrutura do Mundo Espiritual\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) O Caminho da Luxúria é, sem dúvida, o inferno para onde caem aqueles que tiveram relações impuras entre homens e mulheres, havendo diferenças de acordo com o grau de cada um.\n\nPor exemplo, no caso de suicídio a dois por amor (joushi), os espíritos do homem e da mulher se unem e não se separam.\n\nIsso ocorre devido ao pensamento de que não se separariam nem mesmo na próxima vida. No caso de suicídio abraçados, eles ficam grudados e não conseguem se separar, o que lhes causa grande arrependimento devido à inconveniência e à vergonha.\n\nOcasionalmente, aparecem notícias nos jornais sobre gêmeos que nascem com partes do corpo unidas e inseparáveis; isso é a reencarnação de pessoas que cometeram suicídio por amor.\n\nAlém disso, o que o mundo chama de relações invertidas, ou seja, espíritos de relações ilícitas entre pais e filhos, irmãos, ou discípulo e mestre, ficam grudados de cabeça para baixo. Assim, se um está de pé, o outro está de cabeça para baixo, o que lhes causa grande arrependimento devido à inconveniência, dor e vergonha.\n\nObservando isso, percebe-se o grande equívoco daqueles amantes que, ao cometerem suicídio a dois, pensam que viverão felizes no Paraíso após a morte. Na verdade, compreende-se que o Mundo Espiritual é de extrema justiça e equidade.\n\nTambém é preciso saber o seguinte.\n\nExistem pessoas que, embora ricas neste mundo, são extremamente avarentas.\n\nTais pessoas, mesmo que seus corpos físicos sejam ricos, seus corpos espirituais são pobres. Portanto, ao irem para o Mundo Espiritual após a morte, tornam-se pobres e caem em uma situação de miséria, o que lhes causa grande arrependimento.\n\nEm contrapartida, pessoas que, embora vivam com um padrão de vida de classe média ou inferior neste mundo, estão sempre satisfeitas por conhecerem o suficiente, levam uma vida diária de gratidão e, se tiverem alguma sobra, praticam o bem e a virtude em prol da sociedade e dos outros, ao irem para o Mundo Espiritual, tornam-se ricas e levam uma vida feliz.\n\nAlém disso, há a seguinte causa para a ruína de pessoas ricas.\n\nTrata-se daquelas pessoas que não desembolsam o dinheiro que deveriam desembolsar e não pagam o que deveriam pagar.\n\nO dinheiro acumulado dessa forma equivale a um roubo, o que significa que, espiritualmente, estão acumulando dinheiro roubado. Como resultado do acúmulo de juros inversos sobre isso, a verdadeira riqueza torna-se ínfima.\n\nPor isso, de acordo com a lei de que o espírito precede a matéria (Reishu Taiju), eles acabam se arruinando em algum momento. Há muitos casos em que a segunda geração de pessoas ricas é delinquente ou de baixa inteligência e dissipa a fortuna, mas, conhecendo a razão acima, isso se torna bem compreensível.\n\nAlém disso, como resultado da última guerra, houve a dissolução dos conglomerados financeiros (zaibatsu). A causa disso é como descrito acima: eles não pagaram aos funcionários e trabalhadores a quantia que lhes era devida, acumulando-a e aumentando gradativamente sua riqueza.\n\nOriginalmente, o lucro adequado sobre o capital, considerando que a poupança postal e os depósitos bancários são os mais seguros, seria em torno de três por cento.\n\nSe os títulos do governo, que têm um pouco menos de segurança, rendem três e meio por cento, os fundos fiduciários três e oito décimos por cento, e as ações, que envolvem algum risco, rendem cerca de quatro a cinco por cento,\n\nentão, ao pensar racionalmente sobre o lucro dos fundos de negócios investidos pelos capitalistas, tendo o acima como padrão, cerca de sete, oito a dez por cento seria apropriado.\n\nNo entanto, ao obter lucros superiores a isso, o lucro excedente deveria ser distribuído aos trabalhadores. Apesar de isso ser o mais justo, muitos capitalistas não têm essa intenção, pensando apenas em satisfazer sua própria ganância e tentando obter a maior quantidade possível de lucro, o que é comum.\n\nÉ por isso que eles se assustam com movimentos trabalhistas e têm problemas com greves.\n\nPortanto, obter lucros que deveriam ser distribuídos aos trabalhadores, além da renda apropriada, significa roubar o dinheiro que pertence aos trabalhadores, ou seja, é dinheiro roubado.\n\nConsequentemente, como acumularam dinheiro roubado para se tornarem conglomerados financeiros e se entregaram ao luxo e à ostentação, os Céus não os perdoam.\n\nAlém disso, no Mundo Espiritual, os juros inversos aumentam rapidamente, de modo que, chegando aos dias de hoje, eles tiveram que ser despojados e forçados a devolver o equivalente ao dinheiro roubado e aos juros inversos. Isso é inteiramente consequência de seus próprios atos, e eles não podem culpar ninguém.\n\nPortanto, se, ao contrário do exposto, eles distribuíssem o lucro adequado aos trabalhadores, gastassem a riqueza acumulada em prol da sociedade e dos outros, e acumulassem virtudes, seriam respeitados pela sociedade e prosperariam eternamente.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual, a Posição e a Honra do Mundo Material Não Têm Utilidade\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual, a Posição e a Honra do Mundo Material Não Têm Utilidade\"** (Publicado em 20 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito disse que, no Mundo Espiritual, a sabedoria e o estudo do mundo material são úteis, mas a posição e a honra não servem para nada. Isso é verdade?\"\n\n**Resposta de Meishu-Sama**\n\"É exatamente assim. No Mundo Espiritual, quem ocupa uma posição superior são as pessoas com poucas máculas e pecados.\n\nPor isso, muitas das pessoas que tiveram posição, honra e riqueza no mundo material sofrem no inferno no Mundo Espiritual.\n\nMesmo que não tenham posição, honra ou riqueza, as pessoas que estão satisfeitas por conhecerem o suficiente, que têm um comportamento correto como seres humanos e uma fé fervorosa, e que gastam corretamente parte de sua renda em prol do mundo e de Deus, podem levar uma vida feliz no Mundo Espiritual.\n\nO Mundo Espiritual é tão justo que não há favoritismos.\n\nÉ aí que reside a salvação para as irracionalidades deste mundo humano.\n\nPortanto, registrar em tabuletas memoriais (ihai) ou lápides a classe social ou condecorações da vida terrena não tem nenhum sentido do ponto de vista espiritual.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual, a Posição e a Honra do Mundo Material Não Têm Utilidade\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual, a Posição e a Honra do Mundo Material Não Têm Utilidade\"** (21 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito disse que, no Mundo Espiritual, a sabedoria e o estudo do mundo material são úteis, mas a posição, a honra, etc., não servem para nada. Isso é verdade? Peço que me conceda Seus ensinamentos.\"\n\n**Resposta de Meishu-Sama**\n\"É exatamente assim. A posição e a honra desaparecem completamente, e a pessoa fica nua.\n\n(Muitas vezes, as posições superior e inferior se invertem. Aqueles com poucas máculas e pecados ficam acima. Os ricos tornam-se como mendigos. O Mundo Espiritual é justo.)\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Posição no Mundo Espiritual é Decidida de Forma Justa de Acordo com a Natureza do Coração e a Quantidade de Máculas e Pecados\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Posição no Mundo Espiritual é Decidida de Forma Justa de Acordo com a Natureza do Coração e a Quantidade de Máculas e Pecados\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"O que o Senhor acha de gravar o cargo oficial que a pessoa ocupava em vida no verso da tabuleta memorial (ihai)?\"\n\n**Resposta de Meishu-Sama**\n\"Mais do que ser bom ou ruim, isso é completamente inútil.\n\nFazer esse tipo de coisa não serve para nada.\n\nComo Deus é justo, Ele decide a posição adequadamente de acordo com a atitude mental da pessoa e a quantidade de suas máculas e pecados.\n\nO cargo oficial em vida não ajuda em nada; pelo contrário, pode até ter o efeito oposto.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Posição no Mundo Espiritual é uma Questão da Alma\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Posição no Mundo Espiritual é uma Questão da Alma\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Escrevemos o cargo oficial das pessoas mortas em combate no verso de suas tabuletas memoriais (ihai). Isso é errado?\n\nAlém disso, também gravamos o cargo oficial nas lápides. O que o Senhor acha disso?\"\n\n**Resposta de Meishu-Sama**\n\"Não serve para nada.\n\nNo Mundo Espiritual, o cargo oficial ou a posição no mundo material não têm utilidade alguma.\n\nÉ uma questão da alma.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Classe Social e as Condecorações do Mundo Material Não São Válidas no Mundo Espiritual\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Classe Social e as Condecorações do Mundo Material Não São Válidas no Mundo Espiritual\"** (Publicado em 15 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Escrevemos a classe social e as condecorações no verso das tabuletas memoriais (ihai) e nos túmulos. Isso é errado?\"\n\n**Resposta de Meishu-Sama**\n\"A classe social e as condecorações do mundo material não são válidas no Mundo Espiritual.\n\nIsso não é uma questão de ser bom ou ruim; como não tem o menor valor, escrevê-las não serve para nada.\n\nMesmo aqueles que foram altos funcionários ou pessoas ricas até agora, no Mundo Espiritual, há muitos que, pelo contrário, vivem na mais profunda miséria.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Não Há Necessidade de Refazer o Nome Póstumo Budista (Kaimyou)\"",
    "publication_title_ptbr": "1º de julho de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"Não Há Necessidade de Refazer o Nome Póstumo Budista (Kaimyou)\"** (Publicado em 1º de julho de 1949)\n\n**Pergunta do Fiel**\n\"O nome póstumo budista (kaimyou) é muito simples e eu gostaria de trocá-lo. Haveria algum problema em pedir ao templo para refazer o nome póstumo e cultuá-lo novamente?\"\n\n**Resposta de Meishu-Sama**\n\"Não há necessidade de forçar a troca.\n\nA posição no Mundo Espiritual não é decidida pelo nome póstumo budista.\n\nSe houver muitos pecados, a posição no Mundo Espiritual será baixa.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Nome Póstumo Budista (Kaimyou) Não Tem Relação com a Posição no Mundo Espiritual\"",
    "publication_title_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"O Nome Póstumo Budista (Kaimyou) Não Tem Relação com a Posição no Mundo Espiritual\"** (4 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Existem classificações nos nomes póstumos budistas (kaimyou). Isso tem alguma relação com o espírito no Mundo Espiritual?\"\n\n**Resposta de Meishu-Sama**\n\"Temporariamente sim, mas gradualmente passa a ser a qualificação espiritual.\n\nAs coisas físicas e externas se desprendem, tornando-se o pensamento do próprio espírito.\n\nQuando se vai para o Mundo Espiritual, a pessoa está como estava no mundo material, mas, devido às máculas, pecados e pensamentos, sua aparência vai mudando gradualmente.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Nome Póstumo Budista (Kaimyou) Não Tem Relação com a Posição no Mundo Espiritual\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"O Nome Póstumo Budista (Kaimyou) Não Tem Relação com a Posição no Mundo Espiritual\"** (Publicado em 21 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"O nome póstumo budista (kaimyou) é muito simples, então gostaria de alterá-lo. Posso pedir ao templo para alterá-lo e cultuá-lo?\"\n\n**Resposta de Meishu-Sama**\n\"Não há nenhum problema em particular, então tudo bem.\n\nDizem que um nome póstumo longo é melhor e que um curto não é bom.\n\nNo entanto, não é porque o nome póstumo é curto que a posição no Mundo Espiritual será baixa, nem porque é longo que a posição será alta. Afinal, no Mundo Espiritual, tudo depende das máculas e pecados da pessoa.\n\nBem, esse tipo de coisa não é tão necessário.\n\nPelo contrário, as pessoas ricas no mundo material, na maioria das vezes, acumularam dinheiro de forma forçada, por isso têm muitos pecados e muitas delas ocupam posições baixas no Mundo Espiritual.\n\nPor mais dinheiro que gastem para obter um nome póstumo longo, quem é baixo continuará sendo baixo.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Mundo Espiritual é de Extrema Justiça e Equidade\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"O Mundo Espiritual é de Extrema Justiça e Equidade\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Um certo espírito disse que, no Mundo Espiritual, a sabedoria e o estudo do mundo material são úteis, mas a posição, a honra, etc., não servem para nada. Isso é verdade?\"\n\n**Resposta de Meishu-Sama**\n\"É exatamente assim.\n\nNo Mundo Espiritual, os espíritos purificados ficam em posições superiores, e os espíritos nublados ficam em posições inferiores.\n\nComo a maioria dos ricos comete muitas más ações, geralmente eles vão para o Mundo Espiritual e ficam em posições inferiores.\n\nO Mundo Espiritual é de extrema justiça e equidade.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Inferno é Justo\"",
    "publication_title_ptbr": "2 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama - \"O Inferno é Justo\"** (2 de janeiro de 1953)\n\n\"Como sabem, o meu caso foi finalmente resolvido no dia 24 do final do ano, de modo que senti como se estivesse recebendo um Ano Novo radiante depois de muito tempo.\n\nAlém de me sentir bem, os diversos aspectos da Obra Divina também estão se encaminhando dessa maneira, justamente porque é chegado o tempo da primavera.\n\nFalei um pouco sobre o julgamento no final do ano, mas gostaria de dizer mais algumas palavras.\n\nDurante muito tempo, senti-me extremamente mal em relação ao julgamento.\n\nIsso porque, se fosse um julgamento comum, mesmo que me sentisse mal, não seria nada de mais.\n\nNo entanto, a pior sensação no meu julgamento é que, se eu tivesse a mínima culpa na consciência, não haveria o que fazer; mesmo passando por situações terríveis, eu poderia suportar dependendo da gravidade do meu pecado.\n\nPorém, ser tratado como criminoso sem ter feito nada de errado traz um mal-estar terrível.\n\nMuitas vezes, a indignação surge e não há o que fazer.\n\nNão é que eu seja visto como alguém que fez algo terrível sem ter feito nada, mas essa é a forma geral da situação.\n\nObservando bem esse mal-estar e a atmosfera do tribunal, essa atmosfera é realmente desagradável.\n\nMuitas vezes chamam esses lugares de inferno, mas se fosse o inferno, estaria ótimo. É muito pior que o inferno. Afinal, o inferno é justo.\n\nSe o pecado for grave, o sofrimento é severo; se o pecado for leve, o sofrimento é leve, tudo se ajusta perfeitamente. Mas aqui não há justiça em relação ao pecado.\n\nAs pessoas em geral podem não sentir tanto, mas para mim, o fato de esse mal-estar ter durado tanto tempo foi realmente desagradável.\n\nFinalmente, a partir do Ano Novo deste ano, isso desapareceu, então sinto como se as nuvens escuras que me cobriam tivessem se dissipado.\n\nNo entanto, do ponto de vista de Deus, isso era necessário.\n\nFalei sobre a 'queda das flores e o amadurecimento dos frutos' (Sanka Ketsujitsu) no ano retrasado, em 1950; foi com aquilo que as flores caíram.\n\nPortanto, o papel da promotoria foi, em outras palavras, o papel de uma área de baixa pressão. Com isso, as flores foram espalhadas, e as pessoas que se perderam ou se afastaram temporariamente naquela época são as pétalas caídas.\n\nAssim, após a tempestade, houve algumas pessoas que ficaram enterradas na lama e desapareceram sem deixar vestígios.\n\nA partir de então, os verdadeiros frutos começaram a se formar e a crescer gradualmente.\n\nPor isso, logo após aquele incidente, por um momento, senti uma grande solidão porque as pétalas haviam desaparecido. Mas, como os frutos começaram a crescer gradualmente, eles se desenvolveram de forma muito sólida e constante.\n\nCom isso, a forma dos frutos tornou-se bastante compreensível.\n\nIsso está se manifestando claramente no Plano Divino. Vou falar sobre dois ou três desses aspectos.\""
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Mais Doloroso é a Injustiça\"",
    "publication_title_ptbr": "3 de janeiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama - \"O Mais Doloroso é a Injustiça\"** (3 de janeiro de 1953)\n\n\"Neste Ano Novo, estou alegre como há muito não ficava.\n\nIsso porque, tanto no Ano Novo do ano passado quanto no do ano retrasado, o julgamento ainda não havia sido decidido, e isso ficava constantemente como um peso no meu peito, de modo que eu não me sentia radiante.\n\nAté chegar a esta idade, passei por várias situações difíceis, mas nunca houve nada tão desagradável quanto este julgamento.\n\nClaro que esse tipo de coisa é desagradável para qualquer um, mas para mim foi especialmente pior do que para uma pessoa comum.\n\nA repugnância do tribunal é algo insuportável.\n\nO que quero dizer é que, se eu tivesse feito algo de errado e minha consciência pesasse, por mais doloroso que fosse, não haveria o que fazer.\n\nMuitas vezes chamam esses lugares de inferno, mas o inferno não é um lugar tão doloroso assim.\n\nO motivo é que o inferno é justo e imparcial, não havendo a menor divergência com os fatos.\n\nPortanto, os muito maus sofrem muito, mas aqueles cujos pecados são leves sofrem levemente.\n\nAssim, aquele que fez o mal pensa: 'Não há o que fazer, a culpa foi minha', então, mesmo sofrendo muito, ele se sente conformado.\n\nComo o inferno é um lugar justo, de forma alguma é algo doloroso.\n\nO mais doloroso é a injustiça. Isso é muito mais doloroso que o inferno.\n\nPenso que se fosse pelo menos como o inferno, já seria grande coisa.\n\nPor isso, foi realmente desagradável. Uma sensação ruim.\n\nComo isso finalmente terminou no final do ano, neste Ano Novo estou com um sentimento de alívio.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"** (Publicado em 23 de outubro de 1943)\n\n**Morrer Também Não é Ruim**\n\n\"(Citação parcial) Dois ou três dias depois, como na época eu me dedicava aos negócios, estava trabalhando no escritório quando senti que algo havia encostado em mim.\n\nAlém disso, senti uma alegria tão grande que as lágrimas pareciam transbordar, então fui imediatamente para uma sala vazia e examinei o espírito encostado.\n\nEra o espírito de Hirokichi.\n\nEle disse: 'Vim hoje para agradecer. O senhor deve saber muito bem o quanto estou feliz.' E disse que tinha outro pedido a fazer.\n\nEle disse: 'Desde que fui cultuado desta vez, está sendo realmente maravilhoso, e quero permanecer nesta situação para sempre.\n\nJá estou farto deste mundo material (shaba).\n\nNo mundo material, se não trabalharmos, não podemos comer, há muitos sofrimentos, e não quero nascer de novo lá.\n\nPor isso, peço que interceda junto a Deus para que eu não reencarne novamente como ser humano no mundo material.' Dizendo isso, ele agradeceu profundamente e foi embora.\n\nAo refletir sobre isso, pensei na época que **morrer não é de todo ruim**, e que talvez seja mais verdadeiro alegrar-se com a morte do que temê-la...\n\nO que se deve observar aqui é que **no Mundo Espiritual a ordem e a disciplina são extremamente corretas, e os espíritos que foram ajudados sempre vêm agradecer**.\n\nNesse caso, **eles também podem vir agradecer materialmente através das mãos de pessoas**.\n\nMuitas vezes recebemos coisas de lugares inesperados, e isso, na verdade, também pode ser o espírito que, de alguma forma, usa uma pessoa para vir agradecer.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")"
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Tamanho do Espírito\"",
    "publication_title_ptbr": "Junho de 1948",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"O Tamanho do Espírito\"** (Junho de 1948)\n\n\"Normalmente, o espírito tem uma forma definida, e quanto mais infernal for o espírito, menor ele é.\n\nQuanto mais ele se eleva, maior se torna. Quanto mais grandioso, maior fica.\n\nHouve uma vez em que, em uma fotografia, apareceu apenas o sapato de palha de Deus.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual Também Há Pulsação e Respiração\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"No Mundo Espiritual Também Há Pulsação e Respiração\"** (Publicado em 23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Como ficam a pulsação e a respiração no Mundo Espiritual?\"\n\n**Resposta de Meishu-Sama**\n\"Isso é igual aos seres humanos vivos, elas também existem lá.\n\nSe não existissem, não seriam seres vivos.\n\nEm um sentido mais amplo, o Sol e a Terra também têm pulsação e respiração.\n\nFalando da Terra, a manhã e a noite são a pulsação, e a mudança das quatro estações é a respiração.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Os Cinco Sentidos do Espírito\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"Os Cinco Sentidos do Espírito\"** (13 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Os seres humanos possuem os cinco sentidos fisicamente, mas, mesmo depois de mortos, eles continuam a ter o funcionamento dos cinco sentidos?\"\n\n**Resposta de Meishu-Sama**\n\"Eles os possuem, mas os cinco sentidos são diferentes de quando se tem um corpo físico. Não há o obstáculo chamado corpo físico.\n\nO ser humano sente fisicamente. Por exemplo, para ir até Osaka, leva-se dez ou doze horas, mas um espírito vai em três ou cinco minutos.\n\nSe for de nível elevado, leva um minuto ou alguns segundos. Se for Deus, é em um instante.\n\nQuanto mais o espírito é purificado, mais leve ele se torna.\n\nTudo acontece conforme a vontade e o pensamento.\n\nDo ponto de vista dos cinco sentidos, é basicamente a mesma coisa.\n\nOs espíritos do inferno, por exemplo, lamentam a dor de serem espancados.\n\n(Como é como se fossem apenas nervos, dói muitas vezes mais do que quando se tem um corpo físico. Mesmo que queiram morrer, não há como morrer.\n\nAo vestir roupas, vestem as roupas que usavam na época do mundo material, conforme o seu pensamento.)\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Qual é a diferença entre a forma de envelhecer no mundo material e a forma de envelhecer no Mundo Espiritual?\"\n\n**Resposta de Meishu-Sama**\n\"No mundo material, temos um corpo físico e ele (o corpo físico) sofre mudanças. Isso se refere apenas ao corpo físico; o espírito não muda.\n\nEle apenas passa pelas experiências do mundo. Portanto, no Mundo Espiritual também... no Mundo Espiritual, não importa quantos anos passem, é a mesma coisa.\n\n(Transcendência do tempo e espaço) No Mundo Espiritual não há distinção entre dia e noite. Como já estão mortos, não há mudança de idade.\n\nOs bebês, ao irem para o Mundo Espiritual, envelhecem.\n\nOs idosos, ao irem para o Mundo Espiritual, rejuvenescem. Os homens ficam com trinta e três anos, e as mulheres com dezoito; quer envelheçam ou cresçam, chegam a essa idade.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "29 de agosto de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"** (29 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ir para o Mundo Espiritual após a morte, há diferenças de idade, como idosos, jovens, crianças, etc.\n\nSerá que, com o passar de um certo período, a idade se torna a mesma?\n\nAlém disso, no caso de reencarnação, a aparência se torna a de uma criança?\"\n\n**Resposta de Meishu-Sama**\n\"Os espíritos que não foram salvos (espíritos que escaparam) têm idades diferentes. Os espíritos salvos não têm diferença de idade.\n\nAo ir para o Paraíso, em geral, a pessoa rejuvenesce. Como regra, os homens ficam com trinta anos e as mulheres com dezoito.\n\nPortanto, no Paraíso não há idade. Deuses de alta dignidade têm a aparência de idosos. Quando se elevam ainda mais, tornam-se muito mais jovens novamente.\n\nOs espíritos salvos rejuvenescem.\n\nOs que não são salvos não rejuvenescem. No Mundo Intermediário (Chuuyukai), eles vão crescendo.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"** (Publicado em 25 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Como fica a idade no Mundo Espiritual?\"\n\n**Resposta de Meishu-Sama**\n\"A idade no Mundo Espiritual é realmente muito variada e difere entre o inferno e o Paraíso.\n\nNo Paraíso a pessoa rejuvenesce, enquanto os espíritos do inferno ficam parecendo idosos.\n\nAlém disso, no Mundo Espiritual, há aqueles que envelhecem e crescem, e há aqueles que permanecem sempre os mesmos.\n\nEu também, se for para o Paraíso, ficarei com cerca de trinta anos.\n\nAo ir para o Mundo Espiritual, mesmo que as idades sejam diferentes, pais e filhos continuam sendo pais e filhos para sempre.\n\nO Mundo Espiritual é totalmente diversificado, dependendo do bem e do mal dos pensamentos da pessoa, da quantidade de máculas e pecados, da necessidade de sua missão, da elevação ou baixeza de sua posição espiritual, etc.\""
  },
  {
    "source_file": "reikai1SEIKATU.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "**Palavras de Luz de Meishu-Sama - \"A Idade no Mundo Espiritual\"** (Publicado em 23 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que a idade no Mundo Espiritual é de trinta e sete anos para os homens e dezoito anos para as mulheres. Eles chegam a essa idade após passarem pela purificação, ou ficam com essa idade logo após a morte?\"\n\n**Resposta de Meishu-Sama**\n\"Isso não acontece imediatamente.\n\nE isso não ocorre com os que estão abaixo da Encruzilhada (Yachimata), mas apenas com os espíritos que ascenderam ao Paraíso.\n\nOs espíritos rejuvenescem após cinco ou seis anos da morte.\""
  }
]