[
  {
    "source_file": "aku1BU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ordem da Construção do Paraíso e a Expulsão do Mal\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deus Falso",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ordem da Construção do Paraíso e a Expulsão do Mal\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Para transformar este mundo em um Paraíso, existe, antes de tudo, uma condição fundamental.<br/>\n<br/>Qual seria ela? É a expulsão do mal que atualmente se encontra profundamente oculto no coração da maior parte da humanidade.<br/>\n<br/>A esse respeito, o que é incompreensível é que, mesmo do ponto de vista do senso comum, o mal é considerado inaceitável. Além de se evitar o contato com o mal,<br/>\n<br/>criaram-se a ética, a moral e afins para advertir contra ele; a educação também tem isso como objetivo principal, e a religião recomenda o bem e rejeita o mal.<br/>\n<br/>Observando qualquer outro aspecto da sociedade, os pais repreendem e advertem os filhos, o marido à esposa, a esposa ao marido, e o chefe aos subordinados por suas más ações.<br/>\n<br/>A lei também utiliza punições para evitar que o mal seja cometido. Apesar de todo esse esforço despendido,<br/>\n<br/>a realidade é que no mundo há mais pessoas más do que boas. A rigor, nove em cada dez pessoas são, em maior ou menor grau, más,<br/>\n<br/>e a realidade é que mal se encontra uma pessoa boa.<br/>\n<br/>No entanto, ao falarmos simplesmente de pessoas más, existem vários tipos: grandes, médios e pequenos.<br/>\n<br/>Por exemplo, o primeiro é o mal de coração, ou seja, o mal praticado conscientemente; o segundo é o mal praticado inconscientemente, sem se perceber; o terceiro é o mal decorrente da ignorância; e o quarto é o mal praticado acreditando-se que é o bem.<br/>\n<br/>Explicando-os brevemente, seria o seguinte:<br/>\n<br/>O primeiro está fora de questão e não requer explicação. O segundo é o mais comum e geral. O terceiro, em termos étnicos, refere-se aos povos selvagens e, individualmente, aos deficientes mentais, loucos, crianças, etc., portanto, não chega a ser um problema.<br/>\n<br/>Quanto ao quarto, uma vez que o mal é praticado com a convicção de que é o bem, é feito de forma justa e fervorosa, e por isso seu efeito nocivo é grande.<br/>\n<br/>Deixarei para escrever detalhadamente sobre isso no final e, a seguir, escreverei sobre a visão do mundo do mal a partir da perspectiva do bem.<br/>\n<br/>\n<br/>Como mencionado anteriormente, ao observarmos o mundo atual de forma ampla, podemos dizer que é um mundo totalmente do mal.<br/>\n<br/>Acima de tudo, desde os tempos antigos, ouvem-se inúmeros exemplos de pessoas boas sendo atormentadas por pessoas más, mas nunca se ouviu falar de pessoas más sendo atormentadas por pessoas boas.<br/>\n<br/>Dessa forma, como os maus têm muitos aliados e os bons têm poucos,<br/>\n<br/>a imagem da sociedade é a de que os maus burlam as leis e andam de cabeça erguida pelo mundo, enquanto os bons se encolhem e vivem amedrontados.<br/>\n<br/>Assim, as pessoas boas, que são os fracos, são constantemente oprimidas e atormentadas pelas pessoas más, que são os fortes.<br/>\n<br/>Foi em rebelião a essa irracionalidade que nasceu a democracia, portanto, ela também é de geração espontânea.<br/>\n<br/>No entanto, no Japão, devido ao longo período de pensamento feudal, a sociedade da lei do mais forte continuou.<br/>\n<br/>Felizmente, com a ajuda de forças estrangeiras, tornou-se a democracia de hoje, então seria melhor dizer que foi um resultado natural, em vez de geração espontânea.<br/>\n<br/>Dessa forma, apenas este fato é um raro exemplo em que o bem obteve vitória sobre o mal.<br/>\n<br/>Contudo, diferentemente dos países estrangeiros, o Japão tem atualmente uma democracia morna, e não sou apenas eu quem vê que ainda restam resquícios do feudalismo em vários aspectos.<br/>\n<br/>Aqui, escreverei sobre a relação entre o mal e a cultura. Onde estava o princípio gerador do que chamamos de cultura? A base é a luta entre o bem e o mal.<br/>\n<br/>Como se pode ver pela história desde os antigos tempos bárbaros e incivilizados, no início, os fortes atormentavam os fracos, privavam-nos da liberdade e agiam a seu bel-prazer com saques, assassinatos, etc. Como resultado, os fracos, para se prevenirem, pensaram em vários métodos de defesa.<br/>\n<br/>Além de armas, construíram cercas, fizeram preparativos, facilitaram o transporte, etc. Empregaram todos os tipos de engenhosidade, tanto coletiva quanto individualmente, e não é preciso dizer o quanto isso foi útil para o avanço da cultura.<br/>\n<br/>A partir daí, a inteligência humana desenvolveu-se gradualmente, surgiram coisas como a escrita e começaram a ser firmados contratos coletivos.<br/>\n<br/>Isso deve ter sido o pioneirismo dos tratados internacionais de hoje.<br/>\n<br/>Além disso, socialmente, criaram-se leis e penalidades para suprimir o mal, e a codificação disso deve ser a lei de hoje.<br/>\n<br/>No entanto, a realidade é que não foi possível eliminar o mal dos seres humanos com algo tão simples.<br/>\n<br/>Pelo contrário, à medida que a inteligência humana avança, os meios do mal tornam-se cada vez mais engenhosos.<br/>\n<br/>Dessa forma, desde os tempos primitivos, a luta entre a tirania do mal e o bem que tenta preveni-la continuou ininterruptamente até os dias de hoje.<br/>\n<br/>No entanto, como se sabe, o quanto a inteligência humana avançou e a cultura se desenvolveu por causa disso,<br/>\n<br/>e os sacrifícios para isso também não foram poucos, o que se pode dizer que era inevitável. De qualquer forma, até o presente, a era da luta entre o bem e o mal continuou.<br/>\n<br/>Entretanto, para aliviar um pouco que fosse o sofrimento dessas pessoas boas, surgiram de tempos em tempos os grandes líderes religiosos.<br/>\n<br/>Como princípio de seus ensinamentos, eles limitaram os desejos materiais, basearam-se no pensamento de resignação, ensinaram a obediência e,<br/>\n<br/>para dar esperança para o futuro, profetizaram a realização de um mundo ideal, como o Paraíso Terrestre, o Mundo de Miroku, etc.<br/>\n<br/>Por outro lado, em relação ao mal, pregaram ao máximo a lei de causa e efeito e advertiram para que se arrependessem rapidamente.<br/>\n<br/>Por causa disso, os registros de como eles propagaram os ensinamentos enquanto enfrentavam inúmeras dificuldades e suportavam opressões violentas e sangrentas são algo que não se pode ler sem lágrimas.<br/>\n<br/>De fato, isso produziu um efeito considerável, mas não pôde mudar a tendência geral.<br/>\n<br/>No lado oposto, os ateístas também criaram o conhecimento acadêmico e esforçaram-se para prevenir os desastres causados pelo mal por meio de métodos materialistas.<br/>\n<br/>Como resultado, a ciência progrediu cada vez mais e a cultura alcançou resultados além do esperado.<br/>\n<br/>No entanto, por outro lado, surgiu um obstáculo inesperado: a ciência, que progrediu como mencionado acima, passou a ser utilizada também pelo lado do mal.<br/>\n<br/>\n<br/>Primeiramente, como se pode ver pelas guerras, as armas progrediram cada vez mais e, como resultado de tudo se tornar em grande escala, nasceu a bomba atômica.<br/>\n<br/>Como esta é a cristalização de um terror que sequer se imaginava, todos os que souberam dessa descoberta alegraram-se pensando que finalmente havia chegado o momento do fim das guerras. Mas essa alegria durou pouco, pois surgiu o perigo de que o lado do mal também a utilizasse, de modo que se pode dizer que a ansiedade, na verdade, aumentou.<br/>\n<br/>Apesar disso, é certo que a era da impossibilidade da guerra se aproximou.<br/>\n<br/>Ao refletir profundamente sobre isso, chega-se ao curioso resultado de que, no fim das contas, o mal cria a guerra e o mal põe fim à guerra.<br/>\n<br/>Observando dessa forma, percebe-se claramente que tanto o bem quanto o mal não passavam da profunda e insondável Vontade Divina.<br/>\n<br/>Assim, não é preciso dizer que tanto as pessoas do lado da cultura espiritual quanto as do lado da cultura material, com exceção dos maus de coração, anseiam por um mundo ideal de paz e felicidade.<br/>\n<br/>A única questão é se há possibilidade de sua realização e, se houver, quando será.<br/>\n<br/>No entanto, como não há nenhuma perspectiva sobre isso, a angústia da humanidade apenas se aprofunda.<br/>\n<br/>Por isso, as pessoas conscientes, envoltas em nuvens de dúvida, apenas encaram a parede em que esbarraram.<br/>\n<br/>Entre elas, há as que buscam a religião, as que tentam resolver esse enigma com a filosofia, etc.,<br/>\n<br/>mas a maioria acredita que isso será alcançado apenas pelo progresso da ciência e se esforça para isso.<br/>\n<br/>Contudo, como também não parece haver uma expectativa certa quanto a isso, encontram-se em um estado de impasse.<br/>\n<br/>No entanto, observando a realidade, a humanidade continua a passar os dias sofrendo e ofegando em meio aos três grandes desastres: doença, pobreza e conflito.<br/>\n<br/>Porém, eu, que vim a conhecer a raiz de tudo isso por meio da Revelação Divina, explico para corrigir os erros de toda a cultura.<br/>\n<br/>\n<br/>Como mencionado anteriormente, se o mal é o que cria a infelicidade humana, surge a dúvida: por que Deus criou o mal?<br/>\n<br/>No entanto, como um problema tão difícil e extremamente incompreensível não pode ser desvendado pela inteligência humana,<br/>\n<br/>não havendo outra alternativa senão desistir, nem a religião e muito menos qualquer disciplina acadêmica tocaram nisso até hoje.<br/>\n<br/>Contudo, não importa o que se diga, enquanto isso não for esclarecido, a verdadeira civilização não poderá ser estabelecida.<br/>\n<br/>Portanto, a partir de agora, revelarei seu significado fundamental. Na verdade, no mundo até o presente, a existência do mal era necessária, e isso era o único enigma do mundo até hoje.<br/>\n<br/>E, dentre os males, o que era considerado a maior ameaça aos seres humanos eram, sem dúvida, os dois grandes desastres que afetam a vida: a guerra e a doença.<br/>\n<br/>Assim, começarei escrevendo sobre a guerra. Não é preciso dizer que a guerra tira a vida de muitas pessoas e é extremamente trágica.<br/>\n<br/>No entanto, na tentativa de escapar desse desastre, os seres humanos espremeram toda a sua inteligência e envidaram esforços, o que promoveu um desenvolvimento cultural inimaginável.<br/>\n<br/>Vejam o notável desenvolvimento após a guerra, tanto nos países vencedores quanto nos perdedores; não deve haver exceção em nenhum país.<br/>\n<br/>Se, por hipótese, não houvesse guerra desde o início, a cultura ainda estaria incivilizada ou, caso contrário, ter-se-ia visto apenas um pequeno progresso.<br/>\n<br/>Dessa forma, a guerra e a paz, como uma corda trançada, avançaram passo a passo, e essa é a transição da cultura até o presente.<br/>\n<br/>O interessante é que isso também é comum às circunstâncias sociais e ao destino humano.<br/>\n<br/>Observando por esse prisma, o atrito e o conflito entre o bem e o mal são, na verdade, os degraus do progresso.<br/>\n<br/>\n<br/>Visto dessa forma, até hoje o mal também desempenhou um grande papel.<br/>\n<br/>Apesar disso, o período do mal não é infinito; tem um limite.<br/>\n<br/>Essa é a intenção do Deus Supremo, o Soberano do mundo, e, filosoficamente falando, é o Absoluto e a Vontade do Universo.<br/>\n<br/>Ou seja, é o fim do mundo profetizado por Cristo, e a era que deve vir a seguir é o mundo celestial tão aguardado pela humanidade.<br/>\n<br/>Mundo da Verdade, do Bem e do Belo com absoluta ausência de doença, pobreza e conflito, Mundo de Miroku, etc. Os nomes são diferentes, mas o significado é um só: em suma, é o mundo onde o bem venceu.<br/>\n<br/>Para criar um mundo tão maravilhoso, é necessária uma preparação correspondente.<br/>\n<br/>A preparação significa que as condições suficientes para formar o referido mundo, tanto espiritual quanto materialmente, estejam reunidas.<br/>\n<br/>No entanto, Deus, como ordem para isso, colocou o aspecto material em primeiro lugar.<br/>\n<br/>Isso porque o aspecto espiritual não requer tempo e pode ser elevado de uma só vez; em contrapartida, o aspecto material não é tão fácil.<br/>\n<br/>Requer muito tempo e, para isso, mais do que tudo, era necessário fazer com que a existência de Deus fosse ignorada.<br/>\n<br/>Com isso, o pensamento humano volta-se naturalmente para o aspecto material.<br/>\n<br/>Foi aqui que nasceu o ateísmo.<br/>\n<br/>Portanto, o ateísmo era, na verdade, o pensamento necessário para criar o mal.<br/>\n<br/>Assim, o mal nasceu, ganhou força gradualmente, atormentou o bem, causou conflitos e lançou a humanidade no fundo do poço do sofrimento.<br/>\n<br/>Por isso, os seres humanos, além de se debaterem para tentar subir, tentaram escapar da situação difícil por meio do esforço e da determinação.<br/>\n<br/>Isso serviu de estímulo para o desenvolvimento cultural, portanto, embora trágico, foi inevitável.<br/>\n<br/>\n<br/>Com o exposto acima, o significado fundamental sobre o bem e o mal deve ter sido compreendido em sua maior parte.<br/>\n<br/>Finalmente, chegou o momento da expulsão do mal. Como essa é a fronteira da transição entre o bem e o mal, tornou-se uma situação nada fácil para o mal.<br/>\n<br/>O que foi dito acima não é conjectura, esperança ou dedução.<br/>\n<br/>Como é a manifestação do programa de Deus para a administração do mundo, quer se acredite ou não, esse é o destino definitivo da humanidade, é o fim da linha para o mal.<br/>\n<br/>A cultura, que o mal tem manipulado livremente, sofrerá uma reviravolta e retornará para as mãos do bem, e aqui entramos na fase de estabelecimento do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]