[
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de uma Cobra Sob o Assoalho do Altar Budista\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Morte de uma Cobra Sob o Assoalho do Altar Budista\"</b></font> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na casa de um fiel, sob o assoalho, havia uma cobra cinza-esbranquiçada de cerca de dois shaku [aprox. 60 cm] enrolada e morta.<br/>\n<br/>\nFicava exatamente embaixo do altar budista. Quando limpamos debaixo do assoalho em agosto do ano passado, ela não estava lá.<br/>\n<br/>\nHaveria algum significado espiritual nisso? Além disso, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um antepassado que havia se tornado cobra foi salvo.<br/>\n<br/>\nEle deixou para trás o corpo físico da cobra e reencarnou como ser humano.<br/>\n<br/>\nDevem enterrá-la em um local onde as pessoas não pisem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio de um Espírito Ancestral que se Tornou Cobra\"",
    "publication_title_ptbr": "25 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suicídio de um Espírito Ancestral que se Tornou Cobra\"</font></b> (25 de outubro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Nascimento de Criança Incapaz de Mastigar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na palha da casa de um fiel, havia uma cobra que virou osso enquanto estava enrolada.<br/>\n<br/>\nAo perguntar aos vizinhos, foi-lhe ensinado que se a cultuasse sem mostrá-la a ninguém, a família prosperaria muito. Então, ele adquiriu um pequeno santuário, colocou os ossos da cobra dentro e o assentou no tokonoma [alcova].<br/>\n<br/>\nAlguns anos depois, nasceu uma criança, que atualmente tem sete anos, mas é incapaz de mastigar os alimentos, baba muito e tem dificuldade para caminhar. Haveria alguma relação com a cobra cultuada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A cobra, que desejava nascer como ser humano, reencarnou, e as partículas de cobra ainda permanecem.<br/>\n<br/>\nCobras não mastigam as coisas e costumam babar.<br/>\n<br/>\nAcredito que essa cobra tenha cometido suicídio.<br/>\n<br/>\nEla queria tanto nascer como ser humano que morreu de fome no meio da palha.<br/>\n<br/>\nEssa cobra é um espírito ancestral.<br/>\n<br/>\nAo acumular virtudes, o sofrimento da mãe e de outros diminuirá. Quando o sofrimento diminuir, as preocupações desaparecerão. Curar-se-á através do Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefropatia da Gravidez e a Queda de uma Cobra (Reencarnação de Espírito Ancestral)\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nefropatia da Gravidez e a Queda de uma Cobra (Reencarnação de Espírito Ancestral)\"</b></font> (7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A Sra. T.S. (29 anos) estava com o corpo todo inchado e sofrendo muito desde meados de maio passado.<br/>\n<br/>\nQuando lhe ministrei Johrei, ela sentiu alívio temporário, mas<br/>\n<br/>\no corpo todo voltou a inchar, com dores intensas, a ponto de não conseguir se deitar, permanecendo sentada dia e noite.<br/>\n<br/>\nDois ou três dias após o parto, enquanto ela estava deitada, uma cobra caiu do teto perto de sua cabeça. Ao ministrar Johrei, a cobra saiu, mas logo depois caiu novamente do forro do beiral, o que nos assustou muito.<br/>\n<br/>\nEstou ministrando Johrei dia e noite, mas como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A nefropatia da gravidez ocorre porque, devido à gestação, as toxinas pressionam por trás e pela frente, comprimindo os rins, fazendo com que a urina circule por todo o corpo.<br/>\n<br/>\nA cobra é um espírito ancestral. Seja por ter se alegrado com o nascimento da criança ou por ter vindo vê-la, é algo relacionado a um antepassado que se tornou cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Deus Dragão Bebeu a Água do Altar Budista\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Deus Dragão Bebeu a Água do Altar Budista\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na casa de um fiel, oferece-se água no altar budista todos os dias, mas às vezes essa água desaparece completamente.<br/>\n<br/>\nE, uma semana após a água desaparecer, infalivelmente surge uma doença. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Entre os espíritos ancestrais, há um que se tornou Deus Dragão (Ryujin) e, por ter a garganta seca, bebe a água.<br/>\n<br/>\nO surgimento de doentes pode ser porque ele deseja mais água, então seria bom oferecer-lhe mais água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Verde Sempre Aparecia Antes de uma Morte\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Verde Sempre Aparecia Antes de uma Morte\"</font></b> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha filha mais velha (cinco anos) faleceu subitamente na manhã em que meu marido foi convocado para a guerra.<br/>\n<br/>\nNaquela ocasião, uma cobra verde (aodaisho) apareceu ao redor da casa.<br/>\n<br/>\nDepois disso, tanto na morte do meu avô quanto na morte do meu cunhado por doença na guerra, essa cobra apareceu.<br/>\n<br/>\nMeu marido estava na Manchúria, mas desde o fim da guerra seu paradeiro é desconhecido.<br/>\n<br/>\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.<br/>\n<br/>\nDizem que a cobra verde é um espírito ancestral; será que ela apareceu para avisar sobre algo sinistro?<br/>\n<br/>\nAlém disso, haveria alguma relação profunda com o meu marido? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ela aparece em várias situações, como quando quer avisar sobre algo. Parece que vem para buscar a pessoa.<br/>\n<br/>\nA cobra verde, sem dúvida, é um espírito ancestral. Deve ter algum propósito.<br/>\n<br/>\nÉ estranho que apareça antes da morte; parece que a cobra está tirando a vida.<br/>\n<br/>\nAcredito que seja algo que, por apego, tira a vida.<br/>\n<br/>\nAcho que há algo que não lhe agrada.<br/>\n<br/>\nDaqui a pouco tempo algo se manifestará, então me avise.<br/>\n<br/>\nSe tiverem a Imagem da Luz Divina (Komyo Nyorai), está tudo bem.<br/>\n<br/>\nA cobra verde, em geral, é algo que protege.<br/>\n<br/>\nNão há outra alternativa senão cultuar a cobra.<br/>\n<br/>\nDa próxima vez que a cobra aparecer, entoe a Oração (Norito) à Imagem da Luz Divina e peça a Kakuriyo-no-Ookami para que ela possa nascer como ser humano.<br/>\n<br/>\nAlém disso, é bom dizer-lhe que não apareça mais no futuro, pois é melhor que sua figura feia não seja vista pelos olhos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra Verde Entra no Quarto\"",
    "publication_title_ptbr": "20 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobra Verde Entra no Quarto\"</font></b> (20 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma senhora a quem venho ministrando Johrei há dois meses tem os ombros rígidos e não consegue trabalhar, talvez devido a um caroço do tamanho de um punho no pescoço.<br/>\n<br/>\nDesde que comecei a ministrar o Johrei, ela passou a conseguir se alimentar, mas continua apenas a definhar.<br/>\n<br/>\nEssa pessoa casou-se como segunda esposa, teve um filho no segundo ano, e a criança faleceu em quatro ou cinco dias.<br/>\n<br/>\nNo terceiro dia após o nascimento dessa criança, uma cobra verde (aodaisho) de quatro ou cinco shaku [aprox. 1,2 a 1,5 m] apareceu no quarto, e a partir de então passou a aparecer frequentemente, sendo que este ano apareceu em quantidade especialmente grande.<br/>\n<br/>\nHaveria alguma relação espiritual entre o motivo de a cobra aparecer frequentemente e a doença?<br/>\n<br/>\nAlém disso, como essa pessoa poderá ser salva daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A cobra verde é um antepassado. Ela aparece frequentemente porque deseja ser salva.<br/>\n<br/>\nO que há no pescoço é um inchaço nas glândulas linfáticas. O definhamento deve-se a uma febre baixa.<br/>\n<br/>\nEla deve ingressar na fé o quanto antes, assentar a Imagem da Luz Divina (Komyo Nyorai) e, então, advertir a cobra para que não apareça mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Balançar da Imagem Divina e a Cobra\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Balançar da Imagem Divina e a Cobra\"</b></font> (1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou um fiel da província de Ishikawa. Ocorreu na noite de 18 de junho deste ano: enquanto eu entoava a Palavra Divina (Zengon Sanji) em direção à Imagem Divina (Goshintai), fazendo minhas preces, a Imagem Divina balançou fazendo um barulho de 'gata-gata', mesmo sem haver vento.<br/>\n<br/>\nAchei estranho, mas a noite passou.<br/>\n<br/>\nNa noite seguinte, por volta das oito horas, durante a prece, olhei de repente para cima e me assustei ao notar que, sobre o prego onde a Imagem Divina estava pendurada, havia duas cobras verdes (aodaisho) de cerca de um sun e meio [aprox. 4,5 cm] de diâmetro e três ou quatro shaku [aprox. 90 a 120 cm] de comprimento, vindo de ambos os lados, com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo.<br/>\n<br/>\nTerminei a prece apressadamente, desci para o quarto dos fundos e, ao retornar cerca de duas horas depois, elas já não estavam mais lá.<br/>\n<br/>\nDesde então, até hoje, não voltaram a aparecer. Haveria algum significado nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um espírito ancestral que se tornou cobra veio agradecer com alegria.<br/>\n<br/>\nO correto seria vir ao tokonoma [alcova] (na parte inferior), mas como as pessoas sentem repulsa, ele veio por outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobra em Êxtase com o Assentamento da Imagem Divina\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobra em Êxtase com o Assentamento da Imagem Divina\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha família pertence à seita Jodo Shinshu, mas, quando minha filha adoeceu, recebemos uma graça especial, ingressamos na fé e assentamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>\nNo dia 13 deste mês (dia de Finados - Obon), por volta das três horas da tarde, minha filha e meu neto estavam tirando uma soneca no quarto onde a Imagem da Grande Luz Divina está assentada.<br/>\n<br/>\nSentindo uma presença estranha, ela acordou de repente e viu uma 'cobra com manchas azuis de mais de seis shaku [aprox. 1,8 m]' rastejando para cima.<br/>\n<br/>\nA cobra esfregou a cabeça duas ou três vezes no ideograma 'Dai' (Grande) da Imagem da Grande Luz Divina, desceu, e então fez o movimento de beber a água do copo três vezes.<br/>\n<br/>\nEm seguida, rastejou para baixo até onde estava a foto de Miroku Daikoku, e depois subiu até onde estava pendurado o quadro do Paraíso Terrestre (Tijou Tengoku).<br/>\n<br/>\nDiante de algo tão inusitado, minha filha se assustou e chamou a irmã. No susto, bateu inconscientemente duas ou três vezes na cauda da cobra com uma régua, e a cobra finalmente desceu.<br/>\n<br/>\nOlhando para trás repetidas vezes, levantou a cabeça, emitiu um som de 'kya-kya' três vezes e saiu para o jardim. Quando cheguei em casa, minhas filhas estavam em grande alvoroço.<br/>\n<br/>\nMeu genro, que sempre foi contra, disse: 'Como temos um templo budista e vocês cultuam Kannon e outros, os antepassados estão repreendendo vocês'.<br/>\n<br/>\nEu, porém, digo que 'os antepassados estão felizes'. Como seria de fato? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É algo esplêndido.<br/>\n<br/>\nO antepassado que se tornou cobra ficou imensamente feliz e, de tanta alegria, veio expressar sua devoção.<br/>\n<br/>\nFicou extremamente feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne3TIKU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Cobra\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho com Cobra\"</b></font> (5 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho Mostrado por um Antepassado que se Tornou Cobra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 15 de abril, por volta das duas horas da manhã, tive o seguinte sonho:<br/>\n<br/>\n'Enquanto trabalhava na encosta de uma montanha, encontrei uma grande cobra e me assustei (eu, por natureza, detesto cobras).<br/>\n<br/>\nNo caminho de volta para casa, apressado, encontrei mais duas grandes cobras. Ambas estavam erguidas em direção ao teto, o que me assustou ainda mais.<br/>\n<br/>\nAo chegar em casa, vi uma cobra que estava prestes a terminar de entrar pela porta e, em seguida, subiu para o forro do teto, mostrando seu ventre de cor dourada.'<br/>\n<br/>\nQual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um antepassado caiu no mundo das cobras e mostrou isso a você.<br/>\n<br/>\nMostrou que nascerá como ser humano.<br/>\n<br/>\nSe mantiver a fé, ele será salvo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ataque Epiléptico em que se Fica de Quatro\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ataque Epiléptico em que se Fica de Quatro\"</font></b> (19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de Espírito Ancestral Caído no Mundo Animal</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um menino que completa dez anos este ano; sua mãe ingressou na fé em setembro e, no último dia 9, quando fomos ao culto de agradecimento, ele teve um ataque epiléptico durante nossa ausência.<br/>\n<br/>\nDesde então, todas as manhãs, quando a mãe lhe ministra Johrei, ele chora e grita: 'Ah, que medo, que medo, que medo, mamãe, mamãe'.<br/>\n<br/>\nE, ficando de quatro, rastejando como um sapo, diz que tem muito medo.<br/>\n<br/>\nHá três dias venho lhe ministrando Johrei, mas, ao começar a ministrar na testa, ele continua dizendo que tem medo, embora afirme não ver nada em especial.<br/>\n<br/>\nAlém disso, a mãe biológica dessa criança faleceu, e a atual é a segunda esposa.<br/>\n<br/>\nO filho biológico da atual mãe (dois anos) também tem epilepsia, mas, graças à proteção divina, melhorou muito. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ficar de quatro é ação de um espírito animal, que está encostado na região frontal da cabeça.<br/>\n<br/>\nÉ o espírito de alguém entre os antepassados que nasceu como um animal quadrúpede... Há alguém entre os antepassados que caiu no mundo dos quadrúpedes, e o antepassado encosta porque deseja que ele seja salvo. Deve-se entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Ancestral se Torna Inari\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Casos em que o Espírito Ancestral se Torna Inari\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"K.S. (40 anos, sexo masculino), a esposa também ingressou na fé. Como a casa é um barraco, não pudemos assentar a Imagem Divina (Goshintai), então recebemos a imagem de Senju Kannon.<br/>\n<br/>\nHá dois meses, desfizemo-nos do Inari que era cultuado desde a geração anterior, jogando-o no rio, apenas entoando a Palavra Divina (Zengon Sanji).<br/>\n<br/>\nDepois disso, meu filho mais velho, T. (7 anos, menino), passou a ter febre e falta de apetite à tarde, mas frequentou a Igreja e curou-se completamente.<br/>\n<br/>\nDesta vez, eu cortei o dedo mindinho da mão esquerda com uma plaina; corri imediatamente para a Igreja, o sangramento parou e a dor foi aliviada.<br/>\n<br/>\nHaveria alguma relação entre essas purificações e o Inari?<br/>\n<br/>\nMais tarde, ao ler os Escritos Divinos (Goshinsyo), percebi que o método de descarte do Inari parece ter sido incorreto, o que me preocupa.<br/>\n<br/>\nDesejo assentar a Imagem da Luz Divina (Komyo Nyorai), mas, até lá, como devo proceder com o Inari?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Que nome interessante. Isso está errado, não é?<br/>\n<br/>\nIsso foi obra do Inari. Ele ficou zangado.<br/>\n<br/>\nPor isso, eu tenho ensinado bem sobre isso.<br/>\n<br/>\nEm relação ao Inari, é bom ensinar-lhe bem... o ministro deve fazer isso.<br/>\n<br/>\nDeve-se assentar a Imagem da Luz Divina e, após um ano, fazer o descarte.<br/>\n<br/>\nCaso contrário, se apenas entoar a Palavra Divina e, ainda por cima, descartá-lo sem ter a Imagem da Luz Divina assentada, ele ficará zangado e se vingará.<br/>\n<br/>\nPois a raposa tem seus motivos.<br/>\n<br/>\nDeus permite quando há motivos.<br/>\n<br/>\nNesses casos, cultuando por mais de um ano, com a Luz da Imagem da Luz Divina, a raposa se arrepende.<br/>\n<br/>\nEntão, agradecendo e pedindo que retorne ao seu local de origem, a raposa vai embora.<br/>\n<br/>\n<br/>\nNo entanto, mesmo falando em raposa... ou Inari, o que acabei de dizer é o método para quando se recebe a imagem de lugares como Toyokawa Inari ou Fushimi Inari.<br/>\n<br/>\nMas há também as raposas selvagens (yako).<br/>\n<br/>\nAlém disso, há casos em que um asceta da seita Nichiren mandou cultuar a raposa.<br/>\n<br/>\nÉ uma raposa que é familiar (kenzoku) da seita Nichiren.<br/>\n<br/>\nEssas também são relativamente fáceis de lidar.<br/>\n<br/>\nQuando se cultua uma raposa selvagem porque ela pediu para ser cultuada, isso é um pouco difícil.<br/>\n<br/>\nDigo que é difícil, mas no fim das contas é possível, leva cerca de três anos.<br/>\n<br/>\nSe for após cerca de três anos do assentamento da Imagem da Luz Divina, é possível fazer adequadamente, mas se for feito muito rápido, algumas que têm forte apego causam várias dificuldades.<br/>\n<br/>\n<br/>\nO mais difícil é o espírito ancestral.<br/>\n<br/>\nO espírito ancestral se torna Inari e protege o local. Esse não pode ser descartado.<br/>\n<br/>\nAquele que é cultuado desde os tempos antigos... de geração em geração, é o espírito ancestral que se tornou raposa e está protegendo o local, portanto, não pode ser descartado. Isso deve ficar no jardim.<br/>\n<br/>\nDentro de casa não é bom, mas se for um local apropriado, pode ser dentro de casa, embora o jardim seja preferível.<br/>\n<br/>\nIsso deve ser cultuado de geração em geração.<br/>\n<br/>\nPorém, se a pessoa se torna fiel e pratica a fé durante sua vida, a raposa reencarnará como ser humano, então esse Inari será necessário apenas durante a vida dessa pessoa.<br/>\n<br/>\nDeve-se pedir fervorosamente à Imagem da Luz Divina.<br/>\n<br/>\nDizendo para que o Inari reencarne como ser humano na próxima vez.<br/>\n<br/>\nSe ele concordar com isso, está bom.<br/>\n<br/>\nDa próxima vez, escreverei sobre isso. No Tijou Tengoku.<br/>\n<br/>\nPortanto, se fizer de forma leviana, ele se vingará.<br/>\n<br/>\nEntão, como não há outro jeito, deve-se pedir perdão à raposa.<br/>\n<br/>\nAfinal, é melhor cultuar o Inari de forma simples mais uma vez.<br/>\n<br/>\nCultuá-lo, pedir perdão sinceramente e, depois de um ou dois anos, fazer o descarte.<br/>\n<br/>\nÉ melhor fazer dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na propriedade de meus antepassados, havia um Inari cultuado, mas na geração da minha avó, houve um grande incêndio e o Inari também foi destruído pelo fogo.<br/>\n<br/>\nDepois disso, na geração dos meus pais, a propriedade passou para outras mãos e nos mudamos. Então, em um sonho revelador da minha avó, uma raposa apareceu e disse: 'Por favor, cultue-me'.<br/>\n<br/>\nEla respondeu: 'Então, venha para a minha casa'.<br/>\n<br/>\nA raposa disse: 'Tenho muitos filhos, então não posso ir'.<br/>\n<br/>\nMinha avó disse: 'Traga todos os seus filhos também', e então acordou.<br/>\n<br/>\nLogo em seguida, começamos a cultuá-la, mas depois disso, uma série de infortúnios aconteceu. Pedimos a um médium para ver o que era, e ele disse:<br/>\n<br/>\n'É uma linda raposa branca, e ela diz que não pode alcançar a divindade porque o culto de vocês é insuficiente'.<br/>\n<br/>\nImediatamente, pedimos para realizar o ritual de fogo (goma) e ela foi nomeada Suehiro Myojin.<br/>\n<br/>\nNo mês seguinte, uma menina de um ano e dois meses faleceu, e depois outra menina também faleceu.<br/>\n<br/>\n<br/>\nEm 1937, quatro pessoas da família receberam a Medalha da Luz Divina (Ohikari), e em 1947 assentamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nNo Ano Novo de 1948, pedimos a uma pessoa da Igreja para vir e realizamos um culto pedindo que o Inari retornasse ao seu local de origem. Esse Inari seria um antepassado?<br/>\n<br/>\nAlém disso, está tudo bem deixar como está?<br/>\n<br/>\n<br/>\nEu sofro de tracoma desde os meus vinte anos e, antes de ingressar na fé, fiz duas cirurgias, acupuntura e moxabustão (yaito).<br/>\n<br/>\nAtualmente, sofro muito com cílios invertidos.<br/>\n<br/>\nTenho recebido Johrei de grandes mestres, mas até agora não me curei.<br/>\n<br/>\nHaveria alguma relação com o Inari anterior? Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Esse Inari não deve ser descartado.<br/>\n<br/>\nPois é um antepassado ou, mesmo que não seja, é uma raposa branca.<br/>\n<br/>\nEntre as raposas, há a linhagem das raposas brancas e os Inari comuns.<br/>\n<br/>\nPortanto, não é uma raposa má.<br/>\n<br/>\nSendo assim, se a tratarem bem, ela os protegerá, então devem deixá-la como está e não descartá-la.<br/>\n<br/>\nPois ela obteve status divino entre as raposas.<br/>\n<br/>\nComo o tratamento não está à altura, ela faz várias coisas para que a tratem de forma correspondente.<br/>\n<br/>\nDevem cultuá-la adequadamente e, uma vez por mês... entoar a Oração (Norito) durante o Culto Mensal.<br/>\n<br/>\n<br/>\nAlém disso, tanto o tracoma quanto os cílios invertidos não têm relação com o Inari.<br/>\n<br/>\nO tracoma é toxina de medicamentos.<br/>\n<br/>\nO colírio infiltrou-se nos olhos e, ao sair novamente, forma bolinhas de onde sai pus.<br/>\n<br/>\nTambém há casos em que, estando a toxina na cabeça, ela não sai pelos olhos, mas pelas pálpebras.<br/>\n<br/>\nIsso se cura recebendo Johrei, mas leva bastante tempo.<br/>\n<br/>\nAo ministrar Johrei, deve-se focar na região frontal da cabeça.<br/>\n<br/>\nQuanto aos cílios invertidos, a posição de onde os cílios nascem está incorreta.<br/>\n<br/>\nIsso ocorre porque há toxinas nas pálpebras, que obstruem e desviam o local de crescimento.<br/>\n<br/>\nIsso também se cura com o Johrei.<br/>\n<br/>\nRegião frontal da cabeça... como há toxinas nessa área, se fizer com paciência, curar-se-á completamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O culto à raposa deve ser feito para sempre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem... sim. Não diria para sempre, mas por enquanto sim.<br/>\n<br/>\nMuito mais para frente, pode ser que não seja mais necessário cultuar, mas por enquanto não posso afirmar com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que o Inari Não Deve Ser Descartado\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Prolapso Uterino Devido ao Descarte do Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No ano passado, ao ler 'A Medicina de Amanhã' (Asu no Ijutsu), soube que não se deve cultuar o espírito de Inari dentro de casa e o descartei.<br/>\n<br/>\nPouco tempo depois, a dona de casa desenvolveu prolapso uterino. Embora receba Johrei, o efeito é apenas momentâneo. Haveria alguma relação com o espírito de Inari mencionado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve haver relação. Há o Inari que vem dos antepassados e aquele que foi cultuado no meio do caminho.<br/>\n<br/>\nO primeiro caiu no mundo animal, arrependeu-se e agora protege, portanto, esse tipo não deve ser descartado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Santuário do Tanuki\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Santuário do Tanuki\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A doença mental da filha melhorou, mas o espírito de um cão-guaxinim (tanuki) se manifestou e parece desejar ser cultuado. Construímos um pequeno santuário (yashiro), escrevemos o nome do tanuki e...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bem. Isso é um espírito ancestral.<br/>\n<br/>\nEle reencarnou como tanuki, foi salvo e deseja reencarnar novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Gato se Instalou na Casa\"",
    "publication_title_ptbr": "9 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Gato se Instalou na Casa\"</font></b> (9 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em agosto do ano passado, recebemos um gatinho (branco) da casa do professor Namikawa e o estávamos criando. Quando ele tinha cerca de seis meses, derrubou o altar budista.<br/>\n<br/>\nLogo em seguida, uma bebê (menina) de quatro meses teve uma grande purificação de meningite e pneumonia, curando-se completamente em cerca de duas semanas.<br/>\n<br/>\nDurante a purificação da bebê, o gato faleceu devido a um 'furúnculo'.<br/>\n<br/>\nEntão, em abril deste ano, um gato branco muito parecido com o que morreu apareceu perdido e, de forma alguma, queria ir embora da casa, então continuamos a criá-lo.<br/>\n<br/>\nNo dia 24 de maio, esse gato foi novamente perseguido por outro gato e entrou dentro do altar budista.<br/>\n<br/>\nCerca de uma semana depois, a mesma criança teve uma purificação de pneumonia e, agora, graças à proteção divina, está totalmente curada.<br/>\n<br/>\nDepois disso, na noite do dia 2 passado, durante a reverência à Imagem Divina (Goshintai), algo parecido com um fantasma humano de cor cinza cobriu minha esposa, indo da nuca em direção ao ombro esquerdo.<br/>\n<br/>\nEla disse que, nesse momento, sentiu como se tivessem jogado água em suas costas. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito de um antepassado está perdido. Deve ser um espírito sem vínculos (muen) ou algo do tipo. Está encostado no gato.<br/>\n<br/>\nEle deseja ficar nesta casa. Basta praticar a fé com afinco.<br/>\n<br/>\nSe for algo que deva ser cultuado, ele avisará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gato Aparece Após Sonho em que se Dá à Luz um Animal\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gato Aparece Após Sonho em que se Dá à Luz um Animal\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após receber a Imagem da Luz Divina (Komyo Nyorai), tive um sonho em que dava à luz um animal.<br/>\n<br/>\nDepois disso, um gato passou a vir à minha casa. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um espírito do mundo espiritual que caiu no mundo animal teve a reencarnação como animal resolvida através do sonho, para que pudesse nascer como ser humano.<br/>\n<br/>\nDeus transforma os grandes infortúnios dos seres humanos em pequenos infortúnios, e os pequenos em nenhum infortúnio; assim, coisas como reencarnar como animal ou grandes infortúnios são resolvidos por Deus através de sonhos.<br/>\n<br/>\nÀs vezes, Ele resolve a forma dessas coisas.<br/>\n<br/>\nO animal que nasceu deve ter sido um gato. O gato que vem deve ter relação com o gato que nasceu espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito Ancestral que se Tornou Cão ou Gato\"",
    "publication_title_ptbr": "5 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito Ancestral que se Tornou Cão ou Gato\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em 1942, no caminho de volta de uma visita de oração, senti tontura e fui examinado por um médico, mas a doença não foi diagnosticada. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>\nNo entanto, como eu não me sentia nada bem, recebi tratamento de mais de dez médicos, além de acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>\nUm médico recomendou que eu fosse a um neurocirurgião, pois era uma doença na cabeça. Então, em setembro de 1944, fui internado no Hospital Universitário de Chiba e, após cerca de quarenta dias, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>\nNa época, eu não conseguia me equilibrar ao caminhar e meu corpo pendia para a esquerda. Fui submetido a radioterapia profunda duas vezes ao dia, por três vezes, mas<br/>\n<br/>\na dor de cabeça e os vômitos aumentaram. Após a alta e o retorno para casa, a dor de cabeça piorou cada vez mais e os dias de cama se tornaram frequentes.<br/>\n<br/>\nEm meados de dezembro de 1948, senti uma dor abdominal repentina e, segundo o diagnóstico médico, era um tumor intestinal e eu precisaria operar, mas a dor parou com remédios e injeções.<br/>\n<br/>\nDepois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen e passei a ter prisão de ventre. Esse nódulo desapareceu após cerca de um ano, mas a prisão de ventre piorou e eu tomava laxante cerca de uma vez por semana.<br/>\n<br/>\nAtualmente, minha cabeça dói muito, há um ruído constante como o de ondas fortes dentro da cabeça, o fundo dos olhos dói, sinto o rosto e o peito quentes e sofro muito.<br/>\n<br/>\nNo entanto, minhas mãos e pés são frios. Às vezes, tenho ataques cerebrais, viro a bandeja de comida que me trazem, exijo coisas impossíveis e,<br/>\n<br/>\nquando volto a mim, peço desculpas dizendo: 'Sinto muito. Não fui eu quem fez isso, fui forçado por alguma coisa'.<br/>\n<br/>\nAlém disso, mesmo quando sinto muita dor, se eu comer, sinto um grande alívio temporário, mas duas ou três horas depois volto a sofrer.<br/>\n<br/>\nMeu paladar também é diferente do da minha família; às vezes, coisas salgadas me parecem doces, e coisas doces me parecem salgadas,<br/>\n<br/>\ne isso muda com o passar do tempo para doce, salgado, azedo, de várias formas.<br/>\n<br/>\nÀ noite, durante o sono, eu gritava, murmurava, levantava de repente e batia na pessoa que dormia ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>\nAlém disso, meu olfato é muito forte, sinto cheiros que pessoas normais não conseguem sentir, e sofro muito com isso.<br/>\n<br/>\nComo me parece haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri o seguinte:<br/>\n<br/>\nA avó do antigo morador morreu afogada no fosso dos fundos. Hoje o fosso está aterrado e a cultuamos respeitosamente como Deus da Água (Suijin-sama).<br/>\n<br/>\nA causa do afogamento foi que o dono desta casa comprou uma propriedade antiga, onde a família havia se extinguido devido a enforcamentos, etc.,<br/>\n<br/>\ne descobriu-se que a avó foi morta por esse espírito. Ele vendeu a propriedade imediatamente, mas parece que a família do comprador também sofreu infortúnios.<br/>\n<br/>\nPor isso, ele foi para Tóquio tranquilo, dizendo que havia cultuado bem o espírito da afogada e o espírito da propriedade antiga por cinquenta anos.<br/>\n<br/>\nDepois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 minha avó apresentou distúrbios mentais, dizia todo tipo de coisas absurdas, incomodava as pessoas e faleceu.<br/>\n<br/>\nEm 1947, o irmão mais novo do meu marido contraiu pleurisia e curou-se completamente cinco anos depois. Como se trocasse de lugar com ele, minha mãe adoeceu e chegou aos dias de hoje com os sintomas mencionados.<br/>\n<br/>\nNesse meio tempo, meu avô e dois de meus filhos também faleceram. Ainda não assentamos a Imagem da Luz Divina (Komyo Nyorai), mas temos a Imagem de Kannon em Biombo (Gobyobu Kannon-sama).<br/>\n<br/>\nMinha mãe ainda não ingressou na fé, mas peço sua orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Vocês devem assentar a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>\nNão conseguir se equilibrar ao caminhar significa que há um espírito encostado.<br/>\n<br/>\nRaios-X... isso é muito ruim.<br/>\n<br/>\nOs vômitos são causados pelos raios-X.<br/>\n<br/>\nSe foi três vezes, uma vez cada, não é grande coisa.<br/>\n<br/>\nMas é ruim. De qualquer forma, aplicar na cabeça é muito ruim.<br/>\n<br/>\nTamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>\nOndas fortes... dor no fundo dos olhos... é anemia cerebral.<br/>\n<br/>\nHá nódulos na região do bulbo raquidiano.<br/>\n<br/>\nIsso é encosto de espírito animal.<br/>\n<br/>\nSentir doce... isso é animal.<br/>\n<br/>\nBater... olfato... isso também é instinto animal.<br/>\n<br/>\nDeus da Água... isso não tem relação. O enforcamento também não tem relação.<br/>\n<br/>\nDistúrbio mental... isso pode ter relação.<br/>\n<br/>\nDeve ser um cão ou gato... algo desse tipo.<br/>\n<br/>\nBater significa que a afinidade de ter sido batido enquanto estava vivo ainda permanece.<br/>\n<br/>\nEsta família deve assentar a Imagem da Luz Divina rapidamente.<br/>\n<br/>\nE ler os Escritos Divinos o máximo possível, e, afinal, devem salvar as pessoas.<br/>\n<br/>\nAssim, à medida que os pecados diminuírem, essa avó também melhorará.<br/>\n<br/>\nO espírito desse cão ou gato também é um membro dos antepassados que caiu no mundo animal.<br/>\n<br/>\nVocês devem salvá-lo.<br/>\n<br/>\nO Johrei é na cabeça. Dentro da região frontal e ao redor do pescoço.<br/>\n<br/>\nE, se fizerem com paciência, ela melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Rato Subiu na Tabuleta Memorial\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Ancestral que se Tornou Rato Subiu na Tabuleta Memorial\"</font></b> (11 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No dia 10 de julho, um rato entrou no altar budista da família Shishikura (casa do marido da minha irmã, onde fica o núcleo de difusão pelo qual sou responsável),<br/>\n<br/>\nderrubou a Imagem de Kannon em Biombo (Gobyobu Kannon-sama) e as tabuletas memoriais (ihai), e ficou em cima da tabuleta memorial das gerações de antepassados da família Shishikura sem se mover.<br/>\n<br/>\nPeguei a tabuleta com o rato em cima, fui até o jardim e disse: 'Desça', e ele foi para a direção oposta à casa.<br/>\n<br/>\nEntão, no dia seguinte, 11, havia uma pele trocada de cobra de cerca de seis shaku [aprox. 1,8 m] no pinheiro em frente ao quarto onde a Imagem do Mestre (Shusse Gosonzo) está assentada.<br/>\n<br/>\nDepois disso, os fiéis pararam completamente de vir fazer preces e as visitas de difusão também acabaram. Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um espírito ancestral nasceu como rato ou encostou nele.<br/>\n<br/>\nEssa cobra estava trabalhando até agora. Ela deve ter ascendido aos céus.<br/>\n<br/>\nOu foi para algum outro lugar.<br/>\n<br/>\nHá algo que não agrada aos espíritos ancestrais ou eles têm alguma exigência.<br/>\n<br/>\nHá algo que está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado se Tornou um Rato Branco\"",
    "publication_title_ptbr": "16 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que um Antepassado se Tornou um Rato Branco\"</b></font> (16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde março, há um grande rato branco de olhos vermelhos na minha casa.<br/>\n<br/>\nMesmo que haja pessoas e seja de dia, ele aparece correndo de um lado para o outro.<br/>\n<br/>\nDesde que esse rato branco apareceu, os outros ratos que nos incomodavam até então pararam de aparecer.<br/>\n<br/>\nHaveria alguma afinidade com a minha família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há. É um ser humano que nasceu como rato; antigamente, deve ter sido um gerente (banto) de uma loja.<br/>\n<br/>\nDeve ser um antepassado desta família.<br/>\n<br/>\nOs outros ratos não aparecem porque esse rato branco os intimida; é melhor dar-lhe comida frequentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne4TIKU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recém-nascido com Rosto de Fera e um Único Olho\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Recém-nascido com Rosto de Fera e um Único Olho\"</font></b> (21 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Reencarnação de Espírito Ancestral que se Tornou Urso</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No início de fevereiro, a esposa do sacerdote de um templo na vila de Goka, distrito de Haibara, teve um parto tranquilo, mas a criança que nasceu não era humana nem fera: tinha pelos pretos na parte superior do corpo, com formato de urso, e a boca rasgada até as orelhas.<br/>\n<br/>\nTinha apenas um olho no centro do rosto, e a parte inferior do corpo tinha formato humano.<br/>\n<br/>\nA parteira se assustou e a mãe ficou ainda mais chocada, a ponto de não lhe dar de mamar.<br/>\n<br/>\nTalvez por isso, a criança faleceu em poucos dias.<br/>\n<br/>\nDe que seria essa reencarnação? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser de um urso.<br/>\n<br/>\nQuando se é purificado no mundo espiritual, a purificação ocorre de baixo para cima, por isso a parte inferior do corpo tornou-se humana, mas ainda restava uma parte a ser purificada.<br/>\n<br/>\nPor querer nascer logo como ser humano (devido ao apego), a parte superior permaneceu. (Nasceu antes de estar completo).<br/>\n<br/>\nÉ um antepassado desta família.<br/>\n<br/>\nQuando encosta em um ser humano ou nasce como ser humano, a parte superior torna-se humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]