[
  {
    "source_file": "Skankei.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto de um espírito que teve morte súbita\"",
    "publication_title_ptbr": "26 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto de um espírito que teve morte súbita\"</font></b> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Aos cinco anos de idade, o lado direito do corpo ficou paralisado. Atualmente, com onze anos, o pulso direito e a ponta do pé direito continuam paralisados. Seria algum fenômeno? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como consta no 'Evangelho do Céu' (Tengoku no Fukuin), trata-se do espírito de alguém que morreu de derrame cerebral.<br/>\n<br/>O espírito de quem teve morte súbita acha que ainda está vivo, mas como não tem corpo físico, fica procurando um.<br/>\n<br/>Ele encosta naqueles com quem tem ligação através dos elos espirituais. As crianças são as mais fáceis de sofrerem encosto.<br/>\n<br/>Para o ser humano, ter uma morte súbita é uma infelicidade.<br/>\n<br/>Dizer que, pelo contrário, é uma felicidade, é um erro.<br/>\n<br/>Se a pessoa acreditar na existência do Mundo Espiritual e estiver preparada, não ficará desorientada ao ir para lá.<br/>\n<br/>A paralisia infantil cura-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto da avó falecida de derrame cerebral\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto da avó falecida de derrame cerebral\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou uma pessoa que recebeu a proteção de cura de uma valvulopatia cardíaca e ingressei na fé no ano 25 da Era Showa (1950).<br/>\n<br/>No ano 24 (1949), dei à luz o meu filho mais velho (K, atualmente com quatro anos). Quando ele tinha cerca de dez meses, logo após o primeiro aniversário de falecimento da avó, teve febre repentina.<br/>\n<br/>Ao ser examinado por um médico, foi diagnosticado com raquitismo e, após consultas diárias, foi diagnosticado com paralisia infantil.<br/>\n<br/>A tristeza e o desespero de ter um filho com deficiência me oprimiam profundamente.<br/>\n<br/>Ele apresentava sintomas de fraqueza, como se não tivesse ossos, não falava com clareza, babava e tinha paralisia em flexão em todo o corpo.<br/>\n<br/>Após receber Johrei, as mãos que ficavam fechadas agora se abrem.<br/>\n<br/>Ele finalmente começou a segurar objetos, e o olhar opaco, que parecia o de um idoso, também melhorou um pouco.<br/>\n<br/>Eu também me apeguei a Deus com todo o fervor, recebi Johrei várias vezes do reverendo responsável, e ele me perguntou:<br/>\n<br/>'Não há ninguém entre os seus antepassados que tenha falecido de derrame cerebral?'<br/>\n<br/>Cinco anos antes de eu dar à luz, minha sogra faleceu de derrame cerebral.<br/>\n<br/>Kosaku está no mesmo estado que a avó, e até o rosto é idêntico.<br/>\n<br/>Pedi repetidas vezes ao avô para entronizarmos a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama), mas como ele é fiel da Tenrikyo, não me deu ouvidos.<br/>\n<br/>Como meu irmão mais novo, que mora na casa dos meus pais, ingressou na fé, entronizamos a Imagem de Kannon em Biombo lá,<br/>\n<br/>e a avó que faleceu de derrame cerebral também está sendo assentada e cultuada na casa dos meus pais.<br/>\n<br/>Enquanto recebia Johrei, fui agraciada com outro filho, e essa criança é incomparavelmente mais saudável que K.<br/>\n<br/>Como o irmão mais novo é forte, K chora.<br/>\n<br/>Certa vez, aconselhada por um missionário da Tenrikyo, fomos até a sede em Nara, mas não houve nenhuma mudança.<br/>\n<br/>Atualmente, ele recebe Johrei do irmão mais novo, mas não há muita mudança.<br/>\n<br/>Durante o Johrei, entoamos a Zengon Sanji. Também lemos os Escritos Divinos para ele ouvir.<br/>\n<br/>Como devo proceder de agora em diante? Rogo respeitosamente por sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama), não curará de verdade, mas, como as circunstâncias são essas, não há o que fazer.<br/>\n<br/>Peça fervorosamente a Deus na filial e aguarde o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto do espírito da mãe falecida em acidente de trânsito\"",
    "publication_title_ptbr": "7 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto do espírito da mãe falecida em acidente de trânsito\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"S.T. (dez anos, menina). Aos três anos, seus olhos repentinamente se voltaram para o centro e ela perdeu os movimentos dos braços e pernas. O diagnóstico médico foi de paralisia cerebral infantil, sem esperança de cura.<br/>\n<br/>Fomos consultar o zelador do Templo Myohoji em Horinouchi, que disse que isso ocorreu pela ira do deus da terra, pois havíamos removido cerca de um metro e oitenta de cerca de madeira nos fundos da casa para cavar um abrigo antiaéreo.<br/>\n<br/>Ele nos orientou a fazer uma purificação por vinte e um dias (oferecer sal no altar xintoísta, pedir perdão sinceramente e espalhar esse sal no terreno utilizado). Após a purificação, no segundo dia, ela voltou ao normal.<br/>\n<br/>Em abril do ano 22 da Era Showa (1947), eu (a mãe) ingressei na fé. Em julho do mesmo ano (a mãe machucou a perna em um acidente de trânsito e faleceu no mesmo dia), a menina teve fortes dores de cabeça. Ministrei-lhe Johrei, mas,<br/>\n<br/>como era a primeira vez e eu não entendia bem, dei-lhe aspirina. Ela pareceu melhorar, mas na manhã seguinte a perna esquerda paralisou.<br/>\n<br/>Naquela época, ela sentia muita dor, desde a base da perna até toda a extensão. Ministrei-lhe Johrei, mas no meio do caminho, por cerca de um ano, também recorri a outras práticas.<br/>\n<br/>Atualmente, estou ministrando Johrei, e meu marido e a própria menina ingressaram na fé. Também tivemos a permissão de entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>O tornozelo dela é frouxo, e no inverno a perna do joelho para baixo fica muito fria. A sola do pé, especialmente perto da base dos dedos, e o peito do pé ficam moles.<br/>\n<br/>No último mês, ela queixou-se de dor no pescoço (especialmente na parte frontal). Desde que isso melhorou,<br/>\n<br/>a flacidez também ficou bem mais firme, e ela passou a conseguir flexionar e estender o dedão do pé aos poucos.<br/>\n<br/>Quando recebe purificação, o comprimento das pernas fica diferente (a perna ruim fica mais curta), mas com o tempo voltam a ter o mesmo comprimento.<br/>\n<br/>Peço orientação sobre os pontos vitais para o Johrei.<br/>\n<br/>Além disso, no final do mesmo mês em que ela adoeceu, o filho seguinte faleceu. Como nosso endereço não era fixo, há quase cinco anos deixamos os ossos dele guardados em um templo na vila vizinha.<br/>\n<br/>Como os ossos da cabeça não queimaram bem, jogamos cinzas sobre eles no local de descarte de cinzas, mas quando fomos lá depois, estavam rolados em um lugar diferente.<br/>\n<br/>Pela bondade do proprietário da nossa casa, colocamos apenas a cabeça no túmulo vazio dele, mas acredito que já tenha retornado à terra.<br/>\n<br/>O que devemos fazer em relação a esses ossos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deus da terra... costumam falar muito em deus da terra, não é?<br/>\n<br/>Voltou ao normal no segundo dia... que coisa misteriosa.<br/>\n<br/>No túmulo do proprietário... isso precisa ser resolvido rapidamente.<br/>\n<br/>É melhor enterrar logo.<br/>\n<br/>Tem que enterrar junto com essa cabeça.<br/>\n<br/>Só a cabeça... isso não é bom.<br/>\n<br/>Tem que juntar tudo direitinho, e o lugar de enterrar deve ser o adequado, naturalmente. Ou seja, não pode ficar separado.<br/>\n<br/>Isso também tem a ver com o encosto espiritual... A mãe machucou a perna... e faleceu. Foi esse espírito que encostou.<br/>\n<br/>Essa dor na perna da criança, não é?<br/>\n<br/>O ponto vital é a base da perna e o joelho, principalmente a parte de trás. Deve-se ministrar bastante Johrei aí.<br/>\n<br/>Se fizer isso com paciência, curará completamente.<br/>\n<br/>Isso já está a um passo de curar, então está bom.<br/>\n<br/>O filho seguinte... quase cinco anos, isso é ruim.<br/>\n<br/>O ideal é juntar logo com a cabeça, como eu disse, e enterrar no próprio túmulo o quanto antes.<br/>\n<br/>Se for absolutamente impossível, pode ser no túmulo do proprietário.<br/>\n<br/>Isso está sendo cultuado, não é?<br/>\n<br/>Bem, como a situação é essa, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia devido ao encosto do espírito de um afogado\"",
    "publication_title_ptbr": "5 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Epilepsia devido ao encosto do espírito de um afogado\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O.T. (nove anos, menina). Quando era bebê, chorou e teve convulsões duas ou três vezes. Quando começou a andar um pouco,<br/>\n<br/>caiu da varanda e luxou o fêmur esquerdo. Parecia ter sido curada por um ortopedista, mas,<br/>\n<br/>como andava na ponta dos pés com passos curtos, caía facilmente.<br/>\n<br/>Desde o ano 22 da Era Showa (1947), recebe Johrei, e atualmente anda na diagonal, sempre para a direita.<br/>\n<br/>Ela anda projetando o quadril e as mãos para trás.<br/>\n<br/>É como o estado de uma criança que está começando a andar.<br/>\n<br/>No ano 24 (1949), tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama) e a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Entre os irmãos do avô da avó, há um homem (idade desconhecida) que foi assassinado no primeiro ano da Era Bunkyu (1861) e jogado no rio com uma lápide de pedra como peso.<br/>\n<br/>A tabuleta memorial (ihai) dele está assentada em nossa casa.<br/>\n<br/>O irmão mais velho da avó, aos seis anos, foi empurrado por um amigo por trás, ficou preso em uma roda d'água e faleceu.<br/>\n<br/>Ele também está assentado em nossa casa.<br/>\n<br/>Isso seria de origem espiritual? Peço orientação sobre os pontos vitais para o Johrei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é espiritual, sim.<br/>\n<br/>É um tipo de epilepsia.<br/>\n<br/>E o jeito de andar é estranho, não é? Isso também é por causa desse espírito.<br/>\n<br/>Na roda d'água... parece ser este. O da roda d'água.<br/>\n<br/>A forma como morreu é um pouco diferente.<br/>\n<br/>Como é um afogado, morreu afogado, então a epilepsia é daquelas que espumam água.<br/>\n<br/>Roda d'água... parece ser este mesmo.<br/>\n<br/>Portanto, deve-se ministrar bastante Johrei no interior da parte frontal da cabeça.<br/>\n<br/>Se fizer isso com paciência, vai curar.<br/>\n<br/>No entanto, levará bastante tempo. Provavelmente ainda levará alguns anos.<br/>\n<br/>E deve fazê-la dormir no cômodo onde a Imagem da Luz Divina (Komyo Nyorai-Sama) está entronizada.<br/>\n<br/>Além disso, deve fazer com que ela ouça os Salmos (Gosanka) e a Oração (Norito)... em suma, fazer com que cheguem aos ouvidos dela.<br/>\n<br/>Qual é a religião? Aquele que ficou preso na roda d'água e foi assentado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Não sei informar a religião.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser do Budismo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele está assentado, não está?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Sim, está.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se fizer como acabei de dizer, ela vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia devido ao encosto do espírito de um afogado\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Epilepsia devido ao encosto do espírito de um afogado\"</b></font> (1949)<br/>\n<br/>\n<b><font size=\"+1\">Espumar pela boca é sinal de espírito de afogado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina de quatro anos, desde novembro do ano passado, tem tido crises de uma a três vezes por dia. Durante a crise, ela cai, cerra os punhos, tem convulsões e os olhos ficam fixos e imóveis.<br/>\n<br/>Após cerca de um minuto, ela se levanta e volta a brincar como se nada tivesse acontecido.<br/>\n<br/>Um ministro ministrou-lhe Johrei por dois meses e, atualmente, a mãe, que recebeu a Luz Divina (Ohikari) em janeiro deste ano, ministra-lhe Johrei todos os dias. Isso seria de origem espiritual?<br/>\n<br/>Onde devo focar o Johrei? Além disso, ela vai curar? Por favor, ensine-me.<br/>\n<br/>O pai tem epilepsia e espuma pela boca durante as crises.<br/>\n<br/>O irmão mais novo do pai foi adotado por outra família, e a mãe adotiva morreu afogada. Não há outros espíritos que tiveram morte trágica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A crise ocorre quando o espírito sobe para o fundo da parte frontal da cabeça. É o espírito de alguém que morreu afogado. Espumar pela boca é sinal do espírito de um afogado. Tudo reflete o aspecto da morte.<br/>\n<br/>Existem também outros tipos, como epilepsia de raposa, epilepsia humana, epilepsia de fogo, etc.<br/>\n<br/>Deve-se ministrar Johrei na região do bulbo raquidiano e arredores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha tem convulsões após a entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha tem convulsões após a entronização da Imagem da Luz Divina\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um fiel que entronizou a Imagem da Luz Divina (Komyo Nyorai-Sama) em novembro do ano passado, exatamente a partir do dia da entronização, a filha de três anos começou a ter convulsões.<br/>\n<br/>Sempre que há o Culto Mensal, ela também tem convulsões.<br/>\n<br/>As outras crianças também têm temperamento difícil. Gostaria de saber o motivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito que estava perdido no Mundo Espiritual, ao ver que a Imagem da Luz Divina (Komyo Nyorai-Sama) foi entronizada, encosta na criança em busca de salvação. Geralmente, pode-se interpretar dessa forma.<br/>\n<br/>Também há casos em que um espírito antepassado já estava encostado na criança e, por estar sofrendo, causa as convulsões.<br/>\n<br/>Não é motivo para grande preocupação, pois curará gradualmente.<br/>\n<br/>As convulsões são um tipo de epilepsia; o espírito de alguém que morreu vem para a cabeça. Com o Johrei na parte frontal da cabeça, cura imediatamente.<br/>\n<br/>Esses espíritos geralmente são de pessoas que tiveram morte acidental ou súbita e encostam em crianças.<br/>\n<br/>Ministrando Johrei centrado na cabeça, curará gradualmente.<br/>\n<br/>O espírito será purificado, salvo e irá para um bom lugar no Mundo Espiritual. Ou então, se tornará o espírito protetor da filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de todo o corpo devido ao encosto de um espírito antepassado que deseja receber Johrei\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia de todo o corpo devido ao encosto de um espírito antepassado que deseja receber Johrei\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No dia 23 de junho, devido a um vento forte, a Imagem da Luz Divina (Goshintai) se soltou e, ao mesmo tempo, o vaso de flores caiu, sujando uma área de cerca de três centímetros quadrados no caractere central 'Mei' (Luz) da Imagem. Por isso, trouxe-a hoje.<br/>\n<br/>Como devo proceder?<br/>\n<br/>Naquele dia, meu marido voltou do trabalho na roça e, para tomar banho, tirou a Luz Divina (Ohikari) e ficou nu. Repentinamente, todo o seu corpo ficou paralisado,<br/>\n<br/>e naquela noite ele não conseguiu pregar o olho, sofrendo muito. No entanto, graças à proteção divina, ele se recuperou completamente após dois dias de Johrei.<br/>\n<br/>Vale ressaltar que meu marido havia recebido as aulas de iniciação (Kyoshu) no dia 21 de junho.<br/>\n<br/>Peço orientação sobre essa purificação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um espírito antepassado encostou. Ele encostou porque quer receber Johrei.<br/>\n<br/>Devido às máculas restantes, ele não consegue ir para onde deveria ir.<br/>\n<br/>Por isso, quer que elas sejam eliminadas.<br/>\n<br/>Se for purificado até certo ponto, alcançará seu objetivo.<br/>\n<br/>Nesta Igreja, também, a proporção de espíritos antepassados é muito maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rigidez de todo o corpo devido ao encosto de um espírito antepassado\"",
    "publication_title_ptbr": "17 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rigidez de todo o corpo devido ao encosto de um espírito antepassado\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"M.K. (25 anos). Em setembro do ano 23 da Era Showa (1948), após um exame de saúde na empresa onde trabalhava, foi diagnosticado com rinite hipertrófica e hipertrofia das amígdalas, e foi submetido a uma cirurgia de incisão.<br/>\n<br/>Depois disso, sentiu uma anomalia na cabeça, com sensação de pressão. Fez jejum por dezesseis dias em um sanatório de jejum, mas não se curou completamente.<br/>\n<br/>Ao fazer novamente por dezesseis dias, ficou ainda mais hipersensível, com um sentimento de tristeza tão profundo que pensou em suicídio duas vezes.<br/>\n<br/>Foi examinado em um hospital universitário, mas a causa era desconhecida e não melhorou em nada. Quando estava em apuros,<br/>\n<br/>conheceu o Caminho e passou a receber Johrei. Em um ano, melhorou a ponto de poder participar de três meses de dedicação no Monte Zuiun em Atami.<br/>\n<br/>Após retornar à sua terra natal, teve uma purificação em todo o corpo, passou a detestar ouvir as pessoas falarem, perdeu o paladar, o corpo todo ficou rígido e prefere ficar sozinho.<br/>\n<br/>Peço orientação sobre os pontos de Johrei e a relação espiritual.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai-Sama) e a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) estão entronizadas. Além disso, a mãe ingressou na fé, mas o pai ainda não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Anomalia na cabeça... é por causa da cirurgia de incisão.<br/>\n<br/>Terapia de jejum... o jejum faz mal.<br/>\n<br/>Por isso, eu sempre digo.<br/>\n<br/>Se todos os japoneses fizessem jejum, o poder da nação enfraqueceria.<br/>\n<br/>Temos boca para comer e sentimos fome.<br/>\n<br/>Isso é, afinal, o método dos antigos ascetas brâmanes.<br/>\n<br/>Isso ocorre porque um dos espíritos antepassados quer ser salvo e está encostado nesta pessoa.<br/>\n<br/>Detestar ouvir as pessoas falarem... esse é o estado em que o espírito estava quando morreu.<br/>\n<br/>Nesse tipo de caso, não é o próprio espírito que encosta por vontade própria, mas outro espírito antepassado que quer salvá-lo e o faz encostar nesta pessoa, então é algo muito bom.<br/>\n<br/>Isso significa que estão salvando um doente grave entre os antepassados.<br/>\n<br/>E o objetivo é fazer o pai ingressar na fé.<br/>\n<br/>Isso é obra do espírito protetor guardião (Seishugoshin).<br/>\n<br/>Por isso, é bom ler os Escritos Divinos o máximo possível.<br/>\n<br/>Se a própria pessoa não conseguir ler, a mãe deve ler para ela.<br/>\n<br/>Fazendo isso, ele será salvo gradualmente, então não vai demorar muito.<br/>\n<br/>Além disso, deve-se fazer com que o pai leia os Escritos Divinos.<br/>\n<br/>Nesses casos, é bom deixar os Escritos Divinos... jornais ou revistas... no quarto do pai.<br/>\n<br/>Assim, se ele bater os olhos nem que seja um pouco, criará um elo.<br/>\n<br/>De qualquer forma, isso não vai demorar muito, então deve-se proceder dessa maneira.<br/>\n<br/>E também, isso é... como ele chegou a dedicar, está firme na fé, mas depois que isso acontece, é comum ocorrerem coisas assim.<br/>\n<br/>Isso acontece porque o espírito antepassado... encosta por conta própria ou é puxado pelo espírito protetor guardião para encostar, então salvar esses espíritos é um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um espírito antepassado que morreu com os braços e pernas flácidos\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um espírito antepassado que morreu com os braços e pernas flácidos\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava pesado e eu tossia muito. Recebi tratamento médico, mas não melhorava de jeito nenhum.<br/>\n<br/>Por isso, a partir do final de março deste ano, pedi para receber Johrei e me senti muito bem, ingressando na fé em maio.<br/>\n<br/>Continuei recebendo, mas no dia 15 de junho, de repente, meus braços e pernas ficaram flácidos e pararam de se mover completamente (nessa ocasião, minha filha ingressou na fé). Pedi ao ministro da igreja que me ministrasse Johrei.<br/>\n<br/>Tive febre alta, era doloroso manter os olhos abertos, fiquei em estado de sonolência por cerca de sete dias sem apetite, extremamente debilitado e em estado crítico<br/>\n<br/>(os familiares não achavam que eu estava tão mal, confiavam no ministro e em outras pessoas, e como era época de colheita, só saíam para trabalhar). Então, o ministro e dois fiéis vieram ministrar Johrei.<br/>\n<br/>Nesse momento, um espírito antepassado encostou em um dos fiéis, advertiu sobre o erro na forma de pensar do meu marido e da família em relação à doença, sobre estarem apegados às aparências sociais e deixarem tudo nas mãos dos outros, e relatou o sofrimento dos antepassados.<br/>\n<br/>Ao perceberem isso, meu marido também ingressou na fé e passou a ministrar Johrei ele mesmo. A partir daí, recebi a proteção divina.<br/>\n<br/>No início de outubro, consegui mover a mão direita e a perna esquerda, uma após a outra, por conta própria. A visão dupla também melhorou,<br/>\n<br/>e em agosto já conseguia comer sozinho. Expresso minha profunda gratidão por isso.<br/>\n<br/>Atualmente, só não consigo engatinhar nem ficar de pé, mas ainda há bastante toxina na cabeça. Seria por causa disso? Haveria alguma outra causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito antepassado que morreu com os braços e pernas flácidos e está encostado nesta pessoa querendo ser salvo.<br/>\n<br/>Portanto, é algo muito bom. Com isso, o antepassado será salvo.<br/>\n<br/>O fato de atualmente só não conseguir engatinhar nem ficar de pé significa que já curou tudo isso. Se continuar fazendo o tratamento, vai curar gradualmente e ficará perfeitamente saudável.<br/>\n<br/>Assim, a flacidez dos braços e pernas e o antepassado também serão curados e salvos por meio disso, podendo ir para o Céu. É como se estivesse prestando um serviço ao antepassado, o que é maravilhoso.<br/>\n<br/>Ouvir o espírito encostado relatar o sofrimento do antepassado... é essa pessoa flácida.<br/>\n<br/>Ele quer que toda a família ingresse na fé e que todos sejam salvos... como ele pensa assim, devem praticar a fé com afinco e ler os Escritos Divinos o máximo possível.<br/>\n<br/>E se fizerem com que esse antepassado ouça, a cura será ainda mais rápida.<br/>\n<br/>É comum que, após ingressar na fé, a pessoa contraia uma doença de origem espiritual, mas isso ocorre porque o antepassado quer ser salvo e encosta. Se tiverem isso em mente, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos remédios quanto o desejo do antepassado de ser salvo.<br/>\n<br/>Além dos antepassados, espíritos de animais também podem encostar.<br/>\n<br/>Cavalos, vacas, cães, gatos que eram criados antigamente.<br/>\n<br/>Eles também querem ser salvos.<br/>\n<br/>Se tiverem essa perspectiva em mente, terão uma boa noção. Sabendo disso, não há motivo para preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atraso no desenvolvimento devido ao encosto de um espírito de pessoa falecida\"",
    "publication_title_ptbr": "25 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atraso no desenvolvimento devido ao encosto de um espírito de pessoa falecida\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O.H. (onze anos, menina). Tem um desenvolvimento ruim, com o porte físico de uma criança de cinco ou seis anos. Apresenta sintomas de causa desconhecida: embora ouça, apenas sorri e não emite palavras, fica sempre com a língua de fora babando, e as mãos são paralisadas, não conseguindo agarrar nada.<br/>\n<br/>Quando recebe Johrei, recolhe a língua e para de babar.<br/>\n<br/>Há um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>Haveria alguma afinidade espiritual com essa pessoa?<br/>\n<br/>Como ela poderá ser salva? Rogo por sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É isso mesmo. É o espírito desse tio.<br/>\n<br/>Isso vai curar se ministrar Johrei com paciência.<br/>\n<br/>Onze anos... se fosse um pouco menor, curaria mais rápido, mas com onze anos ainda está bom.<br/>\n<br/>Como tem a questão da escola, é preciso fazer isso com pressa.<br/>\n<br/>Isso está encostado aqui... há nódulos ao redor do pescoço, centrados na parte frontal da cabeça.<br/>\n<br/>Deve-se ministrar Johrei aí e fazê-la dormir no cômodo onde a Imagem da Luz Divina (Komyo Nyorai-Sama) está entronizada.<br/>\n<br/>Além disso, é bom fazê-la ouvir a Zengon Sanji e os Escritos Divinos.<br/>\n<br/>Fazendo isso, curará rapidamente.<br/>\n<br/>Ou seja, não se trata de curar a doença da criança, mas sim a doença do espírito.<br/>\n<br/>No fim das contas, vai curar, mas se as máculas do espírito forem intensas, levará tempo, embora não seja muito longo.<br/>\n<br/>Dependendo do caso, cura surpreendentemente rápido. Tente proceder dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose devido a encosto espiritual\"",
    "publication_title_ptbr": "18 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose devido a encosto espiritual\"</font></b> (18 de setembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que a tuberculose foi curada instantaneamente por meio do culto à mãe</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa, nas noites dos dias 9, 10 e 11 de setembro, por volta da meia-noite, apresentou repentinamente sintomas de tuberculose. Por mais que eu ministrasse Johrei, não surtia muito efeito, e ao amanhecer ela voltava ao normal.<br/>\n<br/>Especialmente no dia 11, os sintomas pareciam de tuberculose laríngea, e por várias vezes achei que ela fosse parar de respirar.<br/>\n<br/>Nesse momento, me veio à mente o que está no terceiro volume de 'A Medicina de Amanhã' (Asu no Ijutsu), onde a esposa de Meishu-Sama apresentou subitamente sintomas de tuberculose que, no fim, eram de origem espiritual.<br/>\n<br/>Assim que amanheceu, tentei investigar com minha esposa, mas ela mal conseguia falar.<br/>\n<br/>Como entre os dedicantes há alguém com aptidão mediúnica, pedi para invocar o espírito através dessa pessoa.<br/>\n<br/>Descobriu-se que, de fato, era espiritual: quando minha esposa tinha três anos, sua mãe biológica casou-se novamente com outra família e faleceu de tuberculose laríngea naquela casa.<br/>\n<br/>O desejo do espírito era que, por ter se casado com outra família, não podia entrar entre os antepassados da família biológica da minha esposa, então queria que pedíssemos aos antepassados para aceitá-la.<br/>\n<br/>Imediatamente, escrevi o nome secular dela em um pedaço de papel, pedi a proteção da Grande Imagem da Luz Divina (Dai Komyo Nyorai-Sama), coloquei no altar budista, ofereci alimentos,<br/>\n<br/>entoei a Zengon Sanji e os Salmos (Gosanka), e pedi aos antepassados. Logo em seguida, o espírito veio agradecer e disse que se afastaria naquele exato momento.<br/>\n<br/>Então, minha esposa se recuperou completamente e voltou ao normal.<br/>\n<br/>Nesse caso, quando sentimos que é de origem espiritual, é correto usar um médium para invocar o espírito?<br/>\n<br/>Além disso, qual seria o resultado se não tivéssemos percebido?<br/>\n<br/>Ainda, o catarro que saía na época era a materialização das máculas do espírito encostado? O da própria pessoa também sai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Foi muito bom. Não há problema em usar um médium. É excelente.<br/>\n<br/>O médium em si não é ruim. Se puder fazer o bem, é excelente.<br/>\n<br/>Assim, esse espírito é salvo rapidamente.<br/>\n<br/>Dessa forma, o médium terá feito uma boa ação.<br/>\n<br/>Tudo depende de como se usa. Se usar para o mal, é ruim; se usar para o bem, é bom.<br/>\n<br/>Quando não há um médium e se acha que é espiritual, deve-se dizer: 'Se o que eu disser estiver correto, balance a cabeça verticalmente; se estiver errado, balance horizontalmente'.<br/>\n<br/>Assim, mesmo um espírito que não consegue falar deve ser capaz de fazer pelo menos isso.<br/>\n<br/>Pergunta-se: 'Você é mulher ou homem?'<br/>\n<br/>Também se diz: 'Faleceu recentemente ou há muito tempo?'<br/>\n<br/>E então: 'Se for assim, há quantos anos?' Com isso, tem-se uma boa noção.<br/>\n<br/>\n<br/>O caso desta pergunta é bem claro.<br/>\n<br/>Como morreu de tuberculose... se quer ser assentado, onde deve ser assentado? Fazendo isso aos poucos, acaba-se descobrindo.<br/>\n<br/>Felizmente, havia um médium, o que foi muito bom.<br/>\n<br/>A pessoa doente assume o estado do espírito.<br/>\n<br/>O catarro é a mácula do espírito encostado.<br/>\n<br/>Por isso, o espírito encostado também é salvo.<br/>\n<br/>No entanto, como há muito catarro, sair um pouco não é grande coisa.<br/>\n<br/>Um pouco do catarro da própria pessoa também sai, mas não é grande coisa.<br/>\n<br/>Nesses casos, se for ao médico, como ele não entende, a pessoa é submetida a vários tratamentos e o espírito também não se afasta.<br/>\n<br/>O objetivo do espírito é fazer com que compreendam.<br/>\n<br/>Porém, quando o espírito percebe que não tem jeito... que não vão entender, ele se afasta até certo ponto, mas o corpo físico já está arruinado.<br/>\n<br/>O médico diz que o corpo está no segundo ou terceiro estágio da tuberculose, que precisa de repouso absoluto... que precisa tomar injeções.<br/>\n<br/>Mesmo que o espírito se afaste, uma vez nas mãos do médico, a pessoa será tratada até a morte.<br/>\n<br/>Isso é assustador. Ser salvo espiritualmente é algo grandioso.<br/>\n<br/>Quando um espírito encosta, a doença se agrava repentinamente.<br/>\n<br/>Afinal, o espírito está em um estado grave a ponto de morrer. A pessoa passa a ter o mesmo sofrimento.<br/>\n<br/>Há casos em que a pessoa está saudável e, de repente, piora e morre logo em seguida.<br/>\n<br/>Isso é muito comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um paciente com tuberculose, comerciante de peixes, que teve uma grande hemorragia com cheiro de peixe cru\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um paciente com tuberculose, comerciante de peixes, que teve uma grande hemorragia com cheiro de peixe cru\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto do espírito do pai que teve derrame cerebral</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O marido de uma fiel, que foi diagnosticado com tuberculose no terceiro estágio e já havia sido desenganado,<br/>\n<br/>na manhã do dia 7, sentiu como se o sangue subisse à cabeça e, ao mesmo tempo, o lado esquerdo do cérebro ficou insuportavelmente dolorido.<br/>\n<br/>Ao orar fervorosamente a Kannon-Sama, a dor de cabeça passou e começou a jorrar sangue tóxico das gengivas.<br/>\n<br/>Esse estado continuou o dia todo e não parava mesmo recebendo Johrei.<br/>\n<br/>A quantidade de sangramento em um dia foi de cerca de duas pequenas bacias.<br/>\n<br/>Na tarde do dia 8, ao ministrar Johrei, o sangramento pela boca parou, mas<br/>\n<br/>uma hora depois, começou a sangrar pelo nariz, o que continuou a noite toda. Por volta das sete da manhã, enquanto recebia Johrei da esposa, o sangramento parou e, desde então, ele está dormindo.<br/>\n<br/>A quantidade de sangramento nasal foi de cerca de uma bacia cheia.<br/>\n<br/>Da mesma forma, ele evacuou uma quantidade considerável de fezes com sangue negro, e o período de sangramento durou cerca de três dias no total.<br/>\n<br/>O sangue era negro, cheirava a peixe cru e coagulava imediatamente ao sair.<br/>\n<br/>A família trabalha com comércio de peixes há gerações.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de saber.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O cheiro de peixe cru tem relação com os peixes. É algo muito bom.<br/>\n<br/>O espírito do pai, que ainda não se curou do derrame cerebral no Mundo Espiritual, encostou nele.<br/>\n<br/>E assim, as toxinas do derrame cerebral saíram. Mesmo sendo tuberculose, cura muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de debilidade causado pelo encosto de um espírito que morreu de tuberculose\"",
    "publication_title_ptbr": "26 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de debilidade causado pelo encosto de um espírito que morreu de tuberculose\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"I.H. (21 anos, mulher). Desde o dia 1º de agosto do ano passado, após terminar as visitas aos túmulos no feriado de Finados (Obon), todos os dias, por volta das nove da manhã, ela fica arrepiada e sente calafrios por cerca de uma hora. Quando ministro Johrei, ela se sente aliviada, mas o mesmo estado se repete.<br/>\n<br/>Ela ingressou na fé em setembro e, depois disso, sentiu-se muito aliviada (durante esse período, não teve muito apetite).<br/>\n<br/>Desde o Ano Novo deste ano, a debilidade tornou-se visível. Em fevereiro, ficou acamada e, recentemente, emagreceu muito da cintura para baixo, tendo dificuldade até para andar.<br/>\n<br/>Ela tem febre baixa, mas não sente muito sofrimento. Tem tosse e catarro por volta das três da manhã, e come cerca de uma tigela por refeição.<br/>\n<br/>No passado, tomou várias injeções de penicilina devido a uma otite média.<br/>\n<br/>Cerca de três tios dela faleceram de tuberculose.<br/>\n<br/>Outro dia, o ministro da igreja nos informou que não havia a tabuleta memorial (ihai) do tio que nasceu como filho mais velho (faleceu de tuberculose aos 21 anos), e decidimos assentá-lo imediatamente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o encosto de um espírito que morreu de tuberculose, então deve-se fazer com que ela leia os Escritos Divinos o máximo possível.<br/>\n<br/>Se for mais conveniente, alguém próximo pode ler para ela ouvir. Assim, o espírito será salvo. E é por isso que ela vai curar.<br/>\n<br/>Exatamente como... o fato de não conseguir andar e outras coisas, o corpo fica de várias formas, assim como alguém que morreu de tuberculose.<br/>\n<br/>Por isso, é preciso salvar o espírito rapidamente.<br/>\n<br/>Faça como acabei de dizer, e o Johrei deve ser no centro da parte frontal da cabeça. Ministre Johrei aí.<br/>\n<br/>Depois, ministre Johrei do peito até as costas... nesses lugares.<br/>\n<br/>Com isso, ela vai melhorar gradualmente.<br/>\n<br/>E, na próxima vez, seria bom escrever sobre o estado dela em uma nova pergunta.<br/>\n<br/>Com base nisso, orientarei sobre o método.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade devido ao encosto de um espírito antepassado que deseja receber Johrei\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Debilidade devido ao encosto de um espírito antepassado que deseja receber Johrei\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu irmão e a esposa (o irmão mais velho morreu na guerra, e o segundo irmão voltou do front e casou-se com a viúva do irmão mais velho, sendo agora marido e mulher)<br/>\n<br/>durante estes dois ou três anos, opuseram-se radicalmente à dedicação que eu e minha mãe fazíamos no Caminho. Além disso, a cunhada frequentemente falava mal mesmo após o nosso ingresso na fé.<br/>\n<br/>No dia 10 de julho, ela deu à luz uma criança com um aspecto assustador, com metade do rosto sem olho, nariz e boca, como se tivesse sido arrancada.<br/>\n<br/>Com isso, meu irmão e a esposa arrependeram-se sinceramente,<br/>\n<br/>mas recentemente meu irmão, embora esteja bem disposto, vem emagrecendo gradualmente, e seu rosto, em especial, ficou menor.<br/>\n<br/>Além disso, outro dia, após o banho, minha mãe esqueceu de colocar a Luz Divina (Ohikari) e estava ministrando Johrei no meu irmão diante do Altar Divino,<br/>\n<br/>quando ele de repente se levantou cambaleando e caminhou direto para o altar budista. A família o chamou e ele voltou a si,<br/>\n<br/>mas perdeu os movimentos dos braços, pernas e quadril. Enquanto estava deitado, suou e voltou ao normal.<br/>\n<br/>Peço sinceras desculpas pelas máculas da nossa família, mas acredito que o que aconteceu recentemente com meu irmão seja uma advertência dos antepassados. Qual seria o motivo?<br/>\n<br/>Além disso, como devemos proceder? Gostaria de saber.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mais do que uma advertência, trata-se de um espírito antepassado não salvo que encostou no irmão porque quer receber Johrei.<br/>\n<br/>Se entoar a Oração (Norito) e ministrar Johrei, ele será salvo.<br/>\n<br/>Quando se entra nesta fé, os antepassados que estão no inferno querem receber Johrei de qualquer maneira. É por isso que encostam.<br/>\n<br/>O bebê que nasceu é a reencarnação de alguém que foi cortado ao meio... ou melhor, é o rancor.<br/>\n<br/>É a maldição pelo rancor de ter tido metade do rosto cortada e ter sido assassinado.<br/>\n<br/>Como não havia proteção divina, o rancor não desapareceu.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Óssea\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cárie Óssea\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"A cárie óssea divide-se basicamente em cárie da coluna vertebral, cárie das costelas, cárie do osso ilíaco, etc.<br/>\n<br/>Especialmente a cárie da coluna vertebral tem como característica a curvatura da coluna, e os casos graves resultam na chamada corcunda.<br/>\n<br/>Quando a doença se manifesta, a medicina, para evitar a curvatura da coluna, coloca um gesso no tronco e faz o paciente deitar de costas.<br/>\n<br/>Embora haja algum efeito, o sofrimento do paciente é extremo.<br/>\n<br/>Nesta doença, na maioria das vezes, ocorre a perfuração e a eliminação de pus em um ou vários locais na região lombar, nas coxas, etc.<br/>\n<br/>Nesse caso, há a perfuração natural e a perfuração artificial. A eliminação de pus é abundante e, nos casos graves, o pus é eliminado continuamente por vários orifícios, havendo até casos que duram anos.<br/>\n<br/>Portanto, ao calcular essa quantidade, mesmo que se suponha que todo o corpo humano seja pus, a quantidade eliminada é ainda maior, o que torna o cálculo impossível.<br/>\n<br/>Além disso, há pacientes com dor leve e outros com dor intensa. Como a causa da dor são as toxinas dos remédios, aqueles que não têm toxinas de remédios sentem dor leve ou não sentem dor.<br/>\n<br/>Dependendo da pessoa, há apenas inchaço sem eliminação de pus, mas isso ocorre devido à fraqueza da ação purificadora.<br/>\n<br/>Esta doença é considerada incurável pela medicina, mas com a nossa medicina ela é curada infalivelmente.<br/>\n<br/>Mesmo curando completamente, a curvatura da coluna é consideravelmente corrigida, mas a restauração total é difícil.<br/>\n<br/>Como a causa da doença é espiritual, vou explicá-la a seguir.<br/>\n<br/>\n<br/>No Mundo Espiritual, quando muitos espíritos antepassados sofrem no inferno e ocorre a ação purificadora de seus pecados e máculas,<br/>\n<br/>não é possível eliminar todos esses pecados e máculas.<br/>\n<br/>Isso gera resíduos de pecados e máculas, que os descendentes passam a compartilhar.<br/>\n<br/>É exatamente como as cinzas que restam quando se queima algo.<br/>\n<br/>Nesse caso, alguém da família é escolhido para ser a vítima, mas<br/>\n<br/>como fazer do chefe da família a vítima causaria transtornos, na maioria das vezes, jovens, crianças ou a esposa são usados como substitutos.<br/>\n<br/>Então, esses resíduos fluem continuamente de forma espiritual em direção ao cérebro do paciente.<br/>\n<br/>Eles descem para a coluna vertebral ou para o osso ilíaco e se materializam.<br/>\n<br/>Isso é o pus. Como se trata da purificação dos pecados e máculas de dezenas ou centenas de antepassados, é inevitável que a quantidade seja abundante.<br/>\n<br/>\n<br/>A pleurisia purulenta maligna, a tuberculose pulmonar, a fístula anal, etc., também têm, em muitos casos, a mesma causa.<br/>\n<br/>Isso pode ser determinado pelo fato de que, nessas doenças, a eliminação de pus ou catarro é extremamente abundante.<br/>\n<br/>A cárie das costelas é diferente do exposto acima. Trata-se de simples toxinas de remédios que se acumulam na parte interna do periósteo e,<br/>\n<br/>ao tentarem ser excretadas para fora pela purificação, perfuram as costelas ou o periósteo.<br/>\n<br/>A dor intensa é causada por isso, portanto, com a nossa medicina, cura-se facilmente.\" (Extraído de \"O Evangelho do Céu\" - Tengoku no Fukuin)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"A Causa das Doenças e os Pecados e Máculas\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Trecho de \"A Causa das Doenças e os Pecados e Máculas\"</font></b> (Escrito em 1936)<br/>\n<br/>\n\"(Citação parcial) A <font color=\"#ff0000\" size=\"+1\"><b>causa das doenças</b></font> é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo e a solidificação de sangue sujo e pus aquoso</b></font>, e esse sangue sujo e pus aquoso são a <font color=\"#ff0000\" size=\"+1\"><b>projeção das máculas do espírito</b></font>, conforme já mencionei.<br/>\n<br/>\nEntão, de onde surgiram e fluíram essas máculas? Elas são os <font color=\"#ff0000\" size=\"+1\"><b>pecados e máculas</b></font>.<br/>\n<br/>\nE os pecados e máculas dividem-se em dois tipos: os congênitos e os adquiridos.<br/>\n<br/>\nOu seja, os congênitos são o acúmulo e a síntese dos pecados e máculas cometidos por muitos antepassados, e os adquiridos são o acúmulo dos pecados e máculas cometidos pela própria pessoa.<br/>\n<br/>\nPrimeiramente, explicarei detalhadamente os pecados e máculas dos antepassados.<br/>\n<br/>\nNós, indivíduos que vivemos no presente, não somos seres que surgiram de repente, sem ligação com nada.<br/>\n<br/>\nNa verdade, somos seres biológicos que existem e respiram na extremidade da síntese e unificação de muitos antepassados, sejam centenas ou milhares, que não sabemos quantos são.<br/>\n<br/>\nSomos a existência de uma individualidade temporal da vida intermediária que é herdada infinitamente.<br/>\n<br/>\nNuma visão ampla, somos um elo da corrente que liga os antepassados aos descendentes; numa visão restrita, somos a cunha que liga pais e filhos.<br/>\n<br/>\nPara explicar exaustivamente as doenças causadas pelos pecados e máculas dos antepassados, é imprescindível explicar a vida após a morte, ou seja, a estrutura e o estado do Mundo Espiritual, por isso farei um resumo.<br/>\n<br/>\n<br/>\nPara que o ser humano deixe este mundo e passe pelo portal da morte, ele deve despir-se da veste que é o corpo físico.<br/>\n<br/>\nComo o corpo físico humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual, quando o corpo físico se deteriora devido a doenças ou velhice e não pode mais ser usado,<br/>\n<br/>\no espírito abandona esse corpo físico, que se tornou matéria inútil, e vai para o Mundo Espiritual.<br/>\n<br/>\nE lá no Mundo Espiritual, ele deve se preparar para nascer novamente no Mundo Material.<br/>\n<br/>\nEssa preparação é a ação de purificação do espírito. No entanto, como a maioria dos seres humanos possui muitas máculas devido aos pecados cometidos durante a vida, ao passarem pelo julgamento rigoroso e justo no Mundo Espiritual, a maior parte cai no mundo infernal.<br/>\n<br/>\nOs espíritos que caíram no mundo infernal elevam-se passo a passo, embora lentamente, através do sofrimento das punições pelos seus pecados.<br/>\n<br/>\nNesse momento, os elementos espirituais impuros, que poderiam ser chamados de resíduos da purificação dos pecados e máculas, fluem continuamente em direção aos seus descendentes que vivem no Mundo Material.<br/>\n<br/>\nIsso é um método de expiação baseado na lei de causa e efeito, no qual o indivíduo descendente, que é a síntese dos antepassados, compartilha os pecados e máculas.<br/>\n<br/>\nComo essa é a Lei Divina do Deus Supremo na constituição de todas as coisas, é inevitável, e o ser humano não pode fazer nada além de se submeter a ela.<br/>\n<br/>\nEsses elementos espirituais impuros fluem continuamente em direção ao cérebro e à medula espinhal do ser humano e, assim que entram no espírito humano, materializam-se instantaneamente. Essa materialização é o pus.<br/>\n<br/>\nIsso se torna a causa de todas as doenças.\" (O texto completo encontra-se na página \"A Causa Fundamental das Doenças 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: Trecho de \"A Causa Fundamental das Doenças\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Trecho de \"A Causa Fundamental das Doenças\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n\"(Citação parcial) De onde vêm as máculas de todo o corpo humano? Vêm dos antepassados.<br/>\n<br/>\nOs antepassados e os seres humanos atuais estão ligados por elos espirituais.<br/>\n　<br/>\nA medicina chama isso de hereditariedade, mas como há casos em que essa hereditariedade não ocorre de fato, a teoria da hereditariedade não se tornou absoluta. No entanto, este fato é absoluto:<br/>\n<br/>\nquando surge uma pessoa grandiosa nesse meio e acumula virtudes, por meio dessas virtudes os pecados são eliminados, o elo é cortado e a hereditariedade não ocorre.<br/>\n<br/>\nEssa hereditariedade flui continuamente do Mundo Espiritual.<br/>\n<br/>\nComo os antepassados são julgados e purificados no Mundo Espiritual, os pecados que foram julgados e lavados fluem para as pessoas do Mundo Material.<br/>\n<br/>\nO motivo pelo qual os antepassados e outros saem do Mundo Espiritual e encostam é que, por falta de fé em vida, mesmo indo para o Mundo Espiritual, não têm um grupo ao qual pertencer, não têm para onde ir,<br/>\n<br/>\nentão, sem alternativa, saem e encostam em seus filhos, causando doenças.<br/>\n<br/>\n<br/>\nOs pecados e máculas dos antepassados vêm centralizados na medula espinhal.<br/>\n<br/>\nAntepassados — cabeça — medula espinhal — cauda — descendentes.<br/>\n<br/>\nComo nós somos atualmente os descendentes, somos a cauda.<br/>\n<br/>\nTanto homens quanto mulheres são todos descendentes, então vem a partir disso.<br/>\n<br/>\nOs pecados e máculas que fluíram para essa medula espinhal descem e vão para várias partes.<br/>\n<br/>\nVão para qualquer lugar: cabeça, olhos, nariz, coração, rins.<br/>\n<br/>\nA medula espinhal é a fonte de todas as doenças.<br/>\n<br/>\n<br/>\nTodas as doenças curam-se naturalmente, mas isso envolve dor, febre, catarro e vômito de sangue tóxico.<br/>\n<br/>\nTumores, diarreia. A descida de sangue tóxico é a disenteria, então, se o sangue tóxico sair todo, cura-se em cerca de um dia.<br/>\n<br/>\n\nO normal é que os pecados e máculas saiam a cerca de um terço da medula espinhal e nas nádegas.\" (Extraído da \"Sétima Palestra de Kannon\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Doenças e Sua Solução\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Doenças e Sua Solução\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n\"É preciso saber que o ser humano que vive atualmente não é uma existência isolada, mas sim uma extensão dos antepassados, através da ligação com eles.<br/>\n<br/>\nEm outras palavras, a síntese de inúmeros antepassados é o indivíduo que somos.<br/>\n<br/>\nOs elos espirituais de inúmeros antepassados estão ligados ao espírito de cada um de nós.<br/>\n<br/>\nBasta imaginar a forma dos fios de um balão de papel para entender.<br/>\n<br/>\n<br/>\nPortanto, devido à ação purificadora da Lei Divina no Mundo Espiritual sobre os diversos pecados e máculas que os antepassados carregam,<br/>\n<br/>\nos elementos espirituais impuros, que são os resíduos dessa purificação, fluem continuamente para o espírito das pessoas que vivem no presente.<br/>\n<br/>\nEssa é a causa do obscurecimento do espírito humano.<br/>\n<br/>\nQuando essas máculas ultrapassam um certo limite, tornam-se doenças e manifestam-se no corpo físico.<br/>\n<br/>\n<br/>\nA medicina ocidental tenta curar as doenças que se manifestaram no corpo físico com medicamentos e aparelhos.<br/>\n<br/>\nNo entanto, mesmo que se cure dessa forma, desde que as máculas do espírito não sejam eliminadas, é natural que a doença se manifeste novamente no corpo físico.<br/>\n<br/>\nIsso é semelhante às obras sociais, um método paliativo que trata apenas os resultados e ignora a raiz do problema.<br/>\n<br/>\nÉ apenas um método temporário.<br/>\n<br/>\nA Luz de Kannon. Como é uma luz com um valor dezenas de vezes superior ao do rádio (elemento químico), assim que o espírito a recebe, as máculas se dissolvem.<br/>\n<br/>\nSe as máculas do espírito desaparecerem, a doença do corpo físico curará infalivelmente.<br/>\n<br/>\n<br/>\nKannon é o Salvador. É Aquele que perdoa os pecados.<br/>\n<br/>\nEliminar as máculas do espírito causadas pelos pecados e máculas dos antepassados significa perdoar esses pecados e máculas.<br/>\n<br/>\nComo este é o método fundamental de cura de doenças, não há o temor de recaídas.<br/>\n<br/>\nPelo contrário, não é de se estranhar que a pessoa se torne cada vez mais saudável.<br/>\n<br/>\nO fato de as máculas do espírito serem purificadas dessa forma significa, retroativamente, que os pecados dos antepassados são perdoados.<br/>\n<br/>\nIsso faz com que os espíritos antepassados que sofriam no mundo infernal se elevem e sejam salvos no Céu, portanto, a virtude dessa fé é de uma imensidão incalculável.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo absolutamente livre de doenças, pobreza e conflitos?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Morrer de doença é por não suportar o peso dos pecados\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Morrer de doença é por não suportar o peso dos pecados\"</font></b><br/>\n<br/>\n\"De que forma os pecados dos antepassados vêm para os descendentes? A maioria vem para a medula espinhal.<br/>\n<br/>\nOs pecados cometidos por si mesmo vêm para fora.<br/>\n<br/>\nVêm para a cabeça e para a medula espinhal. O que é isso? A forma como fluem dos antepassados para os descendentes é vertical.<br/>\n<br/>\nOs elos espirituais dos antepassados vêm para a cabeça, vêm para cima dos olhos.<br/>\n<br/>\nMuitas vezes as pessoas dizem que a cabeça está pesada. Isso é a prova de que os antepassados estão sofrendo no Mundo Espiritual,<br/>\n<br/>\ne vêm para a cabeça e se debruçam sobre ela, ou seja, estão carregando um fardo pesado na cabeça.<br/>\n<br/>\nVêm da nuca para a medula espinhal, e frequentemente causam cárie da coluna vertebral.<br/>\n<br/>\nIsso ocorre porque os pecados fluem diretamente e se transformam em pus.<br/>\n<br/>\nNo caso dos pulmões, por exemplo, é muito comum que o pus saia da medula espinhal e entre nos pulmões.<br/>\n<br/>\nSendo assim, as doenças surgem devido aos pecados e máculas dos antepassados, e por causa disso a pessoa morre mais cedo.<br/>\n<br/>\nEsse é o princípio fundamental.<br/>\n<br/>\nA linhagem espiritual refere-se aos elos espirituais, e os espíritos têm linhas. Existem muitas delas.<br/>\n<br/>\nAté agora, deparei-me com fatos espirituais e experimentei muitas vezes que a linhagem espiritual é algo inquestionável.<br/>\n<br/>\nÉ comum que espíritos encostem ou que espíritos de pessoas falecidas amaldiçoem, mas eles não podem fazer isso onde não há nenhuma ligação ou afinidade.<br/>\n<br/>\nSeja para o bem ou para o mal, eles sempre amaldiçoam ou encostam naqueles da mesma linhagem espiritual.<br/>\n<br/>\nQualquer pessoa tem centenas ou milhares de elos espirituais dos antepassados puxados como um ninho de espíritos, sintetizados nela.<br/>\n<br/>\nIsso é inseparável, está inevitavelmente ligado.<br/>\n<br/>\nComparando com as plantas, a semente cai, dá frutos, e novamente a semente se forma e dá frutos...<br/>\n<br/>\nAssim, a linhagem espiritual dessa semente está ligada infinitamente.<br/>\n<br/>\nO arroz, como arroz, será sempre arroz em qualquer lugar; mesmo que haja alguma variação, o trigo será sempre trigo.<br/>\n<br/>\nO painço será sempre painço.<br/>\n<br/>\nInevitavelmente, continuam com essas características. Isso chega a centenas de milhões de tipos.<br/>\n<br/>\nA própria pessoa está ligada por elos espirituais.<br/>\n<br/>\nNão está ligada sem nenhuma relação.<br/>\n<br/>\nÉ muito raro, quase impossível, que os antepassados faleçam completamente sem pecados.<br/>\n<br/>\nComo provar isso? Pelo fato de que há pessoas que morrem antes do tempo de vida estipulado.<br/>\n<br/>\nPor que morrem? Morrem por não suportarem o peso dos pecados.<br/>\n<br/>\nTodas as doenças levam à morte por não se suportar o peso dos pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skankei.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados encostam nas pessoas boas\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os antepassados encostam nas pessoas boas\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os pecados e máculas dos antepassados diminuem muito mais na família de um ramo (bunke) do que na família principal (honke)? Além disso, há casos em que são maiores?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que a família do ramo tem mais.<br/>\n<br/>\nQuando se trata de assumir os pecados e máculas dos antepassados, ao encostar em um ser humano, eles encostam em pessoas boas.<br/>\n<br/>\nMesmo entre as crianças, as de bom coração é que ficam doentes. Se encostarem em pessoas más, elas não percebem.<br/>\n<br/>\nEles encostam naqueles que têm muita compaixão.<br/>\n<br/>\nEm casos como a cárie da coluna vertebral, encostam naqueles que não são o filho mais velho. Encostam naquele que assume os pecados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]