[
  {
    "source_file": "aku1BU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Salvador e o Redentor\"",
    "publication_title_ptbr": "Deuses Justos e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Salvador e o Redentor\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Até agora, como teoria fundamental sobre o mal, tenho escrito que o mal era necessário e que, por meio dele, vimos o progresso e o desenvolvimento da cultura como a de hoje. No entanto, devo escrever aqui mais uma coisa importante.<br/>\n<br/>Desde o início da história até hoje, nasceram inúmeras religiões, e o que elas pregam, sem exceção, é o incentivo ao bem e a rejeição extrema ao mal.<br/>\n<br/>Claro, isso é natural, pois o princípio da religião é eliminar o próprio mal.<br/>\n<br/>A esse respeito, eu frequentemente recebia a seguinte pergunta:<br/>\n<br/>'Afinal, se Deus e Buda são a encarnação do amor e da misericórdia, não é uma grande contradição criarem pessoas más, deixá-las cometer pecados e, em seguida, puni-las?<br/>\n<br/>Se for assim, se desde o início não tivessem criado o mal, não haveria necessidade de aplicar punições, e isso sim seria o verdadeiro amor de Deus.'<br/>\n<br/>De fato, essa pergunta é extremamente sensata e não há o que dizer. Para dizer a verdade, como eu também penso da mesma forma, em cada ocasião eu respondia assim:<br/>\n<br/>'Realmente, não há dúvida sobre isso, mas como não fui eu quem criou o mal originalmente, não posso explicar.<br/>\n<br/>Em outras palavras, como Deus criou o mal por algum motivo, sem dúvida Ele revelará a razão fundamental para isso em algum momento, então não há outra escolha a não ser esperar até lá.'<br/>\n<br/>No entanto, como finalmente chegou a hora, Deus revelou isso detalhadamente, e eu não consigo conter a minha alegria.<br/>\n<br/>E, como deve haver muitas pessoas que têm a mesma dúvida mencionada acima,<br/>\n<br/>ao lerem isso, certamente abrirão os olhos subitamente, como se tivessem obtido uma luz na noite escura.<br/>\n<br/>Então, por que todos os fundadores de religiões até agora condenaram o mal? Como escrevi detalhadamente antes,<br/>\n<br/>como o mal foi necessário por um certo período, Deus Supremo não lhes revelou o seu profundo significado.<br/>\n<br/>Portanto, mesmo os Deuses Justos não tinham como saber,<br/>\n<br/>e, enquanto os Deuses Justos tentavam construir o mundo do Paraíso apenas por meio da justiça até o fim,<br/>\n<br/>os deuses malignos, por sua vez, agiam no estilo de que os fins justificam os meios, tentando alcançar suas ambições por meio do mal.<br/>\n<br/>\n<br/>Entretanto, como o prazo do mal finalmente chegou, houve a manifestação do poder direto de Deus Supremo,<br/>\n<br/>e, escolhendo a mim, um ser humano, Ele revelou o significado fundamental do bem e do mal.<br/>\n<br/>Isso porque os fundadores de cada religião até agora não tinham força suficiente.<br/>\n<br/>O melhor exemplo disso é Jesus Cristo.<br/>\n<br/>O próprio Cristo se chamou de Redentor, mas não de Salvador.<br/>\n<br/>Redentor, como a própria palavra diz, é aquele que redime os pecados.<br/>\n<br/>Ou seja, é o papel de assumir os pecados de todas as pessoas em si mesmo, pedir desculpas a Deus Supremo e implorar perdão.<br/>\n<br/>Em poucas palavras, ele era o representante de todas as pessoas, o Deus do lado que é perdoado, e não o Deus que perdoa.<br/>\n<br/>Por isso, ele foi crucificado como compensação pelos pecados.<br/>\n<br/>\n<br/>Esse princípio também se aplica ao Budismo.<br/>\n<br/>No início, o próprio Buda Shakyamuni pregou numerosos sutras e dedicou-se a transmitir ensinamentos para construir o mundo do Paraíso por meio do Budismo,<br/>\n<br/>mas, como as coisas não progrediram conforme o esperado, e como está escrito nas escrituras budistas: 'Aos setenta e dois anos, alcancei a verdadeira visão',<br/>\n<br/>foi nesse momento que ele conheceu verdadeiramente a sua própria afinidade espiritual e missão.<br/>\n<br/>Então, percebendo os erros cometidos até ali e compreendendo que o surgimento do mundo do Paraíso seria num futuro muito distante,<br/>\n<br/>ele confessou que havia não poucos pontos de erro nos ensinamentos dos sutras que havia pregado até então,<br/>\n<br/>e que o que pregaria a partir daquele momento era a verdade. O que ele pregou foram o Sutra da Extinção do Dharma, o Sutra da Realização do Surgimento de Miroku e os vinte e oito capítulos do Sutra de Lótus.<br/>\n<br/>Em uma palavra, Shakyamuni soube da extinção do Buda, ou seja, que a Lei Búdica certamente pereceria,<br/>\n<br/>e é uma história famosa que ele disse que, depois disso, viria o Mundo de Miroku, que é o mundo do Paraíso terreno.<br/>\n<br/>No entanto, o que quero chamar a atenção aqui sobre o período é que Shakyamuni disse que o Mundo de Miroku viria após cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>Mas, pensando bem, por mais que fosse Shakyamuni, ele não poderia prever algo tão absurdamente distante.<br/>\n<br/>Em primeiro lugar, mesmo que previsse algo tão distante, não teria sentido algum, não é verdade?<br/>\n<br/>Isso porque é absolutamente impossível imaginar como estarão a Terra e a humanidade em uma época tão remota.<br/>\n<br/>De acordo com a Revelação Divina, isso foi para manifestar os números 5, 6 e 7, e são exatamente esses números que ocultavam um profundo significado.<br/>\n<br/>Ou seja, 5 é o Sol (Fogo), 6 é a Lua (Água) e 7 é a Terra (Solo),<br/>\n<br/>sendo esta a ordem correta, e até hoje a ordem era incorreta: 6, 7 e 5.<br/>\n<br/>Deixarei para escrever sobre isso detalhadamente mais tarde,<br/>\n<br/>mas, de qualquer forma, mesmo os dois grandes santos, Cristo e Shakyamuni, não puderam pregar a verdade.<br/>\n<br/>Acima de tudo, é evidente pelo fato de que tanto os sutras quanto a Bíblia carecem de clareza, tornando absolutamente impossível para qualquer pessoa compreender a verdade.<br/>\n<br/>Claro, devido à questão do tempo, isso era inevitável.<br/>\n<br/>\n<br/>Entretanto, Deus Supremo finalmente passou a revelar a verdade mais profunda.<br/>\n<br/>O que é pregado nesta obra é claro e não deixa a menor dúvida, permitindo que qualquer pessoa compreenda facilmente a verdade.<br/>\n<br/>E, até agora, a poderosa força do mal havia dominado tudo até noventa e nove por cento,<br/>\n<br/>e, chegando ao momento derradeiro do um por cento restante, inesperadamente manifestou-se a força desse um por cento, derrubando de uma só vez a conspiração dos deuses malignos.<br/>\n<br/>Em outras palavras, o mundo onde o mal era o mestre e o bem o subordinado, passará a ser um mundo onde o bem é o mestre e o mal o subordinado.<br/>\n<br/>E, falando concretamente, é o seguinte:<br/>\n<br/>Ou seja, os noventa e nove por cento do mal são a medicina moderna, e como ela também é um mal necessário, conforme escrevi anteriormente, até agora estava tudo bem.<br/>\n<br/>Porém, como resultado disso, ela acabou dominando completamente a vida, que é o que há de mais precioso para o ser humano.<br/>\n<br/>Se a medicina estiver errada, pode-se dizer que o perigo para a vida é indescritível.<br/>\n<br/>Como se trata de corrigir a medicina, que é tão firmemente acreditada pela humanidade do mundo inteiro, não é preciso dizer que não é uma tarefa fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]