[
  {
    "source_file": "miroku2SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão do Surgimento da Religião Oomoto\"",
    "publication_title_ptbr": "Deus e o Plano Divino",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Razão do Surgimento da Religião Oomoto\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n\"Este é o 'Volume da Religião' da obra 'Criação da Civilização'. Lemos a parte anterior e esta é a continuação.<br/>\n<br/>\nComo há muitas coisas escritas aqui que as pessoas não compreendem, há pontos muito interessantes,<br/>\n<br/>\ne também há pontos que servem de grande referência, portanto, abram bem os ouvidos para não perderem nada.<br/>\n<br/>\n(Leitura dos Ensinamentos 'A Origem do Budismo', 'Deus Izunome' e 'Bodhisattva Kannon')<br/>\n<br/>\n<br/>\nAinda há várias coisas interessantes sobre isso, mas há muitas coisas que não posso escrever, então estou pensando em falar sobre elas.<br/>\n<br/>\nAqui consta que Izanagi-no-Mikoto teve cinco filhos, mas há mais um.<br/>\n<br/>\nEsse outro filho... O Deus Izanagi-no-Mikoto torna-se Kunitokotachi-no-Mikoto.<br/>\n<br/>\nEle tem um filho chamado Kunitakehiko-no-Mikoto, que é o filho mais velho.<br/>\n<br/>\nNa época, ele era chamado de Grande General, era valente e agia de forma bastante egoísta. Por causa desse pecado, ele foi, por assim dizer, para o inferno.<br/>\n<br/>\nA filha mais nova chama-se Hatsuwakahime-no-Mikoto, e esta vem a ser a fundadora da Tenrikyo, Miki Nakayama.<br/>\n<br/>\nDessa forma, eles reencarnaram várias vezes. Ela se torna a irmã mais nova do Grande General.<br/>\n<br/>\nEntão, no Mundo Espiritual, mesmo dizendo que é o inferno, é diferente dos seres humanos comuns.<br/>\n<br/>\nEles passam por um treinamento. Como resultado desse treinamento, com o desejo de serem muito úteis ao mundo, encostaram na fundadora da Tenrikyo, Miki Nakayama.<br/>\n<br/>\nAssim, quem encostou primeiro em Miki Nakayama foi o seu marido, o Grande General.<br/>\n<br/>\nÉ esse tipo de afinidade espiritual.<br/>\n<br/>\nPortanto, no início, como ele tinha poder, fez com que ela curasse doenças, e através desse poder as doenças eram bem curadas.<br/>\n<br/>\nPor isso, no começo, ela se manifestou no mundo através da cura de doenças.<br/>\n<br/>\n<br/>\nAlém disso, há outra coisa na 'Consideração Espiritual sobre a Etnia Japonesa'. A linhagem de Izumo... Susanoo-no-Mikoto a utilizou.<br/>\n<br/>\nEle a utilizou e tentou tomar o lugar do Imperador Divino Banko.<br/>\n<br/>\nEssa é a linhagem de Ieyasu Tokugawa.<br/>\n<br/>\nIsso está escrito de forma resumida na 'Consideração Espiritual', e é esse o significado.<br/>\n<br/>\nNão escrevi sobre a verdadeira entidade da Tenrikyo porque seria ruim para a Tenrikyo.<br/>\n<br/>\nAlém disso, há outra coisa que pensei em escrever, mas desisti.<br/>\n<br/>\n<br/>\nÉ sobre a atual Wakahimegimi-no-Mikoto.<br/>\n<br/>\nEscreverei sobre isso a seguir, mas ela é Shakyamuni (Buda).<br/>\n<br/>\nPortanto, Shakyamuni e Amida significam que o Imperador Divino Izunome foi à Índia e recebeu o nome de Kanjizaiten, e o espírito tornou-se Shakyamuni e Amida.<br/>\n<br/>\nAmida é Susanoo-no-Mikoto.<br/>\n<br/>\nAssim, Wakahimegimi-no-Mikoto torna-se Shakyamuni.<br/>\n<br/>\nPor isso, diz-se que Shakyamuni era 'Henjo Nyoshi' (mulher que se transformou em homem), porque sendo Wakahimegimi-no-Mikoto, era mulher.<br/>\n<br/>\nEntão, no 'Miroku San-e' (Três Encontros de Miroku) há o 'Som do Sino', e os três Miroku são: Shakyamuni é o Hoshin (Corpo de Recompensa), com o ideograma de recompensar.<br/>\n<br/>\nAmida é o Hosshin Miroku (Corpo da Lei), e Kannon é o Ojin Miroku (Corpo de Manifestação). Estes se tornam os Três Budas Amida.<br/>\n<br/>\nNo entanto, esse 'Miroku San-e' refere-se à Oomoto.<br/>\n<br/>\nA Oomoto é a religião que surgiu para esse fim.<br/>\n<br/>\nA fundadora da Oomoto, Nao Deguchi, é a Wakahimegimi-no-Mikoto de Shakyamuni.<br/>\n<br/>\nNas Revelações Divinas (Ofudesaki) da Oomoto está escrito: 'A alma de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto', e é isso que significa.<br/>\n<br/>\n<br/>\nO Santo Mestre Onisaburo Deguchi torna-se Amida.<br/>\n<br/>\nPor isso, ele se considerava o Deus da Lua e adotou o nome Zuigetsu.<br/>\n<br/>\nPor isso se diz 'Terra Pura da Luz Tranquila' (Jakko no Jodo). Refere-se ao Paraíso da Lua.<br/>\n<br/>\nPor essas razões, a fundadora da Oomoto torna-se Shakyamuni.<br/>\n<br/>\nE o Santo Mestre torna-se Amida. E quem nasceu desses dois fui eu. Eu sou o Ojin Miroku.<br/>\n<br/>\nEsses três se encontraram. Ninguém sabe disso.<br/>\n<br/>\nEu não quero divulgar isso porque os fiéis da Oomoto viriam para cá, então, embora eu queira escrever, não escrevo.<br/>\n<br/>\nSe descobrissem, seria um grande alvoroço.<br/>\n<br/>\nPor essas razões, o Ojin Miroku é Kannon.<br/>\n<br/>\nPor isso criei a Sociedade Kannon (Kannon-kai). Porque eu atuava tendo Kannon como núcleo.<br/>\n<br/>\nOu seja, a Oomoto e a Tenrikyo são religiões irmãs.<br/>\n<br/>\nPor isso, na Oomoto, eles cultuam a fundadora da Tenrikyo.<br/>\n<br/>\nEla é a irmã mais nova da fundadora Nao Deguchi.<br/>\n<br/>\nE o pai delas é Izanagi-no-Mikoto... que se torna Kunitokotachi-no-Mikoto.<br/>\n<br/>\nEssa parte é bastante misteriosa.<br/>\n<br/>\nSe compreendermos tudo, não é nada de mais, mas é complexo.<br/>\n<br/>\n<br/>\nAssim, o Buda é a encarnação de Deus.<br/>\n<br/>\nEncarnação significa que, quando a Índia era governada por Daijizaiten, como o bramanismo estava na Índia, era necessário propagar o budismo lá.<br/>\n<br/>\nPrimeiro, Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do budismo, e lá o Imperador Divino Izunome foi.<br/>\n<br/>\nA isso se chama Kebutsu Keshin (Buda Encarnado, Deus Encarnado). Naquela época, os oito filhos do Céu, cinco homens e três mulheres, tornaram-se os Oito Grandes Reis Dragões (Hachidai Ryuo).<br/>\n<br/>\nPor que digo isso? Porque na época, esses cinco homens e três mulheres disseram que não queriam ir para a Índia e que queriam ficar no Japão de qualquer maneira.<br/>\n<br/>\nComo o Buda disse que eventualmente o mundo entraria na Era do Fim da Lei (Mappo), eles se tornaram deuses dragões e aguardaram.<br/>\n<br/>\nNos mares próximos ao Japão, entre Echigo e Sado, também na região de Tohoku, no mar entre Boshu e Kanto, em Ariake, Kyushu, eles mergulharam nesses lugares e aguardaram o momento.<br/>\n<br/>\nEsses são os Oito Grandes Reis Dragões. E o comandante geral é o Deus Izunome.<br/>\n<br/>\nQuando ele pensou em retornar ao Japão, como acabamos de ler, não pôde voltar fisicamente, então veio ao Japão em espírito e disse que também ficaria oculto até o Fim da Lei.<br/>\n<br/>\nComo eu disse antes, ele entrou no Lago Biwa, em Omi, e tornou-se um deus dragão no fundo do Lago Biwa. Este é o Dragão Dourado (Kinryu).<br/>\n<br/>\nAssim, mesmo no espírito, há o espírito e o corpo. O corpo do espírito é Konohanasakuya-hime, e está assentado no Monte Fuji.<br/>\n<br/>\nE no Lago Biwa, ele está oculto como o Dragão Dourado Izunome.<br/>\n<br/>\nEscrevi sobre isso anteriormente, e assim ele aguardou o momento.<br/>\n<br/>\nE assim se passaram cerca de 3.000 anos, na verdade 2.600 anos, mas inicialmente a intenção era de 3.000 anos, porém o lado de Deus fortaleceu o poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]