[
  {
    "source_file": "tanuki.html",
    "title_idx": 1,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"A vontade de rir é encosto de espírito de texugo (tanuki)\"",
    "publication_title_ptbr": "A vontade de rir é encosto de espírito de texugo (tanuki)",
    "content_ptbr": "**Orientação de Meishu-Sama - \"A vontade de rir é encosto de espírito de texugo (tanuki)\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"TK (32 anos, sexo feminino). No ano passado, em agosto, cinco dias após o seu terceiro parto, o sangramento parou. A partir da segunda semana, ela começou a fazer os afazeres domésticos aos poucos.\n\nNo início de outubro, começou a sentir-se mal da cabeça, com fortes palpitações no coração. Uma noite, sentiu muita dor na região lombar, e a sensibilidade do lado esquerdo do corpo foi diminuindo gradativamente. Disseram ser trombose cerebral.\n\nDesde então, tomou trinta injeções de Metaporin e trinta de cardiotônico, fez massagem por dois meses e retirou água da coluna vertebral uma vez. Parecia estar melhorando um pouco, mas teve uma recaída. No dia 5 de fevereiro, no Hospital da Universidade de Tóquio, disseram ser embolia cerebral. Depois disso, a paralisia passou do lado direito para o corpo todo, a ponto de não conseguir sequer virar-se na cama.\n\nPassou a receber Johrei e, a partir do terceiro dia, a frequência urinária, que era de quatro a cinco vezes, passou para sete a oito vezes. Aos poucos, começou a ter corrimento. Sentiu dores na articulação do braço direito, na região da virilha e nas demais articulações, e teve uma sudorese intensa uma vez.\n\nQuando ministro Johrei em sua cabeça, ela acha uma graça insuportável e tem vontade de rir.\n\nNão consegue falar como deseja; sua fala é fragmentada e não consegue articular bem as palavras.\n\nUma filha de sua avó faleceu com sífilis congênita, tendo o corpo paralisado (mulher de 58 anos).\n\nSeus ossos estão guardados em um templo em Niigata e ainda não foram sepultados.\n\nEste ano coincide com o aniversário de falecimento dela. Haveria alguma relação espiritual? Solicito vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Isso tem causa tanto espiritual quanto física.\n\nO fato de o sangramento ter parado no quinto dia após o parto é a causa.\n\nPor isso, o sangue velho não conseguiu sair totalmente.\n\nEla deve ter... usado muito a cabeça, não acha?\n\nPor causa disso, o sangue velho subiu para a cabeça.\n\nE isso se transformou em sintomas de hemorragia cerebral.\n\nDepois disso, vieram as injeções e os vários remédios.\n\nAlém disso, a vontade de rir é porque há um texugo (tanuki) encostado nela.\n\nO texugo, com certeza, ri.\n\nPorém, se fizer o tratamento com paciência, ela será curada.\n\nAfinal, o sangue velho foi para o cérebro.\n\nEla vai se curar mais rápido do que se espera. Não há com o que se preocupar.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 2,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença mental de rir - Encosto de espírito de texugo (tanuki)\"",
    "publication_title_ptbr": "Doença mental de rir - Encosto de espírito de texugo (tanuki)",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Doença mental de rir - Encosto de espírito de texugo (tanuki)\"** (6 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um rapaz de 18 anos contraiu doença mental na primavera do ano passado. Devido aos tratamentos médicos, seu estado foi piorando gradativamente. Ao tomarmos conhecimento sobre a toxina dos remédios,\n\na partir de novembro do ano passado, ele passou a receber Johrei. Toda a família recebeu a Sagrada Luz (Ohikari) e tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).\n\nEm maio, ele havia recebido tantas graças que estava praticamente normal, o que nos deixou muito felizes. No entanto,\n\nele voltou a ter purificação. Estamos nos empenhando ao máximo na ministração de Johrei, mas,\n\nultimamente, ele dorme continuamente desde a manhã até por volta das quatro da tarde. À noite, fala coisas incompreensíveis e vira a sala de pernas para o ar.\n\nSe não dermos a comida na boca dele, ele não come. Às vezes, continua rindo em voz alta.\n\nAlém disso, ele anda saltitando como uma raposa. Também imita soldados e diz que vai partir para a guerra nos Estados Unidos.\n\nQual seria o espírito causador disso?\"\n\n**Orientação de Meishu-Sama**\n\"É um texugo (tanuki). Dissolva os nódulos no fundo da parte frontal da cabeça e na medula oblonga.\n\nLevará de dois a três anos para que ele fique totalmente lúcido. Se fizer com paciência, ele será curado.\n\nAtualmente, estou escrevendo um artigo intitulado 'Todos os japoneses têm doença mental'.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 3,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença mental de rir - O espírito de texugo é difícil de curar\"",
    "publication_title_ptbr": "Doença mental de rir - O espírito de texugo é difícil de curar",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Doença mental de rir - O espírito de texugo é difícil de curar\"** (22 de abril de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 30 anos. Ingressei na fé no ano retrasado e, em maio do ano passado, entronizei a Imagem da Luz Divina (Komyo Nyorai).\n\nPor volta dos 20 anos, ele entrou em estado de doença mental. Ele entende bem o que as pessoas dizem, mas, de vez em quando, desata a rir às gargalhadas. Não trabalha de forma alguma.\n\nDeitado na cama, grita em voz alta sobre coisas relacionadas aos acontecimentos do dia.\n\nQuando entoamos a Oração (Amatsu-Norito), ele vai se acalmando aos poucos.\n\nHá seis anos, em um período de um ano, o pai, o irmão mais velho e a irmã mais nova faleceram de tuberculose.\n\nA propósito, perto desta casa há um pequeno santuário de Inari (raposa), cujo conteúdo desapareceu em algum momento.\n\nHaveria alguma relação entre esse Inari e a referida doença mental?\n\nE haveria alguma relação com a morte do pai, do irmão e da irmã? Solicito vossa orientação.\n\nAcredita-se que o Inari era cultuado pela vila.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de texugo (tanuki). O texugo ri muito. É mais difícil de curar do que a raposa.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 4,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença mental de rir - Encosto de espírito de texugo (tanuki)\"",
    "publication_title_ptbr": "Doença mental de rir - Encosto de espírito de texugo (tanuki)",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Doença mental de rir - Encosto de espírito de texugo (tanuki)\"** (6 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Um homem de 25 anos, com quem tenho relação, teve infiltração pulmonar aos 20 anos e passou muito tempo internado em um hospital. Após a alta, estava repousando em casa.\n\nEle ficava apenas lendo em seu quarto, não saía de casa e não gostava de se encontrar com outras pessoas.\n\nA partir do ano passado, mesmo estando sozinho, começou a rir com um sorriso irônico. Com o tempo, passou a rir baixinho e, finalmente, no início de março, começou a gritar 'idiota' em voz alta, enquanto jogava fora qualquer objeto que estivesse ao seu alcance, sem se importar com o lugar. Por isso, foi levado a um médico especialista e submetido a cinco ou seis sessões de eletroterapia.\n\nAo ouvir os ensinamentos de nossa Igreja, ele passou a receber Johrei a partir de 6 de maio. No entanto, a partir de 16 de junho, o próprio paciente começou a detestar o Johrei, e o tratamento foi temporariamente suspenso.\n\nA partir de 10 de julho, ele voltou a receber o Johrei de boa vontade, por isso, estamos continuando fervorosamente todos os dias.\n\nNo momento, ele não demonstra mais sinais de irritação, mas, às vezes, quando ri, faz barulho.\n\nSerá que ele ainda terá momentos de irritação? Ele será curado radicalmente?\n\nA propósito, o próprio paciente ingressou na fé em agosto, e seus pais, em junho.\"\n\n**Orientação de Meishu-Sama**\n\"É um texugo (tanuki). Ele será curado, mas haverá oscilações até a cura.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 5,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença mental de chorar e rir - Encosto conjunto de raposa e texugo\"",
    "publication_title_ptbr": "Doença mental de chorar e rir - Encosto conjunto de raposa e texugo",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Doença mental de chorar e rir - Encosto conjunto de raposa e texugo\"**\n\n**Pergunta do Fiel**\n\"Trata-se de uma moça de 30 anos com doença mental. Todos os dias, durante cerca de trinta minutos, ela ri e chora ininterruptamente,\n\ndizendo coisas como 'MacArthur idiota' ou 'O Jimon está aqui, tire-o de mim', enquanto passa a mão na cabeça para afastá-lo.\n\nA própria paciente diz: 'Há algo como um poste de luz que entra pela minha cabeça e vai até a barriga, e isso me faz falar várias coisas'.\n\nO que significaria 'Jimon'? Solicito vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Essa coisa parecida com um poste de luz é um espírito.\n\nO texugo ri. Quem chora é a raposa.\n\nPortanto, é possível que esses dois espíritos estejam encostados nela.\n\nQuanto ao 'Jimon', pergunte diretamente ao espírito.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 6,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Encosto de espírito de texugo - Criança com paralisia nos membros, convulsões e risos\"",
    "publication_title_ptbr": "Encosto de espírito de texugo - Criança com paralisia nos membros, convulsões e risos",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Encosto de espírito de texugo - Criança com paralisia nos membros, convulsões e risos\"**\n\n**Pergunta do Fiel**\n\"Uma criança de sete meses de idade tem paralisia nos membros esquerdos e, de vez em quando, tem convulsões.\n\nNesse momento, ela ri voltada para o lado esquerdo. Haveria alguma relação espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Sem dúvida, é espiritual. O espírito de texugo ri no lado esquerdo. Ele está alojado no flanco esquerdo.\n\nNeste caso, trata-se tanto do espírito de uma pessoa que teve apoplexia quanto do espírito de um texugo. O momento da convulsão é quando o espírito toma conta da cabeça.\n\nSe fizer o tratamento com paciência, ela será curada. Como é uma criança e a doença ainda não se consolidou, ela deverá se curar completamente.\n\nAnteriormente, houve um caso em que a pessoa ria sem achar graça, devido a algo no lado esquerdo da barriga.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 7,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"O texugo geralmente encosta na pelve renal\"",
    "publication_title_ptbr": "O texugo geralmente encosta na pelve renal",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O texugo geralmente encosta na pelve renal\"**\n\n**Moça com dificuldade de locomoção devido ao encosto de um espírito de texugo - Ri ao receber Johrei**\n\n**Pergunta do Fiel**\n\"Uma moça de 21 anos torceu o tornozelo aos 13 anos e não fez nenhum tratamento significativo. No entanto, ao andar, os tendões se contraem, impedindo-a de caminhar. Ela só consegue andar se amarrar o tornozelo firmemente.\n\nAo receber a Iniciação e ministrar-lhe Johrei, ela começa a rir sem parar.\n\nQuando uso o Kotodama e digo 'Yoshi' (Basta), ela para imediatamente.\n\nSolicito vossa orientação sobre este caso.\"\n\n**Orientação de Meishu-Sama**\n\"Deve ser um texugo. O texugo geralmente encosta na pelve renal.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 8,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"O choro fácil e a apoplexia de choro são encostos de texugo\"",
    "publication_title_ptbr": "O choro fácil e a apoplexia de choro são encostos de texugo",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O choro fácil e a apoplexia de choro são encostos de texugo\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Foi-nos ensinado que o riso fácil e a apoplexia de riso são causados por espíritos de texugo. Mas e quanto ao choro fácil e à apoplexia de choro? De que espíritos se tratam?\"\n\n**Orientação de Meishu-Sama**\n\"O riso fácil e a apoplexia de riso ocorrem quando há o encosto de um texugo ou do espírito de uma pessoa falecida que possuía um texugo encostado.\n\nO choro fácil e a apoplexia de choro são de origem espiritual; na maioria dos casos, parece tratar-se do encosto do espírito de uma pessoa que chorava de tristeza no momento da morte e que, ao reencarnar, encostou na pessoa.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 9,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Espírito de texugo e arrotos\"",
    "publication_title_ptbr": "Espírito de texugo e arrotos",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Espírito de texugo e arrotos\"** (18 de maio de 1950)\n\n**Pergunta do Fiel**\n\"OS (48 anos, sexo masculino), pintor de estilo ocidental. Há cerca de quinze ou dezesseis anos, devido a excessos na comida e na bebida, passou a sofrer de prisão de ventre.\n\nAlém de pintar e escrever, ele trabalhava como operário de construção civil, realizando bastante trabalho braçal. Por isso, no início de abril, sua saúde piorou e ele começou a jejuar.\n\nPor volta do quarto ou quinto dia, começou a sentir um desconforto na barriga. Passou a ter arrotos a cada duas horas, que duravam cerca de quarenta minutos continuamente, e sentia uma agonia no peito, como se estivesse sendo arranhado.\n\nDepois disso, tomou injeções de glicose e outros tratamentos. Há cerca de cinco dias, pediram-me para ministrar-lhe Johrei,\n\ne estou ministrando Johrei todos os dias. Os arrotos diminuíram bastante, mas não param completamente, e ele continua sofrendo.\n\nComo não havia altar budista na casa dele e a tabuleta memorial (ihai) dos antepassados era feita de madeira crua em formato de estupa (toba) e presa com um alfinete,\n\nimediatamente mandei retirar aquilo e orientei-os a providenciar um altar budista e a cultuar as tabuletas memoriais adequadamente.\n\nEles também decidiram ingressar na fé imediatamente. Haveria alguma causa espiritual para esses arrotos?\n\nSolicito vossa orientação e, ao mesmo tempo, peço vossa proteção.\"\n\n**Orientação de Meishu-Sama**\n\"Excessos na comida e na bebida não causam prisão de ventre. É o contrário.\n\nAlém disso, dizer que a saúde piorou devido ao trabalho braçal também é o oposto. Tudo isso acontece porque ele acredita nas palavras da medicina. Ter tomado injeção de glicose foi muito ruim.\n\nOs arrotos são causados por um texugo (tanuki). O lado esquerdo da barriga é a morada do texugo.\n\nFaça-o ler bastante os livros.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 10,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"Barulho na barriga ao sentir fome (Texugo)\"",
    "publication_title_ptbr": "Barulho na barriga ao sentir fome (Texugo)",
    "content_ptbr": "**Orientação de Meishu-Sama - \"Barulho na barriga ao sentir fome (Texugo)\"** (7 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de um assunto pessoal. Desde o ano passado, quando começo a sentir fome, ouço um barulho como 'gori-gori' a cada vez que respiro, na região a cerca de um centímetro à esquerda do umbigo. Qual seria o motivo disso?\n\nIsso não acontece todos os dias, mas é frequente. Qual seria a causa? Solicito vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de texugo. Quando o texugo sente fome, ele quer comer. Isso será curado através do Johrei.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 11,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"O culto ao texugo que deseja servir à Obra Divina\"",
    "publication_title_ptbr": "O culto ao texugo que deseja servir à Obra Divina",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O culto ao texugo que deseja servir à Obra Divina\"** (26 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Antigamente, minha mãe era uma fervorosa adepta da seita Nichiren. Durante seu treinamento no templo principal, ela foi encostada por um texugo velho e, desde então, o cultuava como sua divindade protetora.\n\nEm junho do ano passado, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai), então pedimos ao texugo que voltasse ao seu local de origem.\n\nNo entanto, recentemente, ele se comunicou através do corpo da minha mãe, dizendo: 'Como a Imagem da Grande Luz Divina (Dai Komyo Nyorai) foi entronizada e eu também fui purificado, quero servir ao lado Dele. Por favor, deixe-me voltar'. Seria bom cultuá-lo?\n\nSe for para cultuá-lo, como devemos proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Existem casos assim, tanto com texugos quanto com raposas.\n\nÉ bom construir um pequeno santuário e cultuá-lo abaixo da Imagem da Grande Luz Divina.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 12,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"O santuário do texugo\"",
    "publication_title_ptbr": "O santuário do texugo",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O santuário do texugo\"** (1 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"A doença mental da minha filha melhorou, mas um espírito de texugo se manifestou e parece querer ser cultuado. Construímos um santuário, escrevemos o nome do texugo e...\"\n\n**Orientação de Meishu-Sama**\n\"Está bom assim. Trata-se de um espírito antepassado.\n\nEle reencarnou como texugo e, agora que foi salvo, deseja reencarnar novamente.\""
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 13,
    "pub_idx": 34,
    "title_ptbr": "Orientação de Meishu-Sama - \"O texugo encosta no flanco esquerdo\"",
    "publication_title_ptbr": "O texugo encosta no flanco esquerdo",
    "content_ptbr": "**Orientação de Meishu-Sama - \"O texugo encosta no flanco esquerdo\"**\n\n**Pergunta do Fiel**\n\"Desde meados de junho do ano passado, passei a sofrer de úlcera gástrica.\n\nIngressei na fé no dia 25 de agosto e, desde então, tenho recebido Johrei. No entanto, sinto algo semelhante a água quente borbulhando e subindo da parte inferior do meu flanco esquerdo até a cabeça, e sinto-me sempre como se estivesse sobre as ondas. Por favor, ensine-me a forma correta de ministrar o Johrei. (Recebi a Imagem da Luz Divina)\"\n\n**Orientação de Meishu-Sama**\n\"O espírito de texugo encosta no flanco esquerdo. Isso será curado gradativamente.\n\nA sensação de borbulhar ocorre quando o espírito se move.\n\nComo se trata de um espírito secundário, é difícil expulsá-lo.\n\nO que se pode fazer é apenas fazê-lo encolher-se.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 14,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito de Hirokichi\"",
    "publication_title_ptbr": "O espírito de Hirokichi",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O espírito de Hirokichi\"** (Publicado em 25 de agosto de 1949)\n\n\"Foi nos primórdios, quando eu tentava realizar pesquisas espirituais juntamente com experiências de cura de doenças.\n\nEu estava tratando uma moça de 19 anos que se encontrava no terceiro estágio de tuberculose pulmonar.\n\nApós dois tratamentos, já se notava algum efeito. Foi durante a terceira sessão.\n\nQuando comecei o tratamento, a mãe da moça, a Sra. M (de cerca de 50 anos), que observava ao lado, levantou-se de repente, ficou agachada e, com uma fisionomia assustadora, demonstrando a intenção de avançar sobre mim, disse:\n\n'Seu... seu desgraçado! Como ousa se intrometer e salvar a filha que eu estava quase conseguindo matar? Estou com tanta raiva que não me aguento. Vou fazer você passar por um bocado!'\n\nClaro, com uma voz masculina, o que me assustou.\n\nEu a acalmei dizendo: 'Afinal, quem é você? Por favor, acalme-se'. Ele sentou-se a contragosto e disse:\n\n**Ele: \"Eu sou um homem chamado Hirokichi.\"**\n\nEu: 'Afinal, qual é a sua relação com este corpo físico?'\n\n**Ele: \"Eu sou o irmão mais novo do antepassado de quatro gerações atrás desta família, e me chamo Hirokichi.\"**\n\nEu: 'Então, por que você encostou nesta moça e tentou matá-la?'\n\n**Ele: \"Eu saí de casa, morri e me tornei um espírito sem vínculos, mas ninguém cuida de mim.\n\nPor isso, querendo ser cultuado, tentei chamar a atenção do pessoal desta casa causando doenças e várias outras coisas, mas ninguém percebeu.\n\nFiquei tão irritado que não aguentei mais, por isso decidi matar esta moça. Assim, eles perceberiam.\"**\n\nEu: 'Mas você saiu do inferno, não foi?'\n\n**Ele: \"Isso mesmo. Fiquei muito tempo no inferno, mas já me cansei de lá, por isso quero ser cultuado.\"**\n\nEu: 'Mas você tem consciência de que, se matar esta moça, cairá em um inferno ainda pior do que o de antes?' Ao dizer isso, ele se assustou um pouco e perguntou:\n\n**Ele: \"Isso é verdade?\"**\n\nEu: 'Claro que é verdade. Eu sou uma pessoa que realiza o trabalho de Deus, jamais diria mentiras. Além disso, prometo que com certeza o cultuarei.' Após persuadi-lo de várias formas,\n\nele finalmente se convenceu e decidimos cooperar juntos para curar a doença da moça.\n\nSeu comportamento e sua linguagem eram típicos de um 'Edokko' (nascido em Edo, atual Tóquio), um homem de boa índole.\n\nProvavelmente, era um cidadão comum da época do fim do xogunato Tokugawa.\n\nE a Sra. M, durante o transe, ficava em estado de não-ego, sem a menor consciência de si mesma. Era, de fato, uma médium ideal.\n\nDepois disso, a doença da moça caminhava favoravelmente para a cura, mas, um dia, a Sra. M veio me visitar de repente.\n\n'De uns dois ou três dias para cá, sinto como se algum espírito estivesse encostado em mim, por isso gostaria que o senhor examinasse.'\n\nImediatamente, realizei o método de pesquisa espiritual.\n\nAssim que a senhora se sentou corretamente e fechou os olhos, comecei a entoar a Oração (Amatsu-Norito).\n\nA senhora entrou em estado de não-ego, então perguntei:\n\nEu: 'Quem é o senhor?'\n\n**M: \"Eu sou um Deus.\"**\n\nEu: 'Qual Deus?'\n\n**M: \"Eu sou um Deus que afasta os maus espíritos, mas não posso dizer o meu nome.\"**\n\nEu pensei: (Como já tinha ouvido falar que existem deuses verdadeiros e falsos e que era preciso tomar cuidado, pois poderia ser um deus falso. Não devo me deixar enganar.) — e, mantendo a cautela, perguntei:\n\nEu: 'Com que propósito o senhor veio?'\n\n**M: \"A moça que você está curando está sendo visada por um mau espírito agora, por isso vou lhe ensinar como afastá-lo.\"**\n\nEu: 'E como devo fazer isso?'\n\n**M: \"De manhã e à tarde, você deve jogar sal em direção ao nordeste (Ushitora) e entoar a Oração.\"**\n\nEu perguntei sobre outras coisas, mas ele não tocou no assunto e disse: **\"Basta informar isso\"**, e foi embora.\n\nA Sra. M despertou e, com um ar de espanto, perguntou-me:\n\n**M: \"Professor, o senhor viu?\"**\n\nEu respondi: 'Ver o quê? Não vi nada de especial.'\n\nA senhora disse: 'No início, quando o senhor começou a entoar a Oração, ouvi um estrondo terrível vindo de trás e, de repente, alguém se sentou ao meu lado.\n\nAo olhar, vi que era uma pessoa muito grande sentada, cuja cabeça alcançava a viga superior da porta. Não consegui ver o rosto com clareza, mas\n\ntinha cabelos negros caídos para trás, usava uma faixa na cabeça e suas vestes eram feitas de folhas de árvores finamente trançadas,\n\nque brilhavam em cinco cores, parecendo muito bonitas.\n\nLogo depois, senti que ele encostou em mim e não me lembrei de mais nada.'\n\nCom isso, pensei que deveria ser um Deus verdadeiro e, ao pesquisar posteriormente, descobri que se tratava do Deus **Kunitokotachi-no-Mikoto**.\n\nDois ou três dias após esse ocorrido, a Sra. M veio me visitar novamente.\n\n'Sinto que algo vai encostar de novo, por isso peço que examine.' Imediatamente iniciei a pesquisa espiritual, mas desta vez foi completamente diferente da anterior.\n\nEu perguntei: 'Quem é você?'\n\n**\"Sou um familiar do Doryo Gongen de Odawara\"**, respondeu.\n\n'Com que propósito você encostou?' perguntei.\n\n**\"Quero pedir desculpas\"**, disse ele.\n\n'E qual seria o motivo?'\n\n**\"A verdade é que esta senhora é devota do Doryo Gongen,\n\nmas como a filha dela foi salva pelo poder do Deus Kojin, fiquei com raiva e pensei em atrapalhar.\n\nNo entanto, fui desmascarado e não tenho desculpas.\"**, disse ele.\n\nAssim que terminou de falar, a senhora caiu de lado.\n\nDe olhos fechados, gemia com a respiração ofegante, mas, após cerca de cinco minutos, abriu os olhos e disse:\n\n'Ah, que susto! Primeiro, senti uma coisa preta entrar no meu corpo e,\n\nem seguida, alguém veio e bateu nessa coisa preta com algo parecido com um chicote, e a coisa preta fugiu.'\n\nAo ouvir isso, pensei: 'Então era esse o mau espírito sobre o qual o Deus havia me alertado há dois ou três dias.'\n\nA partir de então, a doença da moça foi melhorando dia após dia, até que ela se curou completamente.\n\nEntão, eu também cultuei o espírito de Hirokichi.\n\nAntes disso, certa vez, o espírito de Hirokichi encostou na senhora e disse:\n\n**\"Graças ao senhor, ultimamente passei a ficar na parte superior do inferno e estou muito mais aliviado\"**, agradecendo profundamente.\n\nEm seguida, disse: **\"Tenho um pedido a fazer.\"** e continuou: **\"Gostaria que, todas as manhãs, o senhor colocasse três grãos de arroz em um copinho de saquê no canto da pia da cozinha da minha casa.\"** Ao perguntar o motivo,\n\n**Ele disse: \"No Mundo Espiritual, três grãos de arroz por dia são suficientes.\n\nAlém disso, estou em uma posição em que ainda não posso passar da cozinha.\"**\n\nAlgum tempo depois, **ele disse: \"Agora já consigo ir até o pé da escada.\"**\n\nIsso porque, naquela época, eu cultuava Deus no segundo andar da minha casa.\n\nMais tarde, **ele disse: \"Agora já consigo chegar até o quarto ao lado do de Deus.\"**\n\nEntão eu disse: 'Já é o suficiente', e passei a cultuá-lo.\n\nDois ou três dias depois, enquanto eu trabalhava no escritório, algo encostou em mim.\n\nE era uma sensação de tanta alegria que as lágrimas transbordavam.\n\nFui imediatamente para um quarto sem ninguém e perguntei ao espírito encostado; era o espírito de Hirokichi.\n\n**Ele disse: \"Vim hoje para agradecer. O senhor deve entender muito bem o quanto estou feliz.\" E acrescentou: \"Tenho outro pedido a fazer.\"**\n\n'O que é?' perguntei.\n\n**\"É que, desde que o senhor passou a me cultuar, está sendo maravilhoso, e eu gostaria de continuar nessa situação para sempre.\n\nJá estou farto do mundo material. No mundo material, se não trabalharmos, não podemos comer, e há muitos sofrimentos, o que é realmente detestável.\n\nGostaria de pedir a Deus para que eu não reencarne mais no mundo material.\"**\n\nApós dizer isso, agradeceu profundamente e foi embora.\n\nA julgar por esses fatos, pode-se dizer que **morrer não é de todo ruim, e ir para o Mundo Espiritual também é aceitável**.\n\nAlém disso, **no Mundo Espiritual, a etiqueta é rigorosa, e os espíritos que foram salvos sempre vêm agradecer**.\n\nComo meio para isso, **às vezes eles agradecem com coisas materiais através das mãos de pessoas**.\n\nMuitas vezes, recebemos ou ganhamos coisas que desejávamos de lugares inesperados; é esse o significado.\n\nA Sra. M era uma médium ideal e me proporcionou consideráveis colheitas, mas também houve o seguinte caso.\n\nCerta vez, o espírito de um bebê encostou.\n\nEmitia exatamente o choro de um bebê e seus movimentos também eram os mesmos.\n\nEu fiz várias perguntas, mas, por ser um bebê, não conseguia falar.\n\nSem alternativa, eu disse: 'Escreva com letras', e ele escreveu em hiragana no tatame com o polegar.\n\nPelo que vi, dizia: 'Logo após nascer, fui enrolado em uma esteira, jogado no rio e morri afogado. Como fiquei sem vínculos até hoje, peço que me cultue'.\n\nQuando eu concordei, ele partiu feliz.\n\nEssas letras devem ter sido escritas por alguém do Mundo Espiritual que segurou a mão do bebê.\n\nHouve também uma vez em que o espírito encostado não abria a boca de jeito nenhum, por mais que eu perguntasse.\n\nAtravés de vários métodos, finalmente consegui descobrir que era o **espírito de um pinheiro**.\n\nNo dia anterior, o dono daquela casa, que era funcionário de um certo ministério, **havia cortado um galho do pinheiro que estava no jardim e o oferecido a Deus**.\n\nEra o espírito que estava encostado naquele pinheiro, e sua exigência era: **\"Gostaria que cavassem a terra em um lugar onde as pessoas não pisam, me enterrassem e entoassem a Oração.\"** E eu fiz exatamente como ele pediu.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 15,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A boneca assombrada\"",
    "publication_title_ptbr": "A boneca assombrada",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A boneca assombrada\"** (Publicado em 25 de agosto de 1949)\n\n\"Há uma história interessante sobre uma boneca assombrada com a qual lidei no passado.\n\nCerta vez, um amigo meu veio me visitar e disse: 'Estou com problemas por causa de uma boneca que assombra, e gostaria que você resolvesse isso para mim'.\n\nMovido pela curiosidade, decidi ir de qualquer maneira.\n\nNaquela época, eu morava em Tóquio e estava ardendo de entusiasmo pelas pesquisas espirituais, então fui imediatamente com meu amigo.\n\nO local era em Fukagawa, e fomos levados a um quarto no segundo andar da casa.\n\nAo olhar para a frente, vi uma **boneca de Okame em tamanho real** em pé.\n\nEra uma obra realmente magnífica, aparentemente feita por um grande mestre.\n\nA época parecia ser meados do período Tokugawa; ela vestia um quimono de doze camadas (juni-hitoe) e segurava um leque cerimonial (chukei) em uma das mãos, em uma pose de dança.\n\nSegundo a família,\n\n'Todas as noites, quando a vizinhança já está dormindo,\n\n**um rosto sorridente e irônico pode ser visto através das varetas do leque**, e logo em seguida ela começa a andar,\n\n**vai até o quarto do dono da casa, monta em cima da barriga dele e aperta seu pescoço**.\n\nPor causa disso, a boneca muda de dono constantemente.' Ao ouvir essa história, meu interesse atingiu o ápice.\n\nImediatamente, sentei-me corretamente diante da Okame, fechei os olhos, entoei a Oração (Amatsu-Norito), pedi a ajuda divina e orei para que o espírito encostado na boneca encostasse em mim.\n\nDe repente, parece que ele encostou em mim, pois fui subitamente tomado por um sentimento de tristeza e quase comecei a chorar.\n\nSaí imediatamente daquela casa, voltei para a minha e, na manhã seguinte, chamei a já mencionada Sra. M.\n\nLogo ordenei ao espírito da boneca, que estava encostado em mim desde a noite anterior: 'Encoste na senhora que está à sua frente e conte o motivo e o propósito de suas assombrações'. Prontamente, o espírito encostou na médium e contou o seguinte:\n\n'Há cerca de quarenta anos, eu era uma...\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 16,
    "pub_idx": 34,
    "title_ptbr": "Prostituta",
    "publication_title_ptbr": "Prostituta",
    "content_ptbr": "**Prostituta**\n\n\"...**prostituta** em um certo bordel de Quioto, mas\n\n**me apaixonei pelo dono** daquele estabelecimento. Quando a esposa dele descobriu,\n\nficou furiosa e começou a me maltratar.\n\nSe fosse só isso, tudo bem, mas até o próprio dono começou a me perseguir.\n\nTomada por um profundo ressentimento, **cometi suicídio me jogando na água**.\n\nA boneca foi um presente de um cliente e eu a estimava muito.\n\nFiquei um tempo treinando no inferno, mas não consegui suportar.\n\nQuerendo me vingar, escapei do inferno e fui até o antigo bordel,\n\nmas o dono e a esposa já haviam falecido.\n\nSem ter como saciar meu rancor, decidi, em troca, atormentar os donos da boneca, que não tinham nenhuma relação comigo, para me vingar.'\n\nQuando uma pessoa do mundo material ouve isso, acha estranho.\n\nPelo senso comum, se não há mais a pessoa de quem se vingar, deveria-se desistir.\n\nLevar o rancor para outras pessoas é algo que não faz sentido,\n\nmas **eu experimentei frequentemente que a personalidade dos espíritos é diferente da das pessoas do mundo material**.\n\nIsso porque, **uma vez que um espírito desenvolve um apego a algo, ele tem o hábito de seguir em frente de forma obstinada, sem mudar de ideia**.\n\nA história continua:\n\n'Meu verdadeiro nome é Saku Arai. Em vida, eu era uma devota fervorosa do Santuário Tsumakoi Inari de Quioto.\n\nQuando implorei a ajuda da raposa para me vingar,\n\no irmão mais novo da raposa daquele Inari e sua amante, uma raposa fêmea, prometeram cooperar e me ajudar.\n\nAssim, descobriu-se que as assombrações da boneca eram obra desses espíritos de raposa.\n\nSempre antes de o espírito de Saku Arai encostar, a Sra. M conseguia vê-la.\n\n**A senhora dizia: \"A Sra. Saku chegou agora\"**, e\n\nquando eu perguntava: 'Como é a aparência dela?', **ela respondia: \"Ela colocou muitos grampos de casco de tartaruga (bekko) no cabelo, vestiu um quimono de luxo (uchikake) e sentou-se ao lado.\"**\n\nHouve também o seguinte caso. Quando contei essa história a um amigo pesquisador espiritual, ele disse: 'Eu também gostaria de fazer uma pesquisa espiritual uma vez'. Então, reunimos cerca de dez pessoas e fizemos uma espécie de reunião de pesquisa espiritual.\n\nNaquela ocasião, enquanto o referido amigo realizava o método de pesquisa espiritual na Sra. M, ele disse algo insultuoso.\n\nEntão, **o espírito da raposa ficou furioso e disse: \"Humpf, não me subestime. Eu era uma gueixa muito popular no bairro de Gion, em Quioto, da casa tal, e me chamava tal. Vou lhe mostrar a minha figura elegante daquela época\"**, e\n\nlevantou-se de repente, segurou a barra do quimono e começou a andar de um lado para o outro na sala, fazendo poses charmosas.\n\nEu disse: 'Já chega, já entendi, sente-se', fiz com que ela se sentasse e a despertei.\n\n**Quando perguntei à Sra. M, ela disse: \"Não fiquei sabendo de nada\".**\n\n**Assim que despertou, ela olhou para mim e disse: \"Há duas raposas aqui agora, o senhor consegue vê-las?\"**\n\nEu respondi: 'Não consigo ver, como são essas raposas?'\n\nEla disse: **\"Uma é amarela e a outra é branca, do tamanho de uma raposa de verdade, e estão sentadas aqui\"**, e logo em seguida,\n\n**\"Ah, as raposas acabaram de entrar na boneca\"**, disse ela. Quando perguntei: 'Em que parte da boneca?',\n\n**ela respondeu: \"Estão sentadas bem no centro da barriga, olhando para cá e rindo.\"**\n\nEu pensei profundamente em como a ação dos espíritos é algo extremamente misterioso.\n\nSendo assim, separei os espíritos de raposa do espírito de Saku, fiz as raposas voltarem ao seu antigo ninho e\n\nesforcei-me para salvar Saku e enviá-la ao paraíso, o que finalmente consegui. Escreverei alguns pontos que servem de referência durante esse período.\n\nCerta vez, diante da Sra. M, eu disse em voz baixa: 'Sra. Saku, peço que encoste'.\n\nAs mãos unidas da Sra. M tremeram levemente; esse é o sinal de que o espírito encostou.\n\nApós várias perguntas e respostas, assim que despertou, **a Sra. M disse: \"Quando a Sra. Saku veio hoje, ela estava vestindo um quimono de luxo (uchikake), com muitos grampos de casco de tartaruga no cabelo, e parecia muito bem com sua aparência de cortesã (oiran).\"**\n\nHouve também o seguinte caso.\n\nEnquanto eu conversava com Saku, a linguagem tornou-se vulgar e a atitude também mudou. Quando perguntei: 'Quem é?', **a resposta foi: \"Eu sou a raposa.\"**\n\nEu disse: 'Você não tem nada a fazer aqui, então retire-se e troque de lugar com a Sra. Saku', e\n\nentão ela voltava a ser o espírito de Saku. Dessa forma, o ser humano e a raposa encostavam alternadamente.\n\nEnquanto isso, **a raposa começou a dizer: \"Vou voltar para Quioto\"**, e como atendi prontamente ao pedido da raposa, ela finalmente voltou satisfeita.\n\n**O espírito de Saku foi cultuado no altar budista da minha casa e continua lá até hoje.**\n\nAssim, o problema da boneca assombrada foi resolvido.\n\nEm seguida, a moça que havia adoecido devido ao encosto do espírito de Hirokichi, mencionado no item anterior, melhorou temporariamente, mas acabou falecendo cerca de um ano depois.\n\nCerca de um mês após sua morte, ocorreu um fato misterioso.\n\nO irmão mais velho dessa moça bebia muito.\n\nCerto dia, enquanto estava sentado em seu quarto, viu algo como uma fumaça roxa descendo lentamente a alguns metros de distância.\n\nEntão, algo parecido com um ser humano estava em pé sobre aquela fumaça roxa.\n\nOlhando bem, era sua falecida irmã vestindo algo semelhante a um quimono de doze camadas (juni-hitoe), com trajes belíssimos, e sua fisionomia sublime era como a de um anjo pintado em um quadro.\n\nEnquanto ele pensava nisso, **a moça abriu a boca e disse: \"Vim pedir ao meu irmão que pare de beber.\"**\n\nAssim que terminou de falar, subiu lentamente e desapareceu.\n\nIsso aconteceu mais uma vez depois disso, e então veio a terceira vez.\n\nNaquela ocasião, como de costume, a nuvem roxa desceu, e sobre ela viu-se uma escada pintada de vermelho. A irmã, atravessando a ponte silenciosamente,\n\n**disse: \"Hoje vim recomendar pela última vez que você pare de beber, pois a permissão de Deus é apenas até esta vez.\"** E depois disso, nunca mais ocorreu algo semelhante.\n\nComo esse irmão não tinha nenhuma fé normalmente e, claro, nenhum conhecimento espiritual,\n\nnão poderia haver subconsciente envolvido. Portanto, acredito que há certeza nisso e que tem grande valor como material de pesquisa espiritual.\n\nA propósito, é claro que a referida moça foi salva e foi para o Paraíso. Como eu estava no início da minha vida de fé,\n\nagradeci profundamente a imensa graça de Deus pelo fato de ter conseguido salvar e enviar ao Paraíso uma jovem com tuberculose em tão pouco tempo.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 17,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os espíritos de raposa e a velha\"",
    "publication_title_ptbr": "Os espíritos de raposa e a velha",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Os espíritos de raposa e a velha\"** (Publicado em 25 de agosto de 1949)\n\n\"Vou escrever sobre uma das obras-primas entre as muitas experiências que realizei.\n\nTrata-se de **uma velha de mais de cinquenta anos, na qual estavam encostados de vinte a trinta espíritos de raposa**, e esses espíritos a atormentavam constantemente de várias maneiras.\n\nPor isso, deixei-a hospedada em minha casa e apliquei-lhe tratamento espiritual.\n\nIsso durou cerca de cinco ou seis meses. Essa velha conseguia entender o que as raposas falavam e, ao mesmo tempo, as palavras das raposas saíam diretamente da boca dela.\n\nCerto dia, **a velha disse: \"Professor, a raposa disse: 'Hoje vou matar esta velha, pode ter certeza. Vou parar o coração dela agora'.\n\nEla entrou debaixo do meu coração e está revirando tudo. Dói tanto que parece que minha respiração vai parar e vou morrer logo.\n\nAntes disso, quero ver minha família, por isso, por favor, chame-os\", disse ela, sofrendo muito.**\n\nEu também me assustei e chamei-os rapidamente pelo telefone.\n\nO marido da velha e mais cinco ou seis familiares a cercaram, e criou-se uma cena de lamentação como se fosse o momento antes da morte.\n\nNo entanto, com o passar do tempo, a dor foi diminuindo gradativamente e, após duas ou três horas, ela voltou completamente ao normal.\n\nA família também foi embora aliviada, ou seja, fomos redondamente enganados.\n\nDepois disso, ocorreu a mesma coisa duas ou três vezes, mas eu também aprendi a lição e não me deixei mais enganar.\n\nCerta tarde, **a velha disse: \"Professor, hoje de manhã a raposa disse: 'Hoje vou parar a urina desta velha', e desde então não consigo urinar.\"**\n\nQuando irradiei a luz espiritual na região da bexiga, logo a urina saiu e ela voltou ao normal.\n\nEm outro dia, **a velha disse: \"Ultimamente, durante as refeições, a raposa diz: 'Não vou mais deixar você comer', e a comida entala no peito, não descendo de jeito nenhum.\"**\n\nEntão eu disse: 'Nesse caso, coma junto comigo', e nos sentamos à mesa para comer juntos.\n\nComo esperado, **ela disse: \"A raposa está dizendo agora que não vai me deixar comer. Ah, a comida não desce mais.\"**\n\nImediatamente, coloquei luz espiritual no arroz e também irradiei luz na região do esôfago da velha. Ela conseguiu comer logo em seguida, e depois disso não houve mais esse problema.\n\nAlém disso, quando eu realizava o tratamento, ao apalpar com as pontas dos dedos **a base do pescoço, as axilas**, etc.,\n\n**havia vários nódulos do tamanho de grãos de feijão**. Quando eu **colocava a ponta do dedo em cada um deles e irradiava luz espiritual**,\n\n**cada um deles era um espírito de raposa**, e **toda vez o espírito de raposa soltava um grito de dor**,\n\n**e, usando a boca da velha, dizia: \"Ah, que droga, fui descoberto. Ah, que sofrimento, que dor, me ajude. Vou sair agora, vou sair agora\"**, e assim eles iam saindo um por um.\n\nO número deles devia ser cerca de vinte ou trinta.\n\nCerta manhã bem cedo, a velha veio pelo corredor em direção ao quarto onde eu estava dormindo, com o semblante alterado. Minha família me acordou e me avisou.\n\nEu pulei da cama e vi que a velha estava com um olhar estranho, com uma das mãos escondida nas costas, parecendo segurar algo, e vinha se aproximando de mim lentamente.\n\nEu pulei em cima dela, segurei a mão que estava escondida e vi que ela segurava um cachimbo (kiseru). Quando perguntei: 'O que você vai fazer?',\n\n**ela respondeu: \"Vim bater no professor.\"**\n\nEu a levei abraçada até o quarto dela, fiz com que se sentasse e irradiei luz espiritual em direção à sua testa.\n\nParecia que havia muitos espíritos de raposa na parte frontal da cabeça, pois **os espíritos de raposa disseram em uníssono: \"Ah, que desastre, que desastre, fujam todos, fujam. Ah, não aguento mais, que dor, que sofrimento\"**.\n\nEu segurei a vontade de rir e, após tratá-la por algumas dezenas de minutos, ela voltou ao normal.\n\nEm outro dia, **a velha olhou para mim e perguntou: \"Professor, eu tenho cabeça?\"**\n\nEu toquei na cabeça dela e disse: 'Está aqui, perfeitamente no lugar, não está?'\n\n**A velha respondeu: \"A verdade é que a raposa disse: 'Hoje vou derreter a cabeça da velha', e eu estou muito preocupada.\"**\n\nDesde então, ela sempre segurava um espelho de mão e ficava olhando fixamente para a própria cabeça refletida nele.\n\nQuando perguntei, **ela disse: \"Estou preocupada que a raposa a derreta, por isso não consigo largar o espelho.\"**\n\n'Isso é um absurdo', eu disse várias vezes, mas ela não acreditava, o que me deixou em apuros.\n\nApesar de apresentar esses vários sintomas, ela não tinha nenhuma outra alteração.\n\nClaro, também não era uma doente mental.\n\nPor isso, eu costumava dizer a ela: 'A senhora é uma louca lúcida.'\n\nSe perguntarmos qual era a causa disso,\n\n**essa velha, em sua vida passada, era algo como a dona de um bordel**, e fazia muitas mulheres jovens trabalharem para ela.\n\nNo entanto, **como a profissão dessas jovens envolvia enganar os clientes, como fazem as raposas**,\n\n**quando foram para o Mundo Espiritual, caíram no caminho das bestas (chikushodo) e se tornaram espíritos de raposa**.\n\nComo a causa disso estava na velha, elas guardaram rancor e, no fim, encostaram nela, atormentando-a e realizando sua vingança.\n\nNesse sentido, a profissão no mundo atual — por exemplo, prostituta vira raposa, gueixa vira gato — faz com que a pessoa caia em um destino correspondente.\n\nPortanto, o ser humano deve, a todo custo, agir de forma a não se envergonhar como ser humano.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 18,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos encostados de natureza grotesca\"",
    "publication_title_ptbr": "Espíritos encostados de natureza grotesca",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Espíritos encostados de natureza grotesca\"** (Publicado em 25 de agosto de 1949)\n\n\"Este foi um fenômeno de encosto espiritual extremamente grotesco e interessante. Acredito que foi por volta de 1933.\n\nNa época, um homem de 42 anos foi internado e tratado em um hospital psiquiátrico em Sendai, mas, como não houve resultado, veio a Tóquio para se consultar no Hospital Keio.\n\nNo entanto, os sintomas desse homem eram extremamente variados e grotescos.\n\nO mais notável era uma febre alta que não se vê em pessoas normais. Assim que se colocava o termômetro, a temperatura subia instantaneamente para 43 graus, o máximo do termômetro.\n\nSe fosse só isso, tudo bem, mas o termômetro frequentemente estourava, o que deixou o hospital psiquiátrico em grandes apuros.\n\nClaro, como era uma febre altíssima, acima de 43 graus, inicialmente o Hospital Keio aplicou injeções de antitérmico três vezes, mas não surtiu nenhum efeito.\n\nDisseram que seria perigoso continuar e pararam com as injeções. Então, desistindo do tratamento médico e buscando outras terapias, ele ouviu falar de mim e veio me visitar.\n\nAssim que ele se sentou na minha frente, sendo um homem grande de cerca de 1,75 m, teve um calafrio terrível.\n\nA forma como ele começou a tremer incontrolavelmente era de uma violência que eu nunca tinha visto antes.\n\nPensei: 'Esta é a febre que faz o termômetro estourar'.\n\nImediatamente, fui para trás dele, abracei-o e irradiei a luz espiritual de todo o meu corpo em direção a ele. O efeito foi instantâneo:\n\nos tremores pararam completamente em cerca de cinco minutos, e a febre baixou para um estado febril leve.\n\nEle pulou de alegria, como se tivesse visto a luz em uma noite escura, e pediu insistentemente para que eu o deixasse ficar em minha casa.\n\nAo ouvir as várias histórias que ele contava, vi que era o sujeito ideal para pesquisas espirituais, então aceitei prontamente e fiz como ele pediu.\n\nOs fenômenos espirituais que ocorreram a partir de então foram de profundo interesse grotesco.\n\nDe vez em quando, ele entrava em estado de não-ego e gritava que a cabeça doía muito.\n\nQuando eu irradiava a luz espiritual, ele voltava ao normal em cerca de dez minutos. Ao perguntar-lhe,\n\nele contou que antigamente gostava de caçar e, certo dia, atirou em uma raposa.\n\nAo se aproximar, viu que ela ainda estava viva e, de repente, ela se levantou e avançou contra ele.\n\nEle segurou a espingarda ao contrário, levantou a coronha e desferiu um golpe no meio da testa da raposa, matando-a na hora.\n\nO espírito dessa raposa encostava nele e, durante o encosto, além da dor de cabeça, ele também apresentava sintomas de doença mental.\n\nAlém disso, quando ele entrava em estado de não-ego, gritava repetidamente: 'Tire a árvore, tire a árvore'.\n\nQuando perguntei o motivo, ele disse que, quando morava em Hokkaido, trabalhou como lenhador.\n\nCerta vez, ao derrubar uma grande árvore, havia um homem dormindo em uma depressão sob a árvore que caiu, e o homem desmaiou.\n\nSabendo disso ou não, ele desceu a montanha e o deixou lá.\n\nMais tarde, quando o homem que havia desmaiado recuperou a consciência, com o corpo ferido, não conseguiu empurrar a árvore e morreu ali mesmo. Era o encosto do espírito desse homem.\n\nO espírito de um urso que ele havia matado também encostava de vez em quando.\n\nQuando esse espírito encostava, ele sentia muita vontade de comer coisas. Certa vez, ele comeu onze arenques de uma só vez.\n\nAlém disso, havia dois espíritos de cobra encostados nele.\n\nEram também espíritos de cobras que ele havia matado. Uma estava na barriga e, de vez em quando, ele sofria com uma dor como se estivesse sendo mordido.\n\nA outra enrolava-se em seu pescoço, apertando sua garganta e tentando cortar sua respiração.\n\nToda vez que isso acontecia, eu irradiava a luz espiritual e ele melhorava imediatamente.\n\nPor fim, embora não seja de origem espiritual, ele desenvolveu um edema generalizado e, às vezes, desmaiava no corredor.\n\nComo era um homem grande e estava com edema, ficou ainda maior, e muitas vezes foram necessários três homens para arrastá-lo até o quarto.\n\nNessas ocasiões, seus testículos inchavam até o tamanho de uma pequena lanterna de papel (chochin), saindo para fora do yukata, sem que ele pudesse escondê-los, o que o fez ser muito motivo de riso para as pessoas.\n\nCom isso como o último sintoma, ele se curou completamente e tornou-se uma pessoa saudável.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 19,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As diversas facetas dos espíritos encostados\"",
    "publication_title_ptbr": "As diversas facetas dos espíritos encostados",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"As diversas facetas dos espíritos encostados\"** (Publicado em 25 de agosto de 1949)\n\n\"Naquela época, havia um jovem de cerca de 30 anos chamado Koyama. Esse homem também era qualificado como um excelente médium.\n\nEle bebia muito e, quando ficava bêbado, agia como alguém que perdeu o juízo, sem distinguir as coisas. Sem um tostão no bolso, ia de loja em loja de bebidas da vizinhança bebendo.\n\nO pai dele sempre tinha que arcar com as consequências.\n\nO motivo de ele ter vindo foi pedir para curar esse mau hábito, mas\n\no interessante é que vários fenômenos de encosto espiritual ocorreram com ele, fornecendo-me valiosos materiais de pesquisa espiritual.\n\nVou escolher e escrever sobre os mais interessantes.\n\nCerto dia, o espírito que encostou foi o do dono da loja de bebidas da vizinhança, que havia falecido alguns meses antes. Parece que ele gostava muito de sumô, pois\n\nassim que encostou, abriu os cotovelos, bateu os pés no chão (shiko) e disse, gabando-se: 'Vamos, venha quem quiser. Não há ninguém que possa me vencer'.\n\nO jovem que morava na minha casa ficou irritado e avançou contra ele, mas foi imediatamente arremessado, quebrando a articulação do cotovelo, o que levou mais de um ano para curar.\n\nHouve também uma vez em que três homens fortes mal conseguiram segurá-lo.\n\nOutro dia, aconteceu o seguinte. Um espírito parecido com o de um idoso encostou, então perguntei e ele disse:\n\n'Eu sou tio deste corpo físico, um agricultor da província de Saitama. Gosto tanto de saquê que não aguento, por isso encosto neste corpo para beber', e exigiu saquê.\n\nEu disse: 'Se eu lhe der saquê, você sai deste corpo?'\n\n'Então, me dê um copo bem grande, assim eu saio logo', disse ele.\n\nFiz como ele pediu, e ele disse: 'Mais um copo'.\n\nFiz novamente como ele pediu, e ele disse: 'Mais um copo', bebendo um total de três copos antes de deixar o corpo.\n\nQuando esse espírito encostou pela primeira vez, olhou ao redor do quarto com uma expressão de estranheza.\n\nQuando perguntei, ele disse: 'Onde é este lugar?'\n\nEu respondi: 'Esta é a minha casa, em um lugar chamado Omori, em Tóquio'.\n\nEle disse: 'É bem diferente do outro mundo onde eu estou', e\n\ndisse: 'Quero fumar'. Quando lhe dei um cigarro,\n\nele disse: 'Esse tipo de cigarro não serve. Quero fumar no cachimbo (kiseru)'. Fiz como ele pediu, e\n\nele levantou-se lentamente, mas sua postura era exatamente a de um idoso.\n\nLogo foi para a varanda e, enquanto olhava para o jardim, fumava com gosto.\n\nEu perguntei: 'Existe tabaco no outro mundo?'\n\nEle respondeu: 'Não há tabaco nem dinheiro, então não posso fumar. Por isso, entro no corpo de um ser humano para fumar'.\n\n'Entendo', pensei eu.\n\nQuando o idoso saiu, parece que outro espírito encostou em seu lugar, com uma atitude muito modesta.\n\nQuando perguntei, ela disse: 'Eu sou a filha da tabacaria aqui perto, me chamo fulana.\n\nMorri há cerca de dois meses, mas como eu gostava do Take-chan (o nome desse homem é Take-chan), vim esta noite'.\n\nEu perguntei: 'Você tem algum assunto a tratar?' Ela disse: 'Estou com muita sede, gostaria de um copo de água'.\n\nEu disse: 'Você é um espírito recém-falecido, não lhe oferecem água todos os dias?'\n\n'Sim, eles oferecem, mas eu não consigo beber', disse ela. Achei estranho e perguntei novamente.\n\nEla disse: **\"A pessoa que oferece a água não tem o sentimento de querer me dar de beber, apenas oferece por obrigação. Por isso, não consigo beber o que é oferecido com esse pensamento.\"**\n\nCom isso, entendi que 'o Mundo Espiritual é o mundo do pensamento'.\n\nPortanto, **entendi que, ao oferecer alimentos e bebidas no altar budista, não adianta nada mandar a empregada fazer isso ou, mesmo que seja a própria pessoa, fazer por mera formalidade.**\n\nQuando dei água ao espírito dela, ela bebeu com gosto um total de três copos.\""
  },
  {
    "source_file": "hyourei2.html",
    "title_idx": 20,
    "pub_idx": 34,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Transtorno de alteração mental\"",
    "publication_title_ptbr": "Transtorno de alteração mental",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Transtorno de alteração mental\"** (Publicado em 25 de agosto de 1949)\n\n\"Geralmente, todos os loucos têm alteração mental, mas este é um tipo raro.\n\nEsse homem tinha mais de quarenta anos e veio me procurar cerca de cinco ou seis anos após o início da doença. No entanto, sua atitude e sua forma de falar não diferiam em nada das de uma pessoa normal.\n\nEra impossível considerá-lo um doente mental, mas o que ele contava era o seguinte:\n\nDentro da minha barriga há um Deus chamado fulano, e esse Deus diz:\n\n'Vou fazer você treinar até o fim, por isso você deve suportar qualquer sofrimento.\n\nPrimeiro, não vou deixar você ter dinheiro. Vou jogá-lo no fundo do poço da pobreza, então prepare-se para isso'.\n\nEle era originalmente o gerente de uma grande carvoaria, mas\n\nmudou de profissão durante a época de recessão e, após vários anos de infortúnio, adoeceu. No início da doença, ficou quase acamado por vários meses.\n\nAlém disso, seu corpo inteiro ficou rígido e, exceto para ir ao banheiro e comer, ele não conseguia mover o corpo livremente, ficando praticamente preso à cama.\n\nNaquela época, o Deus em sua barriga dizia: 'Você deve ficar deitado para o seu treinamento. Sou eu quem está fazendo isso'.\n\nCerca de um ano depois, seu corpo finalmente ficou livre e ele pôde sair de casa.\n\nNo entanto, ele não conseguia fazer nada por vontade própria, a não ser seguir as ordens do Deus.\n\nPor exemplo, o Deus dizia: 'Vá a tal lugar hoje', e ele fazia exatamente isso, mas seus pés não se moviam em nenhuma outra direção.\n\nEm outras palavras, ele não passava de uma marionete do Deus.\n\nPor causa disso, ele, que tinha algumas economias, foi gradativamente caindo em dificuldades financeiras,\n\ne, por fim, a família mal conseguia se sustentar com o trabalho em casa da esposa e o trabalho dos filhos em uma fábrica.\n\nNesse meio tempo, a doença melhorou um pouco, e ele voltou a trabalhar na carvoaria de seu antigo patrão. A partir daqui, a história fica interessante.\n\nUm amigo dele, funcionário de uma certa empresa, disse que queria coque (combustível derivado do carvão), e ele intermediou a compra.\n\nO amigo ficou muito grato e, como forma de agradecimento, convidou-o um dia para um restaurante japonês (ryotei) para recompensar seu esforço.\n\nNaquela ocasião, foi-lhe entregue um envelope com dinheiro como agradecimento, e ele viu que estava escrito '500 ienes'.\n\nComo ele era pobre, ficou feliz e, no momento em que ia aceitar, o Deus em sua barriga o fez dizer palavras completamente opostas à sua vontade.\n\n'Eu não me esforcei com a intenção de receber recompensa. Fazer uma coisa dessas é muita falta de educação. Há limites para subestimar as pessoas', disse ele.\n\nA outra parte ficou assustada, pediu muitas desculpas e retirou o envelope.\n\nEle ficou muito frustrado, mas não pôde fazer nada.\n\nDepois, quando tentou brincar com as gueixas em outra sala, seu corpo inteiro ficou rígido e ele não conseguiu dizer uma palavra. Em seguida, foi ao banheiro e, assim que terminou e saiu, caiu de repente na varanda.\n\nO Deus disse: 'Você quis dinheiro e tentou brincar com as gueixas, por isso fiz isso como castigo'.\n\nCerto dia, o patrão disse a ele: 'Como seus resultados são bons, vou aumentar seu salário e promovê-lo a gerente'. Ele ficou muito feliz e, no momento em que ia aceitar, o Deus o fez dizer o oposto novamente.\n\n'Eu não me importo com o salário. Recuso o aumento e também recuso o cargo de gerente', disse ele. O patrão achou estranho e retirou a oferta.\n\nEm outra ocasião, enquanto conversava sobre assuntos cotidianos com a filha do patrão, que tinha mais de vinte anos, o Deus o fez dizer algo impensável de repente.\n\nEle disse: 'Senhorita, quer me dar um beijo?' Ele mesmo ficou assustado com isso.\n\nClaro, a senhorita também ficou apavorada e fugiu da sala. Esses incidentes foram a causa de ele ter sido demitido.\n\nDepois disso, ele pediu ajuda a agências de emprego e conhecidos e, quando finalmente conseguia um emprego,\n\nacabava dizendo coisas que irritavam ou desagradavam a outra parte. Por isso, ele desistiu de procurar emprego e foi forçado a ficar trancado em casa.\n\nOs vizinhos, que não sabiam disso, diziam à esposa: 'Como o seu marido parece não estar fazendo nada, gostaríamos que ele se tornasse membro da diretoria da associação de moradores'.\n\nO Deus dizia: 'Isso não é permitido'.\n\nSe ele desobedecesse, sofreria a punição de ter o corpo inteiro enrijecido, então ele não podia fazer nada e passava os dias ociosamente.\n\nQuando ele reclamava com o Deus, a resposta era: 'Você deve ficar mais pobre e sofrer mais'. Assim, ele ficou em extrema pobreza.\n\nPelos motivos acima, julgando pelos sintomas, é difícil considerá-lo um doente mental, e ele possui pensamentos e senso comum iguais aos de uma pessoa normal,\n\nmas apenas não consegue falar ou agir de acordo com a própria vontade.\n\nA causa disso provavelmente é que, em sua vida passada, ele atormentou profundamente alguém, e essa pessoa, em relação a ele que reencarnou, está se vingando.\n\nRecentemente, ele se curou completamente e veio à minha casa para agradecer.\""
  }
]