[
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Causa das Doenças e Máculas\"",
    "publication_title_ptbr": "1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Causa das Doenças e Máculas\"</font></b> (Escrito em 1936)<br/>\n<br/>\n<b><font size=\"+1\">A Maioria dos Seres Humanos Vai para o Inferno</font></b><br/>\n<br/>\n\"(Citação parcial) Para que o ser humano, uma vez deixando este mundo, atravesse o portal da morte, ele deve despir-se da veste chamada corpo físico.<br/>\n<br/>\nComo o corpo físico do ser humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual, quando o corpo físico, devido à doença ou à velhice, se deteriora e não suporta mais o uso, o espírito abandona esse corpo físico, que se tornou uma matéria inútil, e vai para o Mundo Espiritual.<br/>\n<br/>\nEntão, no Mundo Espiritual, ele deve se preparar para nascer novamente neste mundo. Essa preparação é a ação de purificação espiritual (Johrei).<br/>\n<br/>\nNo entanto, a maioria dos seres humanos possui uma quantidade considerável de máculas devido aos atos pecaminosos cometidos durante a vida; portanto, ao passarem pelo julgamento rigoroso e imparcial no Mundo Espiritual, a maior parte acaba caindo no mundo do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Pessoas Boas com Interesses Utilitaristas Vão para o Inferno\"",
    "publication_title_ptbr": "15 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Pessoas Boas com Interesses Utilitaristas Vão para o Inferno\"</b></font> (15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre o inferno e o paraíso.<br/>\n<br/>\n1. Existem pessoas que, mesmo morrendo em sofrimento, vão para o paraíso?<br/>\n<br/>\n2. As pessoas que morrem pacificamente vão necessariamente para o paraíso?<br/>\n<br/>\n3. Existem pessoas que, mesmo tendo tido uma boa conduta em vida, vão para o inferno após a morte?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"1. Isso está totalmente escrito no Volume 3.<br/>\n<br/>\nSe não conseguem ir para o paraíso, deve haver algo de ruim nelas.<br/>\n<br/>\nMesmo entre as pessoas boas, há aquelas que agem de forma utilitarista ou sob condições de troca.<br/>\n<br/>\nA verdadeira boa ação é ver uma pessoa digna de pena e ajudá-la. Sem pensar nos resultados. Isso é o verdadeiro, e Deus concede Suas graças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Espíritos no Inferno Lamentam a Dor de Serem Açoitados\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Espíritos no Inferno Lamentam a Dor de Serem Açoitados\"</font></b> (13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O ser humano possui fisicamente os cinco sentidos, mas será que, mesmo após a morte, os cinco sentidos continuam funcionando?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Eles possuem, mas os cinco sentidos são diferentes de quando se tem um corpo físico. Não há o obstáculo chamado corpo físico.<br/>\n<br/>\nO ser humano sente fisicamente. Por exemplo, para ir até Osaka, leva-se dez ou doze horas, mas como espírito, vai-se em três ou cinco minutos.<br/>\n<br/>\nQuando se torna mais elevado, leva um minuto ou alguns segundos. Quando se torna Deus, é em um instante.<br/>\n<br/>\nO espírito torna-se mais leve à medida que é purificado.<br/>\n<br/>\nTudo ocorre conforme a vontade e o pensamento.<br/>\n<br/>\nDo ponto de vista dos cinco sentidos, é basicamente a mesma coisa.<br/>\n<br/>\nOs espíritos no inferno, por exemplo, lamentam a dor quando são açoitados.<br/>\n<br/>\n(Como é como se fossem apenas nervos, dói muitas vezes mais do que quando se tem um corpo físico. Mesmo que queiram morrer, não há como morrer.<br/>\n<br/>\nNa hora de vestir roupas, vestem as roupas que usavam na época deste mundo, conforme o seu pensamento.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sobre o Leito do Rio Sai (Sai no Kawara)\"",
    "publication_title_ptbr": "Publicado em 20 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Sobre o Leito do Rio Sai (Sai no Kawara)\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O que seria o Leito do Rio Sai (Sai no Kawara)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O Leito do Rio Sai fica no Mundo Búdico e é o inferno das crianças; diz-se que quando as crianças empilham pedras, elas são derrubadas, e ao empilharem novamente, são derrubadas de novo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"A Localização do Leito do Rio Sai\"",
    "publication_title_ptbr": "21 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"A Localização do Leito do Rio Sai\"</font></b> (21 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Diz-se que no Leito do Rio Sai empilham-se pedras; peço que nos conceda Seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"No verdadeiro mundo infernal das crianças, existe o chamado Leito do Rio Sai.<br/>\n<br/>\nÉ a parte mais superior do inferno, sendo o inferno das crianças localizado na camada mais alta de Yachimata (Encruzilhada de Oito Caminhos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Leito do Rio Sai e Jizo\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Leito do Rio Sai e Jizo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvimos frequentemente histórias sobre o Leito do Rio Sai e o Bodhisattva Jizo, mas será que isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Deve ser verdade, mas não é exato.<br/>\n<br/>\nO Leito do Rio Sai é o inferno das crianças, e o Venerável Jizo é a encarnação de Amida; quando ensina, é Hozo, e quando salva sobre a terra, torna-se Jizo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Mundo Humano e Mundo Animal (Pássaros que Vão para o Paraíso)\"",
    "publication_title_ptbr": "27 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Mundo Humano e Mundo Animal (Pássaros que Vão para o Paraíso)\"</font></b> (27 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Mundo Espiritual dos seres humanos e o Mundo Espiritual dos animais são diferentes? Se forem diferentes, peço que explique a diferença.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O mundo das feras é o Caminho dos Animais (Chikusho-do) e é um mundo infernal. Se o ser humano decair, torna-se um animal.<br/>\n<br/>\nO Mundo Animal e o Mundo Humano são diferentes, mas têm relação.<br/>\n<br/>\nOs pássaros são diferentes. Os pássaros comuns pertencem ao Mundo dos Tengu, mas pássaros especiais como o pavão, a fênix e o rouxinol vão para o Paraíso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Caminho dos Animais e a Reencarnação dos Espíritos Animais Originais\"",
    "publication_title_ptbr": "22 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Caminho dos Animais e a Reencarnação dos Espíritos Animais Originais\"</font></b> (22 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Mundo Espiritual dos animais seria o Caminho dos Animais (Chikusho-do)?<br/>\n<br/>\nAlém disso, os espíritos que são animais desde o princípio não podem, de forma alguma, reencarnar como espíritos humanos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É exatamente assim; o Caminho dos Animais é composto apenas por animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caminho de Asura (Shura-do)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caminho de Asura (Shura-do)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Que tipo de lugar seria o Caminho de Asura (Shura-do)? Que tipo de encosto espiritual ele se torna ao se manifestar? Gostaria de Lhe perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Eles ardem em ira e ressentimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Mortos em Incêndio Vão para o Inferno Ardente\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Mortos em Incêndio Vão para o Inferno Ardente\"</font></b> (16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu pai faleceu de tuberculose (em 1944) e, um ano depois, devido ao descuido do meu irmão mais novo, ocorreu um incêndio, e uma criança de três anos morreu queimada. A que tipo de afinidade espiritual isso se deve?<br/>\n<br/>\nAlém disso, como devemos oficiar os sufrágios para o espírito da criança que morreu queimada? Gostaria de Lhe perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Incêndio... É acúmulo de pecados e máculas.<br/>\n<br/>\nÉ uma forma de purificação. Vai para o Inferno Ardente.<br/>\n<br/>\nA Igreja Miroku...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Doença Estranha Causada pela Encosto da Primeira Esposa que Está no Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "18 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Doença Estranha Causada pela Encosto da Primeira Esposa que Está no Inferno do Lago de Sangue\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de vinte e oito anos deu à luz em dezembro do ano passado e, cerca de um mês depois, apresentou anomalias no corpo, estando acamada há cerca de um mês até o presente momento.<br/>\n<br/>\nAtualmente, a pulsação está em torno de cento e vinte, ela quase não consegue dormir à noite e sofre com a sensação de insetos rastejando do abdômen até o pescoço e as orelhas, e ela mesma diz que são insetos, são insetos.<br/>\n<br/>\nParece que ela foi examinada por cerca de dez médicos, mas dizem que a causa é desconhecida.<br/>\n<br/>\nEla é a segunda esposa, e a primeira esposa era sua irmã mais velha, que também faleceu de valvulopatia cardíaca após o parto.<br/>\n<br/>\nMinistrei Johrei por três ou quatro dias. Quando o sofrimento aumenta, ela diz que algo está rastejando pelo rosto e pescoço e tenta afastar com as mãos como uma louca.<br/>\n<br/>\nParece ser o encosto do espírito da primeira esposa, que está no Inferno do Lago de Sangue.<br/>\n<br/>\nEla também recebeu bastante tratamento médico e está debilitada.<br/>\n<br/>\nApenas a tabuleta memorial (Ihai) está assentada, mas não há altar familiar (Butsudan).<br/>\n<br/>\nSe assentarmos a Imagem do Grande Deus do Mundo Invisível (Kakuriyo no Ookami) e assentarmos a tabuleta memorial no altar familiar, ela poderá ser salva? Gostaria de Lhe perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não adianta ser examinada por quantos médicos forem.<br/>\n<br/>\nA sensação de insetos rastejando é do Inferno do Lago de Sangue.<br/>\n<br/>\nDeve-se providenciar um altar familiar e assentar a Imagem de Kannon em formato de biombo (Obyobu Kannon-Sama). O altar familiar deve ser feito rapidamente. Para os seres humanos, seria o equivalente à sua residência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Inferno da Fossa de Fezes\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Inferno da Fossa de Fezes\"</b></font> (25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A esposa de um fiel (trinta anos), há sete anos, sentiu os sinais de parto e imediatamente chamou a parteira.<br/>\n<br/>\nSeguindo as orientações da parteira, ela tomou banho e depois foi ao banheiro, mas de repente entrou em trabalho de parto e, por acidente, deu à luz dentro da fossa do banheiro, e diz-se que o bebê acabou falecendo no quarto dia. Qual seria a causa espiritual disso?<br/>\n<br/>\nAlém disso, o que acontece com o espírito do bebê que morreu? Peço que nos oriente.<br/>\n<br/>\nEssa esposa é contra a nossa Igreja e nunca recebeu Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Naturalmente, é o inferno. É o Inferno da Fossa de Fezes. Como ela chega ao ponto de se opor à fé, não há nada de bom nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Caldeirão do Inferno\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"O Caldeirão do Inferno\"</b></font> (12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existe o fato de um espírito ser atirado dentro do caldeirão do inferno, ser tampado e, depois disso, não conseguir sair por milhares de anos?<br/>\n<br/>\nAlém disso, que tipo de espírito é colocado dentro desse caldeirão? Gostaria de Lhe perguntar.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é uma figura de linguagem. Não é que sejam realmente colocados lá dentro.<br/>\n<br/>\nOs lugares terríveis do inferno são como um castigo de estar dentro de um caldeirão com a tampa fechada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Caldeirão do Inferno é Apenas uma Figura de Linguagem\"",
    "publication_title_ptbr": "Publicado em 28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Caldeirão do Inferno é Apenas uma Figura de Linguagem\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Diz-se que, quando um espírito cai no inferno, ele é colocado no caldeirão do inferno e, com a tampa fechada, não consegue sair por milhares de anos. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso é uma figura de linguagem; não é que sejam realmente colocados dentro de um caldeirão.<br/>\n<br/>\nDiz-se que no feriado de Finados (Obon) a tampa do caldeirão do inferno se abre, não é mesmo?<br/>\n<br/>\nO que seria isso? Refere-se aos lugares extremamente terríveis dentro do inferno, ou seja, deve ser uma situação em que ficam como que hermeticamente fechados.<br/>\n<br/>\nA palavra caldeirão também deve ser uma figura de linguagem para expressar que estão como que tampados.<br/>\n<br/>\nPortanto, não se prendam às palavras; basta pensar que se trata do inferno.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Pena no País do Fundo da Terra é de no Máximo Seis Mil Anos\"",
    "publication_title_ptbr": "6 de março de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Pena no País do Fundo da Terra é de no Máximo Seis Mil Anos\"</font></b> (6 de março de 1953)<br/>\n<br/>\"Achar que apenas as coisas boas são a forma de Deus agir e que as coisas ruins são feitas pelo demônio é a visão de mundo que se tinha até agora.<br/>\n<br/>Isso porque os deuses de até então eram apenas deuses do bem, por isso criticavam o mal de forma implacável.<br/>\n<br/>Como o mal é de fato ruim, não há problema em criticá-lo.<br/>\n<br/>Então, por que indivíduos tão ruins foram colocados no mundo? Isso, afinal, é obra do Deus Supremo (Su-Shin).<br/>\n<br/>O Deus Supremo faz com que tanto o mal quanto o bem atuem conforme a necessidade, portanto, isso está além de qualquer crítica.<br/>\n<br/>Apenas as pessoas que foram designadas para fazer o trabalho ruim são dignas de pena.<br/>\n<br/>Por isso, o próprio Stalin devia estar orgulhoso, mas, olhando de uma perspectiva mais ampla, ele é digno de pena.<br/>\n<br/>A partir de agora, ele irá para o Mundo Espiritual e receberá o julgamento pelas atrocidades que cometeu, e isso será terrível.<br/>\n<br/>Ele irá para o País do Fundo da Terra (Nenokuni) no inferno e, no mínimo, pelo menos uns seiscentos anos. Ou talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio extremo e de escuridão e ignorância é algo terrível.<br/>\n<br/>No entanto, como o ser humano não é tolo, ele se arrependerá e pedirá perdão profundamente, mas, mesmo com a pena sendo muito reduzida, serão seiscentos anos. O máximo são seis mil anos.<br/>\n<br/>As regras do inferno do lado de Deus são assim. Portanto, como o mínimo é de seiscentos anos, a pessoa fica bastante acabada.<br/>\n<br/>Por isso, aqueles que foram designados para esse lado são dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Stalin Ficará no Mínimo Três Mil Anos no País do Fundo da Terra\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Stalin Ficará no Mínimo Três Mil Anos no País do Fundo da Terra\"</font></b> (1 de julho de 1953)<br/>\n<br/>\"Outro dia, assisti ao filme 'Monsieur Verdoux' (A Era da Loucura Assassina), de Chaplin,<br/>\n<br/>e ele dizia algo como: 'Se você mata uma pessoa, é crime de assassinato; se mata um milhão, torna-se um herói'. Acho que é um excelente aforismo.<br/>　<br/>Pessoas como Stalin sofrerão terrivelmente no inferno; o lugar deles é o verdadeiro País do Fundo da Terra.<br/>\n<br/>E, mesmo tendo a pena aliviada ao máximo, serão perdoados após seiscentos anos.<br/>\n<br/>Portanto, mesmo que se arrependam ao ir para o inferno, levará mais de seiscentos anos.<br/>\n<br/>Hitler deve ter uma pena mais leve, mas a de Stalin será pesada.<br/>\n<br/>Serão milhares de anos.<br/>\n<br/>Como o máximo é de seis mil anos, ele ficará no inferno por pelo menos uns três mil anos.<br/>\n<br/>Por isso eu digo: 'Ó tolo, teu nome é herói'.<br/>\n<br/>Eles são chamados de heróis e ganham fama por um breve período, mas desconhecem o longo sofrimento que os aguarda depois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"O Pós-Morte dos Criminosos de Guerra\"",
    "publication_title_ptbr": "27 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O Pós-Morte dos Criminosos de Guerra\"</font></b> (27 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os criminosos de guerra expressam pesar pelos crimes contra a humanidade,<br/>\n<br/>mas parecem acreditar firmemente que a guerra em si ocorreu de forma inevitável.<br/>\n<br/>Que tipo de vida levarão os espíritos que foram executados com esse pensamento? (O que acontecerá após reencarnarem?)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os criminosos de guerra praticaram o bem do Pequeno Veículo (Shojo); pensaram apenas em sua própria nação e classe, não se importando em destruir ou matar outras etnias (não importando o que acontecesse com elas), sendo um pensamento de Pequeno Veículo de que bastava que o Japão estivesse bem.<br/>\n<br/>Essas pessoas confundiram o mal com o bem. Elas também compreenderão isso no Mundo Espiritual. Capelães e outros lhes pregarão a verdade. Com isso, perceberão seus erros e se arrependerão.<br/>\n<br/>Como essas pessoas praticavam o bem do Pequeno Veículo, no início todas alegaram inocência sem exceção.<br/>\n<br/>Naquela época, elas certamente pensavam que estavam fazendo algo louvável. Acreditavam que era o bem absoluto.<br/>\n<br/>(Lealdade ao soberano e patriotismo) A moralidade japonesa e tudo o mais eram ensinados de forma baseada no Pequeno Veículo. Isso é feudal.<br/>\n<br/>Os países estrangeiros, por serem internacionais desde cedo, tornaram-se baseados no Grande Veículo (Daijo).<br/>\n<br/>Como os países estrangeiros representam a trama (horizontal) e a água, inevitavelmente tornam-se filantrópicos.<br/>\n<br/>Como o Oriente representa a urdidura (vertical) e o fogo, cultuam os antepassados e deixam boas terras para os descendentes.<br/>\n<br/>Não dão importância ao amor conjugal; o amor conjugal é muito superficial e, o que é pior, na minha infância, até mesmo um casal caminhar junto era raro.<br/>\n<br/>(Caminhar em casal era considerado uma vergonha), (É a diferença entre a urdidura e a trama.)<br/>\n<br/>Nos países estrangeiros, o amor conjugal é a base, e há o amor ao próximo.<br/>\n<br/>No entanto, não cultuam os antepassados. Ambos foram extremos.<br/>\n<br/>O Japão inclinou-se para o Pequeno Veículo e isso resultou na guerra.<br/>\n<br/>Portanto, ao irem para o Mundo Espiritual, isso lhes será pregado e eles compreenderão. Após reencarnarem, como todos são pessoas consideravelmente importantes, terão uma boa compreensão. Mesmo que compreendam, os pecados que cometeram quando estavam neste mundo são grandes.<br/>\n<br/>Mataram milhares e milhões de pessoas e causaram a infelicidade de milhões.<br/>\n<br/>O roteiro das tragédias de hoje tem quase sempre a guerra como causa.<br/>\n<br/>Tiraram a vida da maior parte das pessoas do Oriente.<br/>\n<br/>O pecado desses assassinatos e os pensamentos de rancor são imensos; se eles se arrependerem, isso diminuirá, mas, mesmo diminuindo, creio que não serão perdoados sem sofrer no inferno por dezenas ou centenas de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os Mortos em Guerra Vão Temporariamente para o Inferno\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os Mortos em Guerra Vão Temporariamente para o Inferno\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em que estado os espíritos dos mortos em guerra ascendem aos céus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama<br/>\n</font></b>\"Como, afinal, é uma morte em guerra, eles se enquadram como espíritos presos à terra (Jibaku-rei).<br/>\n<br/>Como o sentimento de agir em prol da nação é bom, eles logo se retiram de lá, vão temporariamente para o inferno e, após passarem pelo treinamento no inferno, são salvos.<br/>\n<br/>Mesmo sendo um suicídio, como a motivação é boa, o treinamento no inferno também terminará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Pecados dos Imperadores\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Pecados dos Imperadores\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"As ações realizadas pelo Imperador Jimmu e outros, estando à frente das batalhas,<br/>\n<br/>mesmo que tenham sido para estabelecer um bom governo, ainda assim são pecados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sem dúvida.<br/>\n<br/>Pelo contrário, os pecados dos imperadores devem ser ainda mais pesados.<br/>\n<br/>Quanto mais elevada a posição da pessoa, mais pesados são os seus pecados.<br/>\n<br/>O Imperador Meiji também é um exemplo, mas há muitos imperadores diversos que estão no inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Julgamento das Boas Ações e dos Pecados\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Julgamento das Boas Ações e dos Pecados\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que Maomé, para propagar sua religião, conquistou outros povos. Como fica essa situação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Torna-se tanto um pecado quanto um mérito.<br/>\n<br/>Como essas coisas são compensadas, a pena torna-se relativamente mais leve.<br/>\n<br/>No entanto, há a expiação apenas pelos pecados.<br/>\n<br/>Portanto, mesmo que a pessoa tenha feito coisas muito boas, ela vai para o inferno apenas por aquele pecado.<br/>\n<br/>Nesse caso, o Grande Rei Enma (Enma Daio) diz: 'Você fez coisas boas, então o enviarei para o Paraíso,<br/>\n<br/>mas, como fez essas coisas ruins, fique no inferno por um ou dois anos'; isso pode acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]