[
  {
    "source_file": "kasozouka1HUNOU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama - \"Seishi-Sama é o Deus da Lua\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Seishi-Sama é o Deus da Lua\"</font></b>　(5 de novembro de 1952)<br/>\n<br/>(Publicação do Ensinamento \"A Luz do Oriente\")<br/>\n<br/>\"Como acabei de ler, trata-se do templo Nihon-ji, no monte Kenkon, em Awa. Esse templo Nihon-ji fica em um lugar chamado Hota.<br/>\n<br/>O kotodama 'Hota' é uma transformação da palavra 'Hoto'.<br/>\n<br/>Antigamente, a genitália feminina era chamada de 'Hoto'.<br/>\n<br/>Isso está registrado no Kojiki.<br/>\n<br/>Há uma passagem que diz que algo caiu do céu, perfurou o 'Hoto' daquela mulher, e a partir daí algo aconteceu.<br/>\n<br/>Nesse sentido, a província de Boshu significa 'Keibou' (alcova).<br/>\n<br/>Foi a partir desse 'Hoto' que nasceu. O Mundo do Dia nasceu.<br/>\n<br/>Isso significa que, em termos divinos, nasceu Amaterasu-Oomikami.<br/>\n<br/>Há um mistério muito interessante nisso.<br/>\n<br/>Então, no dia 15 de junho, realizei aquele Culto Divino e voltei na noite do dia 15.<br/>\n<br/>Já contei antes a história de que, no dia seguinte, um sapateiro se jogou no mar e morreu, então vocês já devem saber.<br/>\n<br/>Mas, três dias depois disso — algo que também já mencionei —, um escultor bastante famoso na época, chamado Housei Mori, veio me procurar.<br/>\n<br/>Ele disse: 'Ultimamente, tenho tido uma vontade imensa de esculpir uma imagem sagrada de Amaterasu-Oomikami.<br/>\n<br/>Gostaria de saber se não há problema em um escultor como eu fazer uma imagem tão sagrada.' Ele veio pedir a minha opinião.<br/>\n<br/>Então eu disse: 'Isso é esplêndido, faça-o sem hesitar.' E assim ele começou a esculpir.<br/>\n<br/>No meio do processo, ele me pediu para dar uma olhada e disse: 'Não sei o que fazer com os detalhes das costas, por favor, dê uma olhada.'<br/>\n<br/>Eu disse: 'Faça a base em formato de nuvem e as costas arredondadas.' Ele respondeu: 'Assim ficará perfeito.'<br/>\n<br/>Depois ele perguntou: 'Qual deve ser a altura?' Eu respondi: 'A altura de cinco shaku, seis sun e sete bu é ideal.' Então ele a fez com cinco shaku, seis sun e sete bu.<br/>\n<br/>Levou cerca de meio ano, mas ficou pronta. Esse Housei Mori era um fiel da religião Oomoto.<br/>\n<br/>Como eu era seu veterano, ele também me consultou sobre essas coisas.<br/>\n<br/>Quando a obra ficou pronta, ele disse que queria oferecê-la à religião Oomoto. Eu disse que era uma excelente ideia, e ele a ofereceu.<br/>\n<br/>Naquela época, a oferta foi feita quando o Mestre Deguchi visitou a filial de Tóquio da religião Oomoto, chamada Filial Shiunkyo, localizada em Wadabori, Tóquio.<br/>\n<br/>Eu fui ver, e a imagem estava enrolada em um pano branco, decorando o tokonoma de forma muito respeitosa.<br/>\n<br/>Pouco tempo depois, ela foi levada para a sede da religião Oomoto, em Kameoka.<br/>\n<br/>Eu não vi, mas, sem dúvida, deve ter sido colocada no melhor lugar de lá.<br/>\n<br/>Naquela ocasião, havia na Filial Shiunkyo uma imagem de Kannon de porcelana em tamanho real.<br/>\n<br/>Por alguma razão, em uma única noite, a cabeça dessa imagem quebrou e caiu.<br/>\n<br/>Se alguém deixou cair algo ou bateu nela, é um verdadeiro mistério.<br/>\n<br/>Algumas pessoas pareciam estar muito preocupadas com isso.<br/>\n<br/>Eu também pensei que, sem dúvida, algo muito sério estava para acontecer, que não era uma coisa qualquer.<br/>\n<br/>\n<br/>O motivo é o seguinte.<br/>\n<br/>Naquela época, o Mestre Deguchi dizia ser a encarnação de Kannon e estava sempre pintando quadros de Kannon.<br/>\n<br/>Sendo assim, o fato de a cabeça ter caído significava que algum infortúnio certamente recairia sobre o Mestre Deguchi. Por isso, achei aquilo estranho.<br/>\n<br/>Isso aconteceu logo depois de eu ter ido ao templo Nihon-ji em junho do ano 6 da Era Showa (1931), então a imagem foi oferecida por volta de dezembro do ano 6.<br/>\n<br/>Depois, em dezembro do ano 10 da Era Showa (1935), ocorreu o Incidente da Oomoto.<br/>\n<br/>A queda daquela cabeça foi um aviso sobre isso.<br/>\n<br/>Além disso, há outro mistério que ninguém além de mim conhece: o Mestre Deguchi é o Deus da Lua.<br/>\n<br/>Ele é Susanoo-no-Mikoto.<br/>\n<br/>Portanto, ele é o Deus da Lua.<br/>\n<br/>O fato de Amaterasu-Oomikami ter sido oferecida significa que o Sol surgiu, o que faz com que a Lua perca sua luz.<br/>\n<br/>E, nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'A Oomoto é o modelo do mundo; portanto, observando o que acontece aqui dentro, pode-se compreender o que acontecerá no mundo.'<br/>\n<br/>Sendo assim, com o surgimento do 'Sol' de Amaterasu-Oomikami, a Lua perde sua luz.<br/>\n<br/>Essas coisas ninguém além de mim entende, mas eu me lembrei disso ao escrever o Ensinamento atual.<br/>\n<br/>O fato de as doenças terem deixado de ser curadas em várias religiões ocorreu após o Culto Divino realizado em 15 de junho do ano 6 da Era Showa (1931).<br/>\n<br/>Quando comentei isso anteriormente com uma pessoa da religião Tenrikyo, ela me disse que, de fato, a partir do ano 6, as doenças também deixaram de ser curadas na Tenrikyo.<br/>\n<br/>Sem alternativa, as várias religiões começaram a construir hospitais.<br/>\n<br/>Afinal, a Tenrikyo cresceu tanto graças à cura de doenças, então o fato de o Deus Tenri-O não conseguir mais curar doenças mostra que as coisas ficaram completamente diferentes do início.<br/>\n<br/>O mesmo aconteceu com a Hito-no-Michi e a Konkokyo; todas cresceram daquela forma graças à cura de doenças.<br/>\n<br/>No entanto, todas essas religiões construíram hospitais.<br/>\n<br/>A Tenrikyo construiu um hospital esplêndido, a Hito-no-Michi também, e recentemente a Rissho Kosei-kai também construiu um hospital magnífico.<br/>\n<br/>Dessa forma, entre as religiões de grande destaque, apenas a Igreja Messiânica não constrói hospitais.<br/>\n<br/>Isso ocorre porque o Dia chegou e, como todas as outras são religiões da Lua, elas deixaram de curar.<br/>\n<br/>Isso é muito claro.<br/>\n<br/>Em contrapartida, o fato de as curas estarem se tornando cada vez melhores aqui se deve ao fato de que o Sol está subindo gradativamente e a luz solar está se tornando mais forte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kasozouka2HUNOU.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Tenrikyo deixou de curar doenças a partir de 15 de junho do ano 6 da Era Showa\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Tenrikyo deixou de curar doenças a partir de 15 de junho do ano 6 da Era Showa\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A Tenrikyo tornou-se famosa basicamente pela cura de doenças, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Ela se desenvolveu através da cura de doenças.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Apesar disso, eles estão administrando hospitais...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso ocorre porque as doenças deixaram de ser curadas.<br/>\n<br/>As doenças deixaram de ser curadas a partir de 15 de junho do ano 6 da Era Showa (1931).<br/>\n<br/>Eles mesmos vieram me dizer: 'Ultimamente, as doenças não estão mais sendo curadas. Na época da Fundadora, curavam-se bastante, mas agora é muito estranho.'<br/>\n<br/>Quando eu lhes expliquei: 'O motivo é este', eles disseram: 'Faz sentido.' Houve um episódio assim.<br/>\n<br/>Como sempre digo, durante a Era da Noite, a proteção era do Deus da Lua, e como a Tenrikyo é do Deus da Lua, eles dizem: 'Alinhem-se todos e sigam para o Kanrodai (Pedestal do Néctar)'.<br/>\n<br/>Eles construíram o Kanrodai, onde colocam um prato ou algo semelhante, e nas noites em que a lua aparece, acumulam-se gotas de orvalho. Eles chamam isso de néctar da lua, distribuem um pouco aos fiéis, e estes o bebem quando estão doentes.<br/>\n<br/>Ultimamente não fazem mais isso, mas no início faziam.<br/>\n<br/>Eles chamam isso de Kanro (néctar), e por isso dizem: 'Alinhem-se todos e sigam para o Kanrodai'.<br/>\n<br/>Esse Kanro representa a Lua.<br/>\n<br/>Se fosse o Sol, o orvalho secaria.<br/>\n<br/>Como são gotas da Lua, as doenças eram curadas pela luz da Lua.<br/>\n<br/>No entanto, como o Sol começou a surgir gradativamente, a luz da Lua desaparece, e por isso as doenças não são mais curadas.<br/>\n<br/>\n<br/>Por outro lado, o fato de as doenças serem cada vez mais curadas na Igreja Messiânica deve-se ao fato de o Sol estar subindo gradativamente e o Elemento Fogo estar aumentando.<br/>\n<br/>Portanto, a transição do Mundo da Noite para o Mundo do Dia é mais facilmente compreendida através desse ponto.<br/>\n<br/>É por isso que as curas se tornam melhores a cada ano.<br/>\n<br/>Isso ocorre porque o Sol se elevou.<br/>\n<br/>\n<br/>Anteriormente, na associação de jovens da Tenrikyo, havia um 'Clube Tsuki-Hi' (Clube Lua-Sol).<br/>\n<br/>Eu perguntei por que não o chamavam de 'Clube Jitsu-Getsu' (Clube Sol-Lua), mas eles colocavam a Lua acima. Eles me perguntaram: 'Por que será?'<br/>\n<br/>A palavra 'Tsuki' (Lua) vem de 'Tsurugi' (Espada).<br/>\n<br/>Quando se abrevia 'Tsurugi', torna-se 'Tsuki'. Por isso, a lua crescente é a verdadeira forma da Lua. Ela tem o formato de uma espada.<br/>\n<br/>Até hoje, na Tenrikyo, diz-se: 'Se você abandonar a fé, toda a sua família morrerá.' Isso é a espada da língua.<br/>\n<br/>Eles usam isso para ameaçar. É uma fé baseada na coerção. Tudo isso é a ação de 'Tsuki'.<br/>\n<br/>Por outro lado, 'Hi' (Sol) significa 'Hiku' (Atrair).<br/>\n<br/>Até mesmo na Tenrikyo, diz-se que 'Tsuki' (Lua) é 'Tsuku' (Apunhalar) e 'Hi' (Sol) é 'Hiku' (Atrair).<br/>\n<br/>Como o Sol tem o significado de atrair, as pessoas se reúnem por admiração, sem precisarem ser ameaçadas.<br/>\n<br/>Por isso, na Igreja Messiânica, dizemos que jamais se deve ameaçar as pessoas.<br/>\n<br/>Isso porque elas se reúnem naturalmente.<br/>\n<br/>Isso se deve à força de atração.<br/>\n<br/>\n<br/>Eu falo sobre Izunome, e Izunome representa exatamente a união do Sol e da Lua.<br/>\n<br/>Por isso, no ideograma 'Mei' (明) de Meishu (明主), juntei o Sol (日) e a Lua (月).<br/>\n<br/>Analisando os ideogramas, o Sol tem quatro traços e a Lua também tem quatro traços. Quatro mais quatro são oito, e o oito representa o cinco e o três, o Fogo e a Água, o que significa Izunome.<br/>\n<br/>Portanto, é possível compreender isso apenas pela interpretação do kotodama e dos ideogramas.<br/>\n<br/>O Monte Fuji também é chamado de Monte Hachisu (Oito-Su). Sendo assim, como 'Mei' é oito, o Monte Fuji torna-se 'Mei', e 'Su' é o ponto central ao redor do qual tudo gira.<br/>\n<br/>Isso significa que ele se abre em oito e é unificado.<br/>\n<br/>Portanto, o Monte Fuji tem esse significado, o que é algo grandioso.<br/>\n<br/>Ele é, de fato, o verdadeiro centro do mundo.<br/>\n<br/>Por isso, quando escrito em ideogramas, Fuji (不二) significa 'sem igual', ou seja, que existe apenas um.<br/>\n<br/>Foi por isso que desenhei o Monte Fuji no meu selo (rakkan).<br/>\n<br/>Até agora, o Monte Fuji estava escondido pelas nuvens.<br/>\n<br/>Com o meu surgimento, as nuvens estão se dissipando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]