[
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Purificar todos os budas em Heiankyo\"",
    "publication_title_ptbr": "16 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Purificar todos os budas em Heiankyo\"</font></b> (16 de abril de 1953)<br/>\n<br/>\"Desta vez, fiz uma ronda pelos templos de Kyoto e Nara, e, na verdade, cada templo está completamente exausto.<br/>\n<br/>Se continuar assim, acredito que a maioria dos templos irá à falência.<br/>\n<br/>Sendo Kyoto e Nara a matriz do budismo, e como essa matriz está prestes a falir, o estado de extinção do budismo (Butsumetsu) está se manifestando claramente.<br/>\n<br/>Na Índia, a origem, os fiéis budistas são cerca de trezentos mil;<br/>\n<br/>considerando uma população de trezentos e cinquenta milhões, trezentos mil não é nada.<br/>\n<br/>Além disso, na China, pode-se dizer que o budismo quase não existe.<br/>\n<br/>Restou apenas um pouco no Japão.<br/>\n<br/>E como Kyoto e Nara, que são o centro no Japão, estão na situação atual,<br/>\n<br/>finalmente a extinção do budismo está em um estado em que a luz está quase se apagando.<br/>\n<br/>Portanto, a construção da filial de Kyoto também tem, em parte, o significado de salvar o budismo.<br/>\n<br/>Sendo assim, os templos de lá não conseguem sobreviver sem vender estátuas e pinturas budistas.<br/>\n<br/>Eu pensava que, pelo menos com a imagem principal (Honzon), isso não aconteceria, mas eles têm vindo oferecer a venda de suas imagens principais.<br/>\n<br/>\n<br/>Os espíritos dos altos monges de antigamente, chamados de Shonin, Daishi e Zenji, como também consta no encosto espiritual da senhora Taga na revista *Tijou Tengoku*,<br/>\n<br/>esses monges eminentes estão extremamente impacientes no Mundo Espiritual.<br/>\n<br/>Isso porque, à medida que o Mundo Espiritual se torna gradualmente mais claro, eles compreenderam bem a extinção do budismo.<br/>\n<br/>Em geral, os budas são todos encarnações de Deus.<br/>\n<br/>Isso foi dito por Shakyamuni: durante a era da extinção do budismo, não se pode atuar como Deus, então devem se retirar e aguardar o tempo, ou então atuar como budas.<br/>\n<br/>Então, os oito deuses e deusas do Japão, sendo cinco masculinos e três femininos, disseram que não queriam se tornar budas,<br/>\n<br/>e lhes foi dito para se tornarem deuses-dragões e aguardarem o tempo, tornando-se os Oito Grandes Reis Dragões para esperar.<br/>\n<br/>Eles receberam nomes de Shakyamuni e, assim, foram selados por ele.<br/>\n<br/>Como são nomes indianos, são nomes bastante peculiares e difíceis de memorizar.<br/>\n<br/>Esses deuses-dragões se esconderam nos mares ao redor do Japão, ou melhor, viveram lá por cerca de três mil anos.<br/>\n<br/>E agora, com a chegada da extinção do budismo, eles se tornarão deuses novamente, ou seja, retornarão à sua posição original.<br/>\n<br/>E outro ponto é que os deuses que atuaram como budas, como acabei de mencionar, esses budas querem se tornar deuses rapidamente,<br/>\n<br/>e as várias estátuas e pinturas budistas de Kyoto se tornam suas moradas.<br/>\n<br/>Eles estão encostados nelas. E, até agora, protegiam as pessoas que vinham orar.<br/>\n<br/>No entanto, mesmo dizendo que protegiam, a força do buda é a luz da lua, que é fraca, então não podiam conceder muitas graças.<br/>\n<br/>De qualquer forma, tem que ser a luz do Deus do sol.<br/>\n<br/>E a luz do sol significa que eles se tornam deuses e realizam esse trabalho.<br/>\n<br/>Portanto, o momento em que os budas se tornam deuses é agora.<br/>\n<br/>E o deus principal dos Oito Grandes Reis Dragões é o Deus-Dragão Izunome (Izunome-no-Kami-Ryu).<br/>\n<br/>Ele estava escondido no Lago Biwa, em Omi.<br/>\n<br/>E os outros deuses-dragões estavam em lugares como baías próximas a várias terras... também estavam no mar entre Echigo e Sado,<br/>\n<br/>e em lugares como a Baía de Suruga e a Baía de Ise, e durante esse tempo, também protegeram o Japão.<br/>\n<br/>Foi assim que aconteceu.<br/>\n<br/>\n<br/>Construiremos um museu de arte e também um templo em Heiankyo, Kyoto,<br/>\n<br/>e lá, com a extinção do budismo, salvaremos os budas, e salvar significa purificar.<br/>\n<br/>O trabalho dos budas, diferentemente do trabalho de Deus, também envolveu coisas muito erradas.<br/>\n<br/>No entanto, houve muitos pontos em que não havia como não fazer coisas erradas.<br/>\n<br/>Por causa disso, eles estão muito maculados, então precisam ser purificados.<br/>\n<br/>Somente após serem purificados é que adquirem a qualificação de deuses.<br/>\n<br/>Por isso, purificaremos todos esses budas em Heiankyo.<br/>\n<br/>E assim eles retornarão a ser deuses.<br/>\n<br/>Existe esse significado.<br/>\n<br/>Portanto, o fato de eu ter percorrido os templos desta vez tem o significado de avisar a esses budas principais,<br/>\n<br/>digamos, dar um aviso de que finalmente eles serão salvos.<br/>\n<br/>Portanto, a Divina Obra de Deus se torna uma obra de duas ou três coisas diferentes ao mesmo tempo.<br/>\n<br/>\n<br/>E quando os espíritos desses budas forem salvos e se tornarem deuses,<br/>\n<br/>essas estátuas e pinturas budistas ficarão vazias,<br/>\n<br/>então elas serão expostas no museu como obras de arte para serem vistas.<br/>\n<br/>Caso contrário, se isso for feito enquanto a alma ainda habita nelas, o buda sofrerá muito.<br/>\n<br/>Em outras palavras, ser tratado como uma obra de arte é um grande insulto.<br/>\n<br/>Portanto, é falso.<br/>\n<br/>Muitas vezes, há pessoas que temem que colecionar estátuas budistas ou colocá-las em casa traga algum infortúnio.<br/>\n<br/>Um exemplo disso é o Museu de Arte Hakutsuru, em Osaka. Fui lá desta vez e, embora tenham coisas muito boas, não há nada relacionado a budas.<br/>\n<br/>Como colecionaram tantas coisas boas, seria natural que houvesse itens relacionados a budas, mas não há nenhum.<br/>\n<br/>Ao perguntar, disseram que o motivo é que eles absolutamente não mexem com budas.<br/>\n<br/>Pode ser por isso também, mas o dono de lá viveu muito e faleceu aos noventa e dois anos.<br/>\n<br/>Portanto, essa forma de pensar também não estava errada.<br/>\n<br/>\n<br/>Essas estátuas budistas, quanto melhores são, melhores são os budas que estão encostados nelas.<br/>\n<br/>A imagem de Kannon que adquiri no ano passado, e desta vez também vi uma boa estátua budista esculpida em madeira em Nara, que é muito superior à que está no Templo Horyu-ji.<br/>\n<br/>Portanto, não há como o proprietário se desfazer dela.<br/>\n<br/>O segundo andar do lugar onde a estátua estava guardada era um armazém de terra, e como ela ficava em uma posição de ser pisada, dizia que estava sofrendo muito.<br/>\n<br/>Em termos de escultura em madeira, deve ser a melhor do mundo. A madeira é sândalo, que não atrai insetos.<br/>\n<br/>Como foi feita no período Tenpyo, já se passaram mil e duzentos ou trezentos anos, mas não há um único arranhão e é realmente linda.<br/>\n<br/>Dependendo da conveniência, a exporei desta vez, mas se não for desta vez, eventualmente a exporei no museu de Atami.<br/>\n<br/>É realmente algo extraordinário. Isso porque, como essas estátuas budistas têm o espírito de um bom buda encostado,<br/>\n<br/>ele queria vir para mim o mais rápido possível, então moveu o dono.<br/>\n<br/>Não era alguém que eu conhecia de antes, mas alguém que conheci pela primeira vez.<br/>\n<br/>No entanto, ele queria vendê-la para mim de qualquer maneira.<br/>\n<br/>Ele disse que não ficaria em paz se não a visse de vez em quando, mas que, se fosse em um museu, poderiam mostrá-la quando ele quisesse ver.<br/>\n<br/>Foi um preço bastante alto, mas, considerando o valor real, foi barato.<br/>\n<br/>Sendo assim, no fim das contas, como os budas querem vir para mim de qualquer jeito, essas coisas vêm uma após a outra.<br/>\n<br/>Ainda há muitas ofertas, mas como do meu lado o dinheiro não é tão fácil assim, estou adiando.<br/>\n<br/>O significado da minha ida a Kyoto desta vez foi esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama - \"Com a extinção do budismo, os budas retornam a ser os deuses originais\"",
    "publication_title_ptbr": "17 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Com a extinção do budismo, os budas retornam a ser os deuses originais\"</font></b> (17 de abril de 1953)<br/>\n<br/>\"O objetivo principal de quando fui a Kyoto recentemente foi a salvação na extinção do budismo, ou seja, na época em que o budismo finalmente perecerá.<br/>\n<br/>Sobre como salvar, primeiramente, em termos materiais, há muitos templos em Kyoto e Nara,<br/>\n<br/>e esses templos gradualmente se tornaram incapazes de se sustentar economicamente.<br/>\n<br/>Especialmente os templos que têm cemitérios estão bem, mas os templos da região de Kyoto, embora alguns tenham cemitérios,<br/>\n<br/>em geral, os maiores ou mais famosos são as matrizes de cada seita, ou templos de oração imperial (Chokugan-ji).<br/>\n<br/>Antigamente, recebiam estipêndios do xogunato, e um templo razoável recebia cerca de cem mil koku.<br/>\n<br/>Isso desapareceu completamente.<br/>\n<br/>Além disso, os templos de oração imperial oravam quando a família do Imperador adoecia,<br/>\n<br/>e como lidavam com isso, também recebiam uma quantia considerável.<br/>\n<br/>O estipêndio do xogunato foi arruinado com a Restauração Meiji.<br/>\n<br/>No entanto, como havia os costumes antigos, eles ajudavam de alguma forma.<br/>\n<br/>Porém, após o fim da guerra, os antigos senhores feudais (daimyo) foram completamente arruinados pelo imposto sobre a propriedade,<br/>\n<br/>então, longe de ajudar os outros, eles próprios passaram a vender seus bens para comer, de modo que não vai nada para os templos.<br/>\n<br/>Além disso, como a Família Imperial também ficou daquele jeito, os templos relacionados à Família Imperial também ficaram arruinados,<br/>\n<br/>e as matrizes e afins, como têm milhares de templos filiais em todo o país,<br/>\n<br/>antigamente recebiam doações adequadas de lá, dependendo se o templo era de classe alta, média ou baixa.<br/>\n<br/>No entanto, há muitos lugares onde esses templos filiais foram incendiados.<br/>\n<br/>No grande terremoto, mesmo que queimassem, a reconstrução podia ser feita rapidamente,<br/>\n<br/>mas a reconstrução dos danos da guerra provavelmente não recuperou nem a metade.<br/>\n<br/>Portanto, como não há nenhuma doação para a matriz,<br/>\n<br/>após a guerra, os templos da região de Kyoto e Nara caíram subitamente em dificuldades econômicas.<br/>\n<br/>Então, como não há outro jeito, eles vendem seus tesouros.<br/>\n<br/>Eles estavam vendendo bastante em segredo.<br/>\n<br/>No entanto, os templos que possuíam coisas muito boas também demoraram mais para passar por dificuldades financeiras.<br/>\n<br/>Mas, recentemente, até mesmo esses templos começaram a passar por grandes dificuldades.<br/>\n<br/>Outra coisa é que eles possuíam terras agrícolas, campos e florestas.<br/>\n<br/>As florestas foram poupadas, mas as terras agrícolas foram quase todas compradas compulsoriamente devido à reforma agrária.<br/>\n<br/>Portanto, isso foi um golpe terrível.<br/>\n<br/>Pois, dependendo do templo, eles eram grandes latifundiários.<br/>\n<br/>Então, tudo ficou sem solução.<br/>\n<br/>Sendo assim, como não havia outro jeito, tiveram que vender os tesouros, e muitos foram descartados secretamente.<br/>\n<br/>E alguns desses itens também chegaram até nós.<br/>\n<br/>Há muitas histórias assim. Quando pergunto o que acontecerá com o templo se venderem a imagem principal, eles dizem que colocarão algo no lugar.<br/>\n<br/>O interessante é que, ultimamente, às vezes acontece isso.<br/>\n<br/>Como os paroquianos (danka) não aceitariam, vem com um termo de consentimento deles.<br/>\n<br/>O motivo de vir com isso é que, se disserem que não pode, os paroquianos terão que arcar com os custos de manutenção.<br/>\n<br/>Mas como os paroquianos não podem ajudar, há o termo de consentimento do representante dos paroquianos.<br/>\n<br/>Caso contrário, haveria problemas. Sendo assim, com o aperto econômico, acho que os templos gradualmente se desfazerão de tudo.<br/>\n<br/>E quanto ao futuro, agora não há mais o que fazer.<br/>\n<br/>Por isso, eu também quero ajudá-los.<br/>\n<br/>Afinal, os vários monges não são pessoas que fizeram coisas ruins,<br/>\n<br/>são pessoas que transmitiram a misericórdia de Buda, então precisamos ajudá-los.<br/>\n<br/>\n<br/>Outra coisa é que há várias estátuas budistas em cada templo,<br/>\n<br/>e em cada uma dessas estátuas está encostado o espírito de um monge famoso e sábio que acumulou treinamento no Mundo Espiritual.<br/>\n<br/>No entanto, mesmo dizendo que estão encostados, há Kannon, Shakyamuni, Amida e vários outros,<br/>\n<br/>por exemplo, Shakyamuni, Amida, Kannon, o Príncipe Shotoku... tornam-se Kannon.<br/>\n<br/>E também há o Bodhisattva Fugen, o Bodhisattva Monju e vários outros,<br/>\n<br/>e monges fervorosos na fé, em suma, que treinaram espiritualmente, podem encostar nelas.<br/>\n<br/>E assim eles protegem.<br/>\n<br/>Portanto, todas as esculturas esplêndidas têm esses espíritos dentro delas.<br/>\n<br/>Até agora, essas estátuas e pinturas budistas foram tratadas como obras de arte, mas isso é muito doloroso para eles.<br/>\n<br/>Por isso, é preciso retirar esses espíritos.<br/>\n<br/>Mas como as pessoas não sabem disso, deixam como está.<br/>\n<br/>Por isso, as pessoas que colecionaram muitas estátuas budistas acabam tendo má sorte.<br/>\n<br/>Por isso, há pessoas que não gostam de colecionar estátuas budistas.<br/>\n<br/>O dono do Museu de Arte Hakutsuru, em Osaka, sabia disso, então não colecionou estátuas budistas.<br/>\n<br/>Eles têm coisas muito boas, mas não colecionaram estátuas budistas.<br/>\n<br/>E, ao perguntar bem, era isso mesmo.<br/>\n<br/>Ele viveu até os noventa e dois anos, e talvez tenha vivido muito por causa disso.<br/>\n<br/>\n<br/>Sendo assim, as estátuas budistas não devem ser transformadas em obras de arte assim sem mais nem menos.<br/>\n<br/>Por isso, agora, vários altos monges e monges famosos, chamados de Shonin, Daishi ou Zenji, estão muito impacientes com isso.<br/>\n<br/>Isso está escrito no encosto divino da senhora Taga na revista *Tijou Tengoku*, e é dessa forma,<br/>\n<br/>então, esses budas também eram originalmente deuses, e durante o Mundo da Noite, eles se manifestaram como budas.<br/>\n<br/>E assim eles salvavam.<br/>\n<br/>No entanto, agora, com a extinção do budismo, eles retornarão a ser os deuses originais.<br/>\n<br/>De agora em diante, poderão atuar como deuses, mas não poderão atuar como budas.<br/>\n<br/>Isso porque a origem dos budas é o Deus da Lua, o Deus Tsukuyomi-no-Mikoto.<br/>\n<br/>Este é o lado aparente de Susanoo-no-Mikoto.<br/>\n<br/>A lua tem momentos em que brilha e momentos de escuridão; quando brilha, recebe o nome de Tsukuyomi-no-Mikoto, e quando se esconde, torna-se Susanoo-no-Mikoto.<br/>\n<br/>Como os budas são da linhagem de Tsukuyomi-no-Mikoto, eles são a lua.<br/>\n<br/>Então, quando chega o dia, a lua desaparece, por isso eles precisam entrar para o lado de Deus para poderem atuar.<br/>\n<br/>Por isso, eles querem retornar rapidamente a ser deuses. No entanto, os budas que realizaram a salvação no Mundo Budista até agora têm máculas.<br/>\n<br/>Ter máculas significa que, como os ensinamentos budistas não são os verdadeiros ensinamentos,<br/>\n<br/>por um lado, eles têm o mérito de ter ajudado as pessoas com misericórdia, mas, por outro lado, também induziram muito as pessoas ao erro.<br/>\n<br/>Eles precisam que Deus remova o pecado de tê-las induzido ao erro.<br/>\n<br/>Por isso, eles estão com pressa para que eu os purifique, para que eu lhes ministre Johrei.<br/>\n<br/>Então, salvarei os espíritos das estátuas budistas que estão em Kyoto e Nara.<br/>\n<br/>E assim, é estranho dizer companheiros do lado de Deus, mas eles entrarão para o grupo do lado de Deus e trabalharão muito.<br/>\n<br/>Com isso, as estátuas budistas ficarão vazias, e então, como obras de arte, farão brilhar grandemente o mérito dos artistas que as criaram.<br/>\n<br/>E, ao alegrar muitas pessoas através da arte, os artistas que as criaram ficarão muito felizes.<br/>\n<br/>Pretendo realizar um trabalho com esse significado em Saga, Kyoto.<br/>\n<br/>Não é que eu vá fazer isso logo depois de ir para lá,<br/>\n<br/>mas como essas estátuas e pinturas budistas já estão entrando naturalmente no meu lugar,<br/>\n<br/>estou fazendo isso aos poucos, mas farei de forma definitiva depois de ir a Kyoto.<br/>\n<br/>Ou seja, agora é o momento de transição da extinção do budismo para a Era Divina, o Mundo de Deus.<br/>\n<br/>Portanto, é a salvação no momento dessa transição. Se não for assim, não será possível salvar a humanidade.<br/>\n<br/>No fim das contas, espiritualmente, são essas pessoas chamadas deuses e budas que governam,<br/>\n<br/>então precisamos salvar o budismo e, em seguida, salvar o cristianismo.<br/>\n<br/>No cristianismo também há muitas pessoas eminentes entre seus discípulos na história, então também precisamos salvar essas pessoas.<br/>\n<br/>E depois Maomé, essas três grandes religiões.<br/>\n<br/>Salvando-as espiritualmente, e então os seres humanos serão verdadeiramente salvos,<br/>\n<br/>essa é a ordem, e Deus fará as coisas nessa ordem.<br/>\n<br/>Portanto, a minha ida para lá desta vez foi o primeiro passo disso.<br/>\n<br/>Essas coisas não foram ensinadas de forma alguma nas religiões até agora,<br/>\n<br/>e o fato de não terem ensinado é porque a época não havia chegado a este ponto,<br/>\n<br/>e como ainda era a época de salvar através do budismo, não havia outro jeito.<br/>\n<br/>Como estou aqui para fazer o trabalho da fronteira dessa transição atual, posso dizer essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama - \"As estátuas budistas dos templos desaparecerão\"",
    "publication_title_ptbr": "26 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"As estátuas budistas dos templos desaparecerão\"</font></b> (26 de abril de 1953)<br/>\n<br/>\"Parece que o museu de arte está sendo gradualmente conhecido em várias áreas, então acredito que o número de visitantes aumentará muito este ano.<br/>\n<br/>Eventualmente, também haverá um museu de arte em Atami, mas mesmo na arte budista dos templos, não é estranho, mas pode-se dizer que é estranho, aparecem coisas surpreendentemente maravilhosas.<br/>\n<br/>E, ao investigar gradualmente os templos, a coisa mais fatal em relação às finanças é que a maioria dos grandes templos possuía terras agrícolas. Essa era a maior fonte de renda.<br/>\n<br/>No entanto, com a questão da reforma agrária no pós-guerra, tudo foi tomado por compra compulsória.<br/>\n<br/>Por causa disso, a maior fonte de renda dos templos desapareceu.<br/>\n<br/>Os templos que têm cemitérios têm paroquianos, então de alguma forma conseguiram sobreviver, mas na região de Kyoto e Nara quase não há templos assim.<br/>\n<br/>Ou seja, ou eram templos que possuíam terras agrícolas, ou eram templos de oração imperial, que na época do xogunato Tokugawa, os templos um pouco melhores recebiam um estipêndio de cerca de cem mil koku.<br/>\n<br/>Dez mil koku, milhares de koku era algo comum. Isso desapareceu, e depois, a partir da Era Meiji, os santuários com bastante história recebiam bastante ajuda do Ministério da Casa Imperial e de áreas relacionadas.<br/>\n<br/>Além disso, havia a ajuda da nobreza ou pelos costumes ancestrais daquela terra, mas como isso quase desapareceu, desta vez fui a Kyoto e visitei templos históricos, e a maioria dos templos não tem renda.<br/>\n<br/>Portanto, mesmo em templos bastante famosos, os tatames estão rasgados e as bordas desapareceram, é realmente de dar pena.<br/>\n<br/>É nesses lugares que eles têm coisas maravilhosas. Alguns templos cobram uma taxa de visitação como uma espécie de atração para os turistas de Kyoto e Nara, mas dependendo do templo, em lugares rurais e inconvenientes, não há isso, então é muito difícil mantê-los, e eles vendem as coisas boas aos poucos para sobreviverem minimamente.<br/>\n<br/>Por isso, coisas muito boas saem desses lugares. Mesmo assim, não há muitos compradores.<br/>\n<br/>Afinal, a tríade de Amida que decidi comprar desta vez, a imagem principal no centro é quase em tamanho real.<br/>\n<br/>Os budas laterais são pequenos, mas para exibir algo desse tamanho é necessário um espaço de cerca de quatro tatames e meio, então não há indivíduos que comprem e exibam isso.<br/>\n<br/>Não há outros museus de arte, e os museus não compram, eles pegam emprestado.<br/>\n<br/>Tudo tem o nome do templo escrito. Mesmo que o templo queira vender, não há compradores. Portanto, pode-se comprar relativamente barato.<br/>\n<br/>Então, com o sentido de ajudar os templos, como o museu de Hakone é pequeno e não pode exibi-los, estou comprando aos poucos, pensando em quando tivermos os de Atami e Kyoto, enquanto o dinheiro durar.<br/>\n<br/>Sendo assim, a era da extinção do budismo está se manifestando não espiritualmente, mas materialmente.<br/>\n<br/>E acho que as estátuas budistas dos templos quase desaparecerão.<br/>\n<br/>E as que são Tesouros Nacionais ou Importantes Obras de Arte, os americanos querem muito, e são vendidas imediatamente.<br/>\n<br/>Sendo assim, as estátuas budistas nos templos diminuirão gradualmente, e a extinção do budismo se manifestará cada vez mais na forma.<br/>\n<br/>Alguns estão vendendo a imagem principal. Isso vem com o termo de consentimento dos paroquianos.<br/>\n<br/>Se os paroquianos não consentirem, como eles também estão sendo bastante oprimidos pelos impostos, não podem arcar com os custos de manutenção do templo, então eles carimbam.<br/>\n<br/>\n<br/>Sendo assim, coisas boas da arte budista estão se reunindo. Digo isso, mas são estátuas budistas, e essas esculturas são extraordinárias.<br/>\n<br/>Qualquer país do mundo se curva a isso. No mundo, as boas esculturas são as da Grécia, e depois Da Vinci e Rodin surgiram e criaram, mas o nível é diferente das esculturas budistas japonesas.<br/>\n<br/>Além disso, também há esculturas budistas na China, mas não há obras tão excelentes como as do Japão.<br/>\n<br/>Ultimamente, as esculturas de estátuas budistas japonesas têm sido bastante reconhecidas.<br/>\n<br/>Eu pretendo fazer com que as esculturas de estátuas budistas japonesas sejam reconhecidas mundialmente.<br/>\n<br/>Acredito que as obras-primas que estão nesses templos se reunirão gradualmente.<br/>\n<br/>Por esses motivos, Deus está atuando em todas as áreas, reunindo de várias maneiras e fazendo várias coisas.<br/>\n<br/>Em geral, os fundadores e os monges eminentes trabalham no Mundo Espiritual para obter méritos.<br/>\n<br/>Se as boas estátuas budistas dos templos que eles construíram forem usadas para a Obra da Igreja Messiânica, será um grande mérito, e no Mundo Espiritual esse esforço será reconhecido e eles serão promovidos, e como os budas eram originalmente todos deuses, eles querem se libertar do lado budista, ser elevados à posição de deuses e trabalhar muito.<br/>\n<br/>Portanto, recentemente, muita dessa arte budista está se reunindo.<br/>\n<br/>Por isso, os antiquários dizem que não há como essas coisas aparecerem, não há como serem vendidas.<br/>\n<br/>Como eles não são fiéis, dizem que é muito estranho. Também há esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "De \"Conversas Reais, Conversas Fictícias - Histórias de Encosto Divino\"",
    "publication_title_ptbr": "25 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">De \"Conversas Reais, Conversas Fictícias - Histórias de Encosto Divino\"</font></b> (25 de outubro de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Estátuas Budistas com Alma</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"No seu caso, esse tio é o seu deus guardião, mas geralmente isso pula uma geração.<br/>\n<br/>O espírito do pai quase nunca é. Bem, é do avô para o neto.<br/>\n<br/>Com as doenças também é assim. A doença do avô frequentemente aparece no neto.<br/>\n<br/>É atavismo, mas deve ser uma lei.<br/>\n<br/>Essas coisas são bem compreendidas quando se entende o Mundo Espiritual.<br/>\n<br/>O interessante para mim também é que, mesmo agora, consigo várias estátuas budistas.<br/>\n<br/>O motivo é que, para os fundadores de grandes templos ou fundadores do budismo, fazer o trabalho da Igreja Messiânica é uma grande honra.<br/>\n<br/>Como eles querem obter algum mérito, eles induzem as estátuas budistas dos templos que construíram a entrarem para cá. Por isso, elas chegam às minhas mãos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Hioki</b></font><br/>\n\"As estátuas budistas podem ser ídolos, se chamarmos de ídolos, mas com a longa tradição de o povo orar para elas, talvez a alma dessa oração esteja dentro delas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Meishu-Sama</font></b><br/>\n\"Quando muitas pessoas oram, a alma também entra, mas a estátua budista é formada como estátua budista, e quando param de orar, ela desaparece.<br/>\n<br/>Quando os espíritos de altos monges eminentes conseguem treinar no Mundo Espiritual, a alma deles entra nessa estátua budista.<br/>\n<br/>Por isso, as boas estátuas budistas de templos esplêndidos têm todas esses espíritos dentro delas.<br/>\n<br/>Então, expor as estátuas budistas em museus de arte ou em vários lugares torna-se muito doloroso para esses espíritos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Sr. Hioki</font></b><br/>\n\"Mesmo entre as pessoas, há muitas que colecionaram estátuas budistas meio por hobby, mas todas tiveram um fim trágico.<br/>\n<br/>Houve uma pessoa que decorou até o banheiro com estátuas budistas antigas, e eu pensei que isso era perigoso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>\n\"As pessoas que sabem disso, mesmo que colecionem muitas coisas boas, não colecionam estátuas budistas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Sr. Hioki</b></font><br/>\n\"Colecionar estátuas budistas começou a partir da Era Meiji. Na época de Tokugawa, absolutamente não se fazia isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Meishu-Sama</b></font><br/>\n\"Porque é um desperdício (desrespeito), não é? Nos templos, elas recebem orações e são tratadas com mais cortesia do que os seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Com a extinção do budismo, os budas retornam a Deus\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Com a extinção do budismo, os budas retornam a Deus\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Com a extinção do budismo, a força de Buda ficará mais fraca ou desaparecerá completamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Desaparecerá completamente. Ou seja, como Buda é a lua, quando o sol surge, a luz da lua desaparece e ela fica apenas branca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sendo assim, os budas de até agora retornarão a Deus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sim, é isso mesmo. Amida é Tsukuyomi-no-Mikoto, e Shakyamuni é uma deusa chamada Wakahimegimi-no-Mikoto.<br/>\n<br/>Mas não se sabe se desta vez retornarão a ser esses deuses novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiru2BUXTUKAI.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os budas são encarnações de Deus\"",
    "publication_title_ptbr": "4 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os budas são encarnações de Deus\"</font></b> (4 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Assim como Kannon retorna gradualmente a uma posição mais elevada, Kunitokotachi-no-Mikoto também se elevará gradualmente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sim. Isso é certamente assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sendo assim, o Seu nome também se tornará diferente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Essa é a diferença entre budas e deuses. O nome de Deus não muda.<br/>\n<br/>Os budas são encarnações de Deus.<br/>\n<br/>Existem vários, mas Amaterasu Oomikami tem esse nome tanto no passado quanto no presente.<br/>\n<br/>No caso dos budas, é diferente porque Deus está apenas mudando temporariamente a Sua atuação.<br/>\n<br/>Como os budas se tornarão deuses a partir de agora, eles mudarão.<br/>\n<br/>Kannon, em especial, passa por várias etapas para a salvação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O incêndio do Salão Dourado do Templo Horyu-ji é uma insinuação da extinção do budismo\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O incêndio do Salão Dourado do Templo Horyu-ji é uma insinuação da extinção do budismo\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é o significado do incêndio do Salão Dourado do Templo Horyu-ji?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É isso mesmo, eu estava pensando que essa pergunta deveria surgir.<br/>\n<br/>Para que uma construção maravilhosa que durou mais de mil anos queime, deve haver algum motivo... O fato de queimar é a verdade. É inevitável.<br/>\n<br/>Ou seja, isso ocorre porque entramos no período da extinção do budismo.<br/>\n<br/>O Templo Horyu-ji foi construído antigamente pelo Príncipe Shotoku para a prosperidade do budismo e é a matriz do budismo.<br/>\n<br/>Portanto, quando ocorrer a extinção do budismo, é natural que aquilo desapareça.<br/>\n<br/>\n<br/>O incêndio do Templo Nihon-ji, na província de Chiba, há cerca de dez anos, também foi assim; aquilo é o modelo do Mundo Budista do Japão.<br/>\n<br/>No final daquele templo há uma oliveira (kanran).<br/>\n<br/>Esta é chamada de árvore Bodhi, sob a qual Shakyamuni alcançou a iluminação.<br/>\n<br/>Além disso, acima do Templo Nihon-ji há todos os tipos de estátuas budistas.<br/>\n<br/>Shakyamuni, Amida, Kannon, Seishi, Fugen, Monju, etc...<br/>\n<br/>E, no dia 15 de junho de 1931, eu fui lá e pensei: 'Ah, este é o modelo do Mundo Budista'.<br/>\n<br/>A partir dali começou a alvorada, e naquela época também houve vários mistérios, mas ainda não posso falar sobre eles.<br/>\n<br/>O Templo Nihon-ji queimou cerca de dez anos depois disso, e naquela época eu pensei: 'Tinha que ser assim...'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O incêndio do Templo Horyu-ji insinua o futuro da arte budista\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O incêndio do Templo Horyu-ji insinua o futuro da arte budista\"</font></b> (1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Acredito que atualmente o Templo Horyu-ji não seja um objeto de fé, mas tenha o objetivo de ser preservado para a posteridade como um material precioso da cultura japonesa do passado;<br/>\n<br/>antes da construção da cultura do Dia, a intenção de Deus é rigorosa na linha do colapso da velha cultura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O Templo Horyu-ji é a raiz da arte budista, construído pelo Príncipe Shotoku há mais de 1300 anos, e desde então a arte budista prosperou.<br/>\n<br/>Ao considerar os méritos e deméritos do budismo hoje, a contribuição do budismo no aspecto das artes, como pintura, escultura e música, é grandiosa.<br/>\n<br/>As canções populares também têm os sutras como base, e a partir deles nasceram o Yokyoku, e o Nagauta e o Tokiwazu progrediram. O Rokyoku também nasceu do Sekkyobushi, e no aspecto da pintura e escultura é a mesma coisa; nesse sentido, o incêndio do Templo Horyu-ji é realmente algo de se lamentar profundamente.<br/>\n<br/>No entanto, há um significado profundo nisso; em geral, a Divina Obra de Deus passa gradualmente de modelos pequenos para modelos maiores,<br/>\n<br/>e mesmo no ser humano há o corpo físico, a mente, a alma e o espírito. Se observarmos bem as mudanças dessas pequenas coisas, eventualmente entenderemos até o destino do mundo.<br/>\n<br/>Portanto, o incêndio do Templo Horyu-ji também insinua o futuro da arte budista,<br/>\n<br/>e o fato de não ter desaparecido completamente, mas ser restaurado e renascer,<br/>\n<br/>nesse sentido, também é, por um lado, triste e, por outro, alegre para a arte japonesa.<br/>\n<br/>Além disso, em 15 de junho de 1931, eu visitei o Templo Kenkonzan Nihon-ji, na província de Chiba,<br/>\n<br/>e naquele templo havia estátuas de todos os budas, e também havia uma grande árvore Bodhi, e pelo seu nome eu pensei que fosse o modelo do Mundo Budista no Japão.<br/>\n<br/>Naquele 15 de junho, a partir desse dia mudou para o Mundo do Dia, e houve vários mistérios nisso, mas em breve haverá a oportunidade de anunciá-los.<br/>\n<br/>O fato de aquele templo ter incendiado depois disso e, até hoje, não ter conseguido retornar ao seu estado original, também considero uma insinuação do Mundo da Noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "houryuuzi.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o incêndio do Templo Horyu-ji, do Castelo de Matsuyama, etc.\"",
    "publication_title_ptbr": "14 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o incêndio do Templo Horyu-ji, do Castelo de Matsuyama, etc.\"</font></b> (14 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O incêndio do Templo Horyu-ji, do Castelo de Matsuyama, etc., é qual tipo de purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Templo Horyu-ji é a origem da arte budista... é a manifestação da extinção do budismo.<br/>\n<br/>O Castelo de Matsuyama ter queimado deixando apenas a torre principal é uma purificação porque aquele lugar estava maculado com alguma coisa.<br/>\n<br/>Os lugares onde há pecados e máculas devem ser queimados.<br/>\n<br/>Muitas vezes, o incêndio de templos e afins ocorre porque os sacerdotes xintoístas ou monges que vivem lá cometeram erros e os macularam, ou porque restam dívidas forçadas do dinheiro da construção, etc.<br/>\n<br/>Isso ocorre porque eles, diferentemente das casas comuns, devem ser ainda mais puros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Realidade dos Três Mundos: Divino, Espiritual e Material\"</font></b> (15 de agosto de 1935)<br/>\n<br/>\"Várias coisas foram ensinadas nas religiões até agora, mas são fragmentárias e a verdade é desconhecida.<br/>\n<br/>Minha intenção é estruturá-las para que sejam compreendidas o máximo possível.<br/>\n<br/>Mesmo as pessoas que estão ouvindo pela primeira vez entenderão bem se ouvirem acreditando desde o início.<br/>\n<br/>O Mundo Budista desaparecerá gradualmente, e os budas retornarão ao Mundo Divino.<br/>\n<br/>Com isso, ocorrerá a extinção do budismo.<br/>\n<br/>O monge Nichiren falou sobre o inferno de oito níveis, mas o inferno de nove níveis é o verdadeiro.<br/>\n<br/>Com isso, afinal, é Miroku (5-6-7).<br/>\n<br/>O Mundo Divino existe tanto no Mundo Espiritual quanto no Mundo Material, mas o Paraíso é algo que não existe na sociedade atual.<br/>\n<br/>No momento, apenas o Terceiro Paraíso foi finalmente formado.<br/>\n<br/>Em contrapartida, o fato de o inferno estar tão bem feito a ponto de ser esplêndido demais é algo que não se pode admirar muito.<br/>\n<br/>Construir o Paraíso no Mundo Material é a Obra da nossa Associação Kannon.<br/>\n<br/>A religião trabalha para elevar as pessoas ao Paraíso, e o demônio se empenha de todo o coração para arrastá-las para o inferno.<br/>\n<br/>Esse trabalho é a batalha entre a religião e o demônio no Mundo Material, mas até agora todos têm perdido para o demônio.<br/>\n<br/>Isso ocorreu porque, até agora, era a proteção do mal, então o lado do mal tinha mais força.<br/>\n<br/>O Mundo Budista desaparecerá gradualmente e se tornará apenas o Mundo Divino,<br/>\n<br/>e isso ocorre porque os budas retornarão ao Mundo Divino.<br/>\n<br/>Com isso, ocorrerá a extinção do budismo.<br/>\n<br/>A retirada significa que os budas retornarão ao Japão.<br/>\n<br/>Sobre o que se faz todos os dias no Mundo Budista,<br/>\n<br/>todos os dias eles ouvem vários sermões e afins,<br/>\n<br/>e como os fiéis de Kobo se reúnem no Mundo Espiritual de Kobo, e os fiéis de Nichiren se reúnem no Mundo Espiritual de Nichiren,<br/>\n<br/>eles ouvem os sermões desses monges.<br/>\n<br/>O Mundo Divino atual não tem nenhuma relação com o Mundo Material.\" (De \"Palestra Kannon - Quarta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Budista ainda permanece\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Budista ainda permanece\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Realizo o culto aos antepassados (budas) e o culto mensal a Kannon todos os meses; está bem realizar ambos?<br/>\n<br/>Os budas já retornaram ao Mundo Divino?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ainda não é o Mundo Divino. O Mundo Budista permanece.<br/>\n<br/>É ótimo realizar tanto o culto mensal quanto o culto aos antepassados.<br/>\n<br/>O Mundo Divino é diferente do Mundo Divino que o xintoísmo atual e outros praticam.<br/>\n<br/>O que existia até agora era o xintoísmo antigo, que apenas mantém as coisas antigas como tradição.<br/>\n<br/>O desta vez é algo extremamente novo, cultural, e, ao contrário do que os seres humanos imaginam, é algo tão avançado quanto voar no céu de avião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Budista está desaparecendo\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Budista está desaparecendo\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em um texto recente, o senhor mencionou que o Mundo Budista já desapareceu completamente; mesmo assim, o nome de Kakuriyo-no-Oomikami pode permanecer como está?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é que desapareceu 'completamente', mas está desaparecendo.<br/>\n<br/>Não se torna o Mundo do Dia de uma só vez, mas vai se tornando gradualmente, assim como o sol sobe gradualmente.<br/>\n<br/>Portanto, é como se a mudança do Mundo Budista tivesse começado.<br/>\n<br/>Afinal, uma mudança não pode ser feita em um ou dois dias.<br/>\n<br/>Bem, significa que 'entramos na fase do Dia'.<br/>\n<br/>\n<br/>O nome de Kakuriyo-no-Oomikami, é claro, continua assim.<br/>\n<br/>Pois Kakuriyo-no-Oomikami existe mesmo que o Mundo Espiritual se torne Dia...<br/>\n<br/>Além disso, até agora só existia até o Terceiro Paraíso, mas desta vez o Paraíso Supremo será formado pela primeira vez.<br/>\n<br/>Em contrapartida, o inferno mais baixo também desaparecerá.<br/>\n<br/>Bem, coisas como o 'Purgatório' no cristianismo, o 'Inferno Incessante (Mugen Jigoku)' no budismo e o 'País das Raízes (Nenokuni)' no xintoísmo desaparecerão.<br/>\n<br/>Trazendo isso para o Mundo Material, por exemplo, as prisões desaparecerão, pois não haverá mais pessoas que cometam crimes graves.<br/>\n<br/>Quando isso acontecer, a punição mais severa será o trabalho forçado.<br/>\n<br/>Portanto, trabalhos árduos como entrar no subsolo para extrair carvão ou ser foguista se tornarão punições severas.<br/>\n<br/>Como não haverá mais pessoas que façam coisas ruins, as punições severas também desaparecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Budista já não existe\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Budista já não existe\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel realizou o funeral em um templo no local de residência temporária e recebeu um nome póstumo (kaimyo), mas ao ir para o local de registro de origem, disseram que era necessário realizar o funeral principal e mudar o nome póstumo, então ele mudou novamente; qual é o verdadeiro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Como o Mundo Budista já praticamente desapareceu, qualquer um serve.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Posso unificar em um só?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Pode unificar em um só, ou pode ter dois.<br/>\n<br/>Afinal, o Mundo Budista já não existe.<br/>\n<br/>No entanto, mesmo dizendo que não existe, se perguntarem se algo foi criado para substituí-lo, algo substituto também não foi criado, então os espíritos estão como que flutuando no ar.<br/>\n<br/>Portanto, nomes póstumos e afins não importam qual seja, não têm significado.<br/>\n<br/>Eventualmente, eu criarei o Mundo Budista.<br/>\n<br/>Os antepassados dos fiéis da Igreja Messiânica, os espíritos de todos eles vêm para a Sede ou filiais da Igreja Messiânica, então está tudo bem.<br/>\n<br/>Aqui, este lugar já se tornou o Paraíso, então todos estão trabalhando com grande atividade lá.<br/>\n<br/>Portanto, é diferente de serem salvos pelo budismo.<br/>\n<br/>Os espíritos do Paraíso Budista (Gokuraku), quando eu lidava com espíritos antigamente, eles me diziam que o Paraíso Budista é confortável, mas como não há necessidade de trabalhar, é entediante.<br/>\n<br/>Ouvi muitas vezes eles dizerem que queriam trabalhar, então queriam que eu os deixasse ir para o mundo de Deus.<br/>\n<br/>Como se chama Paraíso Budista (Gokuraku - extremo conforto), é extremamente confortável, mas não se pode ter atividades.<br/>\n<br/>Portanto, eles passam o ano todo cantando, dançando, tocando música e jogando Go e Shogi, e para quem gosta dessas coisas é bom, mas para quem gosta de trabalhar é um problema.<br/>\n<br/>Os antepassados dos fiéis da Igreja Messiânica estão todos trabalhando.<br/>\n<br/>Esses espíritos são centenas de milhares, milhões, é algo extraordinário.<br/>\n<br/>Eventualmente, depois que o Salão Messiânico for construído, pretendo realizar cerimônias de casamento, funerais e afins aos poucos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não há necessidade de realizar os cultos de aniversário de falecimento dos fiéis da Igreja Messiânica com os monges?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A Lei Budista desapareceu. No entanto, o Mundo Budista existe.<br/>\n<br/>Portanto, até que possamos fazer isso aqui, eles precisam ter um lugar para ficar.<br/>\n<br/>Por isso, agora ainda é necessário.<br/>\n<br/>\n<br/>E outra coisa é que, se alguém que até agora fazia as coisas no templo e visitava o templo parar de fazer isso, a Igreja Messiânica será mal compreendida.<br/>\n<br/>Portanto, é melhor para a aparência social continuar fazendo como antes, e os monges também ficarão felizes.<br/>\n<br/>É melhor continuar fazendo como antes.<br/>\n<br/>Eu também dou presentes aos templos e continuo fazendo como antes, e eles realmente ficam felizes.<br/>\n<br/>No cristianismo e afins, não há problema em ir à igreja aos domingos.<br/>\n<br/>Assim, os pastores cristãos também terão uma boa impressão, pensando que a Igreja Messiânica é muito boa e não rouba fiéis, então isso é bom.<br/>\n<br/>Se pensarem que a Igreja Messiânica é terrível e rouba todos os fiéis, o pensamento de rancor deles se tornará um certo incômodo.<br/>\n<br/>Essas coisas não são inimigas da Igreja Messiânica, pois todas estão dentro do que nós abraçamos, então é melhor tratá-las bem.<br/>\n<br/>Tanto o cristianismo quanto o budismo, todas as coisas estão dentro da Igreja Messiânica, então atacar ou bater nelas não faz sentido, pois não se ataca o que está dentro de si mesmo. É melhor pensar nelas como membros da família (kenzoku).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Budista já está se arruinando\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Mundo Budista já está se arruinando\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de perguntar sobre a questão do cemitério.<br/>\n<br/>Para a família filial, a família principal tem um cemitério, mas é pequeno, então, ao perguntar se poderiam enterrar no templo da seita Tendai (a seita deles é Tendai), disseram que o templo não tem cemitério.<br/>\n<br/>Então, a terra natal da esposa é da seita Shingon, e ao perguntar a eles, disseram que poderiam usar.<br/>\n<br/>De qualquer forma, é o desejo da própria pessoa perguntar a Meishu-Sama antes.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso está bem assim.<br/>\n<br/>Eventualmente, a Igreja Messiânica construirá um cemitério.<br/>\n<br/>O Mundo Budista já está se arruinando gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O significado de Gongen\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O significado de Gongen\"</b></font> (30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Existem vários tipos de deuses chamados Fulano Gongen; que tipo de trabalho esses deuses realizam?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Gongen é um nome durante o mundo de Buda, e realiza o trabalho tanto de Buda quanto de Deus.<br/>\n<br/>Quando o Japão era considerado o País dos Deuses, o budismo entrou, mas em vez de usar títulos budistas como Nyorai ou Bosatsu, usou-se Gongen.<br/>\n<br/>A partir de agora, isso desaparecerá. No Mundo Espiritual já desapareceu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No Mundo de Miroku, a exposição do mal é muito rápida\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"No Mundo de Miroku, a exposição do mal é muito rápida\"</font></b> (25 de outubro de 1949)<br/>\n<br/>\"Para começar, se perguntarem que tipo de mundo é o Mundo de Miroku que nós pregamos, isso é extremamente simples.<br/>\n<br/>Ou seja, é o mundo onde o que é correto prospera e o que não é correto perece.<br/>\n<br/>No entanto, olhando para o mundo até hoje, aos olhos comuns, parece que o mal domina e o bem é oprimido.<br/>\n<br/>O que se costuma dizer, que as pessoas honestas são feitas de tolas, também é assim; isso significa que levava tempo para que as más ações fossem descobertas.<br/>\n<br/>Ou seja, se a exposição do mal levasse dezenas de anos, durante esse período as pessoas podiam subir na vida, exercer poder e ostentar glória através do mal,<br/>\n<br/>e aqueles que viam isso acabavam acreditando que o caminho mais curto era se tornar uma pessoa feliz mesmo fazendo coisas ruins,<br/>\n<br/>e como resultado, os maus se multiplicaram e os bons sofreram, criando um mundo cheio de sofrimento.<br/>\n<br/>\n<br/>No entanto, no Mundo de Miroku, a exposição do mal se tornará muito rápida.<br/>\n<br/>Ou seja, se fizer uma má ação hoje, será exposta amanhã.<br/>\n<br/>Portanto, por mais má que seja a pessoa, fazer coisas ruins se tornará tão absurdo que ela não conseguirá fazê-las.<br/>\n<br/>Pelo contrário, se fizer uma boa ação hoje, o bom resultado virá amanhã, então as pessoas passarão a competir para fazer coisas boas.<br/>\n<br/>Com isso, é certo que se tornará um mundo bom.<br/>\n<br/>O sofrimento será varrido para longe, e a infelicidade se tornará uma história do passado.<br/>\n<br/>Ao dizer coisas assim, podem pensar que é um mundo de sonhos, mas de forma alguma é isso.<br/>\n<br/>Isso certamente se realizará enquanto estivermos vivos.<br/>\n<br/>Que história alegre, não é?<br/>\n<br/>Digo isso como uma conversa entre pessoas boas, e os maus podem pensar que mundo chato será.<br/>\n<br/>No entanto, os maus pensam assim porque estão no mundo do mal atual, mas quando se tornar o mundo do bem, eles mudarão completamente.<br/>\n<br/>Esta é a realidade do Mundo de Miroku, e embora não possam acreditar agora, há um método para poder acreditar nisso absolutamente.<br/>\n<br/>Nem é preciso dizer, isso é ingressar na nossa religião, e se a fé avançar até certo ponto, poderão acreditar que não é mentira de forma alguma.\" (De \"Palavras Iniciais - Tijou Tengoku Nº 9\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Mundo do Dia é de recompensa imediata e punição imediata\"",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Mundo do Dia é de recompensa imediata e punição imediata\"</font></b> (25 de agosto de 1935)<br/>\n<br/>\"Por outro lado, mesmo fazendo coisas boas, como o efeito do bem não era compreendido, acabou se tornando algo sem graça.<br/>\n<br/>Como não são pegos imediatamente mesmo roubando, há aqueles que roubam.<br/>\n<br/>No entanto, de agora em diante isso se inverterá, e como a recompensa e a punição se tornarão rápidas, naturalmente as más ações se tornarão impossíveis de serem feitas.<br/>\n<br/>Como passarão a ser pegos imediatamente de agora em diante, é natural que não haja mais quem faça coisas ruins.<br/>\n<br/>Sendo assim, se perguntarem por que não se sabia imediatamente até agora, é porque até agora era o Mundo da Noite.<br/>\n<br/>Por mais que fosse uma noite de luar, dentro de casa era escuro e não se percebia, então as más ações podiam ser feitas, mas como de agora em diante será o Mundo do Dia, as más ações serão descobertas imediatamente.<br/>\n<br/>Como é um mundo de recompensa imediata e punição imediata, as coisas erradas serão conhecidas rapidamente. Serão descobertas imediatamente.<br/>\n<br/>Se as coisas não saem como se pensa, é porque há algo errado.<br/>\n<br/>A partir de agora, fazer coisas ruins se tornará absurdo.\" (De \"Palestra Kannon - Quinta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No final, se tornará impedimento imediato e exposição imediata\"",
    "publication_title_ptbr": "28 de abril de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"No final, se tornará impedimento imediato e exposição imediata\"</b></font> (28 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando o budismo desaparecer, o que acontecerá com as afinidades (innen) e afins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ficará mais claro. O do budismo é ambíguo. Portanto, a lei de causa e efeito se tornará mais rápida a partir de agora.<br/>\n<br/>Até agora, havia pessoas que subiam na vida fazendo coisas ruins, e às vezes parecia que não recebiam muita retribuição por isso até morrerem,<br/>\n<br/>e as pessoas do mundo frequentemente pensavam: 'É estranho que aquela pessoa faça tantas coisas ruins e não lhe aconteça nada'.<br/>\n<br/>Isso ocorreu porque a lei de causa e efeito era lenta.<br/>\n<br/>Mas isso também é igual ao remédio colocado no corpo, que eventualmente terá que sair.<br/>\n<br/>Isso gradualmente, com a chegada da época, se tornará mais rápido, e no final se tornará impedimento imediato e exposição imediata (sokusho-sokubaku), e será exposto imediatamente.<br/>\n<br/>Recentemente há bastante essa tendência. Até mesmo com os mortos na guerra é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo do Dia é de impedimento imediato e punição imediata\"",
    "publication_title_ptbr": "8 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo do Dia é de impedimento imediato e punição imediata\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Se no Mundo do Dia o sofrimento desaparecerá, as más causas e os maus efeitos também desaparecerão,<br/>\n<br/>e as pessoas ignorantes que pensam no mal e praticam o mal não terão mais permissão para sobreviver?<br/>\n<br/>Além disso, pelo que será determinado o Tempo, Lugar e Posição (Jishoi) no Mundo do Dia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é diferente, a descoberta do mal se tornará mais rápida.<br/>\n<br/>Até agora, levava tempo para que o mal fosse descoberto.<br/>\n<br/>Mesmo fazendo coisas ruins, não era exposto por vinte ou trinta anos, então acabou-se pensando que para se tornar importante era preciso fazer coisas ruins.<br/>\n<br/>No entanto, em breve, quando se tornar Dia, mesmo que se faça coisas ruins, será descoberto imediatamente.<br/>\n<br/>Os seres humanos são calculistas, então, se não for descoberto pelas pessoas, eles fazem um pouco de coisas ruins.<br/>\n<br/>Mas isso se tornará impossível. Chama-se impedimento imediato e punição imediata (sokusho-sokubatsu), e ao fazer coisas ruins, será punido imediatamente.<br/>\n<br/>O fato de o ministro desta vez ter sido preso por suborno também mostra que a purificação se tornou mais rápida.<br/>\n<br/>Antigamente, parava no nível de ministro, mas agora é minucioso até o fim...<br/>\n<br/>O Tempo, Lugar e Posição é determinado naturalmente.<br/>\n<br/>Na fé também é assim, não se deve pensar e fazer de forma artificial.<br/>\n<br/>No fim das contas, é metade artificial e metade natural.<br/>\n<br/>'Fazer o possível humanamente e aguardar a vontade dos céus' é o ideal.<br/>\n<br/>Não se deve impor o pensamento humano.<br/>\n<br/>Por exemplo, diz-se 'Onde há vontade, nada é impossível', mas isso é um erro absurdo.<br/>\n<br/>Dizer coisas como 'Eu não vou morrer, vou viver pela força de vontade' geralmente acaba morrendo. (Risos)<br/>\n<br/>Pelo contrário, se perder o apego à vida e tiver o sentimento de entregar tudo a Deus e Buda, acabará sendo salvo.<br/>\n<br/>Comigo também foi assim quando estive em perigo devido a uma doença.<br/>\n<br/>Doentes que se apegam à vida realmente não vão bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Era de 5-6-7 é a era da concordância entre espírito e matéria\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Era de 5-6-7 é a era da concordância entre espírito e matéria\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No 'Shinkou Zatsuwa' (Miscelânea sobre a Fé), lemos que 'todos os fenômenos do Mundo Material são projeções do Mundo Espiritual'; os grandes incêndios contínuos recentes indicam que algo está acontecendo no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A causa dos grandes incêndios é a purificação; é preciso queimar várias coisas maculadas, isso tem que ser queimado de qualquer jeito, então, antes de queimar, queima-se primeiro no Mundo Espiritual...<br/>\n<br/>Ao ministrar o Johrei assim, a dor desaparece, não é? Isso ocorre porque as máculas do espírito são removidas primeiro.<br/>\n<br/>Há pessoas que se curam imediatamente ao fazer isso, e há pessoas que se curam depois de um tempo.<br/>\n<br/>Isso também é igual à projeção de agora; no Mundo Espiritual, pode acontecer hoje e refletir imediatamente no Mundo Material hoje, ou pode acontecer hoje e refletir amanhã, ou refletir depois de amanhã.<br/>\n<br/>E, a cada ano, a forma como isso reflete está se tornando mais rápida.<br/>\n<br/>A Era de 5-6-7 é a era da concordância entre espírito e matéria, então as coisas do Mundo Espiritual refletem imediatamente.<br/>\n<br/>O ponto é que isso era muito lento.<br/>\n<br/>Até agora, mesmo fazendo coisas ruins, era difícil ser descoberto, então as pessoas pensavam: 'Aquele cara está se dando bem, vou fazer também', e faziam coisas ruins, mas de agora em diante a descoberta se tornará cada vez mais rápida.<br/>\n<br/>Se fizer coisas ruins hoje, certamente será descoberto amanhã, e quando isso acontecer, será tão absurdo que não farão mais coisas ruins.<br/>\n<br/>Dependendo se a descoberta do mal é rápida ou lenta, o mal desaparecerá ou ocorrerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]