[
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 1,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com a filha com o corpo coberto de escamas e o rosto invisível\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com a filha com o corpo coberto de escamas e o rosto invisível\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recentemente, minha esposa teve um sonho em que não conseguia ver o rosto de nossa filha mais velha, já falecida, mas via apenas o seu corpo. Desde os pulsos até os braços, estava inteiramente coberto de escamas, e ela a chamava: 'Mamãe'.\n\nAlém disso, ela relata ter sonhos frequentes com uma caixa de ossos (urna funerária) sobre a borda do poço da casa de seus pais, bem como com uma cobra sem cauda.\n\nAcredito que possa haver relação com esses sonhos o fato de que, há dois ou três anos, na casa dos pais da minha esposa, um lago de cerca de dois ou três tsubo foi aterrado e, sobre ele, plantaram-se cedros.\n\nAquele local (o lago) era um ninho de cobras, e tanto as pessoas daquela casa quanto minha esposa já haviam visto cobras por lá.\n\nDiante do exposto, como devemos proceder? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O rosto da filha mais velha não é mostrado porque ela é uma cobra. Ela se tornou um deus dragão (Ryujin).\n\nEsse é o estado atual da filha como cobra. A cobra teve o seu lago aterrado e encostou na filha.\n\nO poço tem relação com isso.\n\nEntoe a Oração (Norito) e peça proteção.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 2,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que a filha que cometeu suicídio queima a cabeça de uma cobra com incenso\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho em que a filha que cometeu suicídio queima a cabeça de uma cobra com incenso\"**\n\n**Família com pecados e maldições, filha com cleptomania, reencarnação de uma cobra morta**\n\n**Pergunta do Fiel**\n\"Devido a muitas infelicidades na família, lancei ao rio, por conta própria, os amuletos dos deuses que tínhamos até então.\n\nNaquela noite, em um sonho, uma cobra apareceu e enrolou-se em minha mão. Nesse momento, minha filha falecida trouxe um incenso e queimou a cabeça da cobra até ficar em brasa, mas pude ver algo branco na cauda da cobra.\n\nLembrei-me de quando enfaixei a mão da minha filha na ocasião em que ela cometeu suicídio em uma ferrovia, e penso se a minha filha não teria vindo na forma de uma cobra.\n\nMinha filha era filha única. Adotamos um genro e eles tiveram dois filhos. No entanto, embora fosse abençoada materialmente, ela tinha o mau hábito de roubar, causando problemas frequentes aos vizinhos.\n\nO marido passou a detestá-la, arrumou outra mulher, e, devido à complexidade da situação familiar, ela cometeu suicídio levando o bebê consigo.\n\nPor favor, oriente-me. Minha filha recebeu o Ohikari há quatro anos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há pecados, impurezas e maldições terríveis na casa.\n\nApenas receber o Ohikari não é suficiente para ser verdadeiramente salvo.\n\nÉ necessário entronizar a Imagem da Luz Divina (Komyo Nyorai). Apenas com o Ohikari, a salvação restringe-se ao indivíduo.\n\nA cobra pode ser a sua filha.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 3,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diabetes insipidus causada pelo encosto do falecido pai que se tornou uma cobra\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diabetes insipidus causada pelo encosto do falecido pai que se tornou uma cobra\"** (8 de dezembro de 1951)\n\n**Pergunta do Fiel**\n\"N.N. (mulher, 28 anos). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.\n\nEla não consultou um médico, usou apenas um pouco de pomada e pó, e, por volta de meados de maio, curou-se deixando marcas e expelindo um pouco de pus.\n\nMais ou menos na mesma época, começou a sentir muita sede, e no final de junho bebia cerca de cinco a seis sho (aprox. 9 a 10,8 litros) de água por dia.\n\nInicialmente, disseram ser deficiência de vitamina B, e ela tomou injeções por um mês. Como não houve melhora alguma, consultou outro médico e foi internada. Disseram que era uma doença chamada diabetes insipidus, com sintomas causados pela falta de hormônio do lobo posterior da hipófise.\n\nComo a causa era desconhecida e não havia tratamento, injetaram hormônio da hipófise de boi e também de cabra. Com 0,5 cc, ela ficava normal por cerca de sete horas, mas, sem a injeção, bebia de sete a oito sho (aprox. 12,6 a 14,4 litros) por dia, chegando a quase um to (aprox. 18 litros) nos dias piores.\n\nSe ficasse mais de duas horas sem beber água, sentia-se mal, a boca secava, o peito queimava, tinha dores de cabeça e tornava-se insuportável.\n\nNo verão, desejava especialmente água gelada, e mesmo no inverno achava a água mais saborosa.\n\nNos piores momentos, bebia água a cada hora, mesmo durante a noite. Quando a crise era intensa, bebia cerca de três go (aprox. 540 ml) de uma vez, e a região do peito esquerdo ficava fria.\n\nA micção também era abundante, ocorrendo a cada hora e meia.\n\nDepois disso, fez moxabustão, shiatsu e acupuntura por três anos, mas não melhorou.\n\nNo verão do ano passado, disseram que ela tinha infiltração pulmonar esquerda. Tomou três ampolas de estreptomicina e um pouco de PAS, mas parou devido a vômitos.\n\nEm julho deste ano, ouviu falar sobre o nosso Caminho. Em agosto, recebeu o Ohikari e tem recebido Johrei todos os dias, mas não houve muita mudança.\n\nA Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon em Biombo (Byobu Kannon) ainda não foram entronizadas.\n\nAlém disso, erigimos uma lápide no 25º ano de falecimento de seu pai (major do exército, que morreu de peritonite aguda após três dias de doença), e esse estado começou cerca de três meses depois.\n\nHaveria alguma relação com isso? Como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é altamente espiritual. É um deus dragão (Ryujin) que está encostado.\n\nÉ um bem grande que está encostado.\n\nPode ser isso... a lápide do falecido pai... pode ser o espírito do falecido pai.\n\nEle tem algum apego muito forte. Por isso, tornou-se uma cobra.\n\nE é... uma cobra grande.\n\nPor isso, deseja água. A cobra queima muito... o corpo fica muito quente.\n\nPortanto, não consegue ficar sem beber.\n\nA cobra é o pecado do apego.\n\nÉ preciso ir tirando esse apego.\n\nDeve-se ministrar bastante Johrei na região frontal da cabeça e ler os Ensinamentos (Goshinsho) para ela ouvir o máximo possível.\n\nA infiltração pulmonar foi criada pela toxina dos remédios.\n\nFoi o médico quem a criou.\n\nIsso não é problema.\n\nÉ assim que se deve fazer.\n\nÀ medida que o deus dragão for sendo salvo, ela irá se curar. Isso tem cura.\n\nO mais importante é que não dará certo se não entronizar a Imagem da Luz Divina (Komyo Nyorai).\n\nDevem entronizá-la e fazer com que ela durma naquele cômodo. Fazendo isso, a cura será muito mais rápida.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 4,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente nos sonhos do zelador de um hospital de isolamento\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente nos sonhos do zelador de um hospital de isolamento\"**\n\n**Aqueles que morrem em hospitais de isolamento tornam-se espíritos de cobra devido a pecados graves**\n\n**Pergunta do Fiel**\n\"Sou zelador de um hospital de isolamento há dez anos e moro no próprio hospital.\n\nInúmeras vezes, sonho com uma cobra entrando no fogão a lenha e morrendo queimada.\n\nÀs vezes, chego a comer essa cobra.\n\nSinto-me extremamente mal com isso. O que poderia ser? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"As pessoas que morrem vão para o crematório e são cremadas. Até lá, tornam-se cobras. Morrer de doenças contagiosas e afins indica que os pecados são profundos.\n\nSe fosse algo de classe superior, muitas pessoas viriam no momento da morte, e seria possível deixar um testamento.\n\nEstando isolado, isso não é possível.\n\nMorrer em um hospital de isolamento, e não em casa, significa que os pecados são profundos, e por isso tornam-se cobras.\n\nCompreende-se que esses espíritos estão perdidos e avisam através de sonhos que desejam ser salvos.\n\nO fato de eles virem pedir ajuda significa que já estão metade salvos.\n\nEntronize rapidamente a Imagem da Luz Divina (Komyo Nyorai). Com essa Luz, muitos espíritos serão salvos.\n\nEntoe a Palavra Divina (Zengensanji). Quando o Mundo Espiritual é purificado pelo espírito da palavra (Kotodama), eles evitam se tornar cobras. É um grande mérito.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 5,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que o filho falecido tinha o corpo de enguia do pescoço para baixo\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho em que o filho falecido tinha o corpo de enguia do pescoço para baixo\"** (23 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Uma senhora teve um sonho com seu filho falecido.\n\nO rosto era exatamente como em vida, mas do pescoço para baixo era uma enguia com cerca de seis ou sete sun (aprox. 18 a 21 cm) de espessura e um jo (aprox. 3 metros) de comprimento, que se esforçava desesperadamente para ser abraçada pela mãe, vindo de dentro do mar.\n\nEssa família teve uma peixaria no passado, e a criança nasceu nessa época. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é um congro ou uma enguia... como também existem enguias no mar, foi algo desse tipo que amaldiçoou.\n\nDizer que tem um jo de comprimento significa que é algo bem grande.\n\nNo entanto, seres como cobras podem esticar e encolher livremente, então mesmo uma cobra grande pode ficar pequena.\n\nO fato de a cabeça ser de criança e do pescoço para baixo ser uma enguia ocorre porque, quando um ser humano se transforma em cobra, não acontece de uma só vez; vai se transformando em cobra gradualmente, de baixo para cima.\n\nPortanto, com o passar do tempo, até a cabeça se tornará uma enguia.\n\nCertamente, quando tinham a peixaria, mataram e comeram.\n\nNa verdade, os deuses dragões (Ryujin)... enguias e congros também são deuses dragões... não se sabe o que podem fazer, então é preciso ter cuidado.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 6,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças em animais de criação\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doenças em animais de criação\"**\n\n**Pergunta do Fiel**\n\"O fato de os animais sofrerem as mesmas purificações que os seres humanos significa que são espíritos humanos que decaíram?\"\n\n**Ensinamento de Meishu-Sama**\n\"O que se diz sobre os animais é algo incerto; são seres humanos que caíram no Caminho das Bestas (Chikusho-do), e a maior parte das doenças dos animais de criação deve-se a isso.\n\nHoje em dia, aplicam-se injeções e afins nos animais.\n\nMuitas vezes, trata-se também da purificação da toxina desses medicamentos.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 7,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte de animais de criação e a ruína da família\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Morte de animais de criação e a ruína da família\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Famílias onde cavalos ou bois caíram no poço e morreram, ou morreram queimados, estão entrando em ruína. Há algum motivo para isso? Como devemos proceder em tais casos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque são seres humanos que reencarnaram no Caminho das Bestas (Chikusho-do), e a forma de oficiar os sufrágios está inadequada.\n\nOs espíritos não gostam dos sutras budistas usados até agora. Eles se alegram com a Palavra Divina (Zengensanji) e afins.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 8,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um ser humano que caiu no Caminho das Bestas e se tornou um cão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Cão é um ser humano que caiu no Caminho das Bestas e se tornou um cão\"** (Publicado em 1º de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em uma jovem de 23 anos, manifestou-se o espírito de um Deus Cão (Inugami).\n\nNo ano passado, o pai dessa jovem era o presidente do sindicato executivo e determinou a cota de entrega de arroz.\n\nUma pessoa de nome T. achou isso injusto, guardou profundo rancor, foi orar ao Deus Cão e pediu que matasse a filha dele. O espírito diz que está encostado nela com a intenção de matá-la.\n\nQuando ministro Johrei, ela sofre muito. Por mais que eu converse, ele não dá ouvidos e diz que não a deixará até tirar a vida dessa jovem.\n\nContinuei ministrando Johrei, mas ele disse que estava sofrendo e pediu que recitassem o 'Shingyo' (Sutra do Coração) três vezes, prometendo que sairia se o fizessem. Quando os familiares recitaram, ela voltou ao estado normal.\n\nSerá que o espírito realmente saiu? Se ele voltar a encostar, como devo proceder?\n\nAlém disso, o que é o Deus Cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"É um ser humano que caiu no Caminho das Bestas (Chikusho-do) e se tornou um cão.\n\nEle já foi cultuado como deus uma vez. Se ingressarem na fé, ela irá se curar gradualmente.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 9,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Cão é um sujeito que caiu no Caminho das Bestas e nasceu como cão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Cão é um sujeito que caiu no Caminho das Bestas e nasceu como cão\"** (Agosto de 1949)\n\n**Pergunta do Fiel**\n\"Um Deus Cão (Inugami) encostou em uma jovem de 23 anos. O pai dela é o presidente do conselho da vila e, no ano passado, determinou a cota de entrega de arroz.\n\nUm certo aldeão achou injusto, guardou profundo rancor, fez um pedido ao Deus Cão e orou para que matasse a filha dele. Por isso, o Deus Cão diz que está encostado nela com a intenção de matá-la.\n\nPor mais que eu converse, ele não dá ouvidos, e quando ministro Johrei, ela sofre.\n\nNo entanto, continuei ministrando Johrei sem me importar, e ele pediu que recitassem o Shingyo. Quando a família recitou o Shingyo (Hannya Shingyo - Sutra do Coração) três vezes, o sofrimento passou e ela voltou ao normal. O que é esse Deus Cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um cão. É um sujeito que caiu no Caminho das Bestas (Chikusho-do) e nasceu como cão. Essa pessoa não é fiel?\"\n\n**Pergunta do Fiel**\n\"Não, ela não é fiel.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então não há outro método a não ser ingressar na fé.\n\nE, se entronizarem a Imagem da Luz Divina (Komyo Nyorai), esse tipo de espírito não conseguirá continuar encostado.\n\nEsse pedido de 'recite o Shingyo' é porque ele mesmo gostava e o recitava o tempo todo.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 10,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o antepassado de quatro gerações atrás assassinou brutalmente um cão\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que o antepassado de quatro gerações atrás assassinou brutalmente um cão\"** (22 de abril de 1950)\n\n**Nódulo em forma de bastão na região do plexo solar**\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 53 anos que ingressou na fé em janeiro deste ano. Ele apresenta um quadro leve de paralisia no dia a dia.\n\nDesde que entronizou a Imagem de Kannon em Biombo (Byobu Kannon), surgiu um nódulo em forma de bastão que vai da região do umbigo em direção ao plexo solar.\n\nRecentemente, ele relata sentir falta de ar devido à pressão no plexo solar. Além disso, um nódulo de cerca de seis bu (aprox. 1,8 cm) de diâmetro move-se entre a região do umbigo e a virilha, e esse nódulo palpita intensamente.\n\nAdemais, há cerca de três anos, ele entra em um estado de esgotamento nervoso por cerca de três meses, entre fevereiro e maio, com intensas oscilações de humor.\n\nEm fevereiro deste ano, ele teve a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e recebeu grande proteção.\n\nNeste ano, o estado de esgotamento nervoso começou em abril.\n\nNesta família, diz-se que já houve três gerações seguidas de pessoas na mesma situação.\n\nUma pessoa de quatro gerações atrás torturou um cão até a morte, e diz a lenda que esse cão tinha algum tipo de posição elevada.\n\nHaveria relação entre o fato de terem matado o cão há quatro gerações e os sintomas atuais? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece ser o espírito desse cão.\n\nOs espíritos amaldiçoam por várias gerações.\n\nComo o cão será salvo pela Imagem da Luz Divina (Komyo Nyorai), se tiver paciência, ele irá melhorar.\n\nCães como esse são reencarnações de seres humanos.\n\nDeve-se orar pedindo: 'Permiti que ele reencarne rapidamente como ser humano'.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 11,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cão que faz os ouvidos do dono piorarem\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cão que faz os ouvidos do dono piorarem\"** (Publicado em 20 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao criarmos um certo cão, alguém da família fica com problemas nos ouvidos.\n\nQuando doamos o cão para outra família, a pessoa melhora. Ao criá-lo novamente, os ouvidos voltaram a piorar. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse cão era originalmente um ser humano e, antes de morrer, algo aconteceu com seus ouvidos, por isso ele faz com que os ouvidos das pessoas da casa onde é criado fiquem ruins.\n\nCoisas desse tipo são muito comuns.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 12,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Detetives de polícia e investigadores particulares nascem como cães?\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Detetives de polícia e investigadores particulares nascem como cães?\"** (19 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"No livro 'Shinko Zatsuwa' (Coletânea de Palestras sobre a Fé), o senhor escreveu: 'Quando um detetive de polícia reencarna, torna-se um cão. No entanto, isso não se aplica aos investigadores particulares'.\n\nPensando do ponto de vista espiritual, parece que realizam o mesmo trabalho. Em que eles diferem? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Se a pessoa age pensando no bem do mundo, e isso realmente se concretiza, torna-se um bom trabalho.\n\nA diferença é enorme dependendo do resultado.\n\nQuando se faz algo ruim para realizar algo bom (é inevitável).\n\nImita-se uma fera para realizar uma boa ação.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 13,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Trabalhar muito tempo como gueixa faz a pessoa se tornar um gato\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Trabalhar muito tempo como gueixa faz a pessoa se tornar um gato\"** (18 de junho de 1949)\n\n**Difteria e gatos**\n\n**Pergunta do Fiel**\n\"Um menino de 14 anos contraiu difteria há cerca de dois meses. Em seguida, foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando disseram que não havia tratamento na medicina atual, eu cheguei exatamente nesse momento. Com o consentimento da família, ministrei-lhe Johrei, e ele faleceu em cerca de dez dias.\n\nNo momento da morte, ele disse que queria beber água. Bebeu um copo cheio e, sem dar ouvidos aos pedidos para parar, rastejou até a cozinha e bebeu mais duas conchas de água. Depois, fez um gesto como se um gato estivesse cravando as garras em direção ao meu rosto, disse 'É isso aqui!' e, após cravar as garras, deu o último suspiro.\n\nQual seria o significado disso? E o que é a leucemia...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não acontece apenas com a difteria.\n\nÉ um espírito de gato.\n\nJá falei muitas vezes que há muitos gatos, e além disso, aplicam a injeção contra difteria. Essa é uma toxina terrível e realmente assustadora. Sem dúvida, foi a injeção contra difteria.\n\nDevem ter dado o nome de leucemia, mas como uma injeção forte contra difteria altera o sangue, deve ter recebido esse nome.\n\nEu também tenho experiência com difteria... com injeções fortes.\n\nEm um caso grave, a pessoa ficou inconsciente por cerca de uma semana, e ao recobrar a consciência, desenvolveu uma doença mental. Ela veio à minha casa... veio por cinco ou seis anos, e agora está completamente curada.\n\nO fato de o gato não se afastar, beber água, cravar as garras e dizer 'É isso aqui!' foi para avisar que era um gato. Ele quer que sejam oficiados sufrágios...\n\nCasos envolvendo gatos como esse são muito comuns.\n\nHá cerca de vinte anos, atendi uma menina de cinco ou seis anos que deveria se curar facilmente, mas não se curava.\n\nAchei estranho e ministrei Johrei no nariz. Ao ministrar Johrei em direção ao nariz, ela ronronou como um gato. (Espirrou)\n\nCom isso, descobre-se imediatamente que é um gato.\n\nAo investigar, descobriu-se que a avó daquela criança havia sido gueixa na juventude.\n\nPara ser salva, ela causou a difteria.\n\nSe parar de ser gueixa cedo, tudo bem, mas se trabalhar muito tempo nisso, a pessoa se torna um gato.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 14,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Prostitutas tornam-se raposas, gueixas tornam-se gatos\"**\n\n**Pergunta do Fiel**\n\"Seria melhor que o mundo das gueixas e da prostituição (Karyukai) não existisse? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor que não exista. Gatos que dançam, gatos que se transformam, etc., são todos reencarnações de pessoas que trabalharam muito tempo no Karyukai.\n\nEm uma certa casa, roubavam toalhas de mão sem parar.\n\nCerto dia, ao sair, a pessoa ouviu barulho em uma casa. Ao olhar, viu que era uma casa abandonada ou algo do tipo, e muitos gatos estavam dançando com as toalhas roubadas na cabeça.\n\nProstitutas tornam-se raposas, gueixas tornam-se gatos. Na casa de uma amiga da minha esposa, que criava um gato, dizem que o gato falou: 'Que pena'.\n\nDe qualquer forma, é certo que ele usou palavras humanas.\n\nQuando chegar o Mundo de Miroku (567), o Karyukai deixará de existir.\n\nEm outras palavras, o local onde se originam os pecados e maldades é o Karyukai. As pessoas se divertem lá, e ocorrem conflitos familiares. Por causa disso, ganham dinheiro de forma desonesta.\n\nA maioria tem como objetivo gastar no Karyukai. Não gastam dinheiro em outras coisas. O álcool serve para anestesiar a consciência.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 15,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doentes e gatos (Gato-monstro)\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doentes e gatos (Gato-monstro)\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"No dia 20 de dezembro, ao receber Johrei do reverendo U. no Centro de Difusão de Itabashi 10-chome, o espírito de um gato atualmente vivo encostou em meu corpo.\n\nEsse espírito de gato disse: 'Prefiro que me matem de uma vez a continuar vivo e mostrar uma aparência deplorável às pessoas do mundo. Quero me tornar um espírito sem forma e proteger vocês'.\n\nEle disse que, se fossem matá-lo, que o reverendo Oikawa o matasse e oficiassem sufrágios para ele. Seria correto matá-lo como o espírito pede?\n\nEsse gato é de rua e sempre vem à minha casa, então eu cuido dele. No entanto, quando há algum doente na vizinhança, ele com certeza vai para a casa dessa pessoa.\n\nComo o doente vai piorando, eu pego o gato, dou-lhe uma bronca e o repreendo, e então o doente se recupera.\n\nDepois, quando ministro Johrei no gato, ele sai feliz. Ultimamente, ele não tem se aproximado.\n\nSeria melhor não matá-lo, esperar a morte natural e então oficiar os sufrágios?\n\nExiste algum outro método? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma espécie de gato-monstro (Bakeneko).\n\nSem dúvida, é um ser humano que se tornou gato, e a personalidade humana está se manifestando no gato.\n\nNão o mate; deixe-o em paz. Se ele não vier, melhor ainda.\n\nPelo que foi relatado, até poderia matá-lo, mas como a sensação é ruim, é melhor entoar a Oração (Norito) e ministrar-lhe Johrei.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 16,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gato que come cobras\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Gato que come cobras\"** (1º de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Um fiel cria gatos, e um deles traz cobras na boca...\"\n\n**Ensinamento de Meishu-Sama**\n\"Ou seja, ele gosta de cobras. Esse gato não come as cobras?\"\n\n**Relato do Fiel**\n\"Ele as traz para debaixo do assoalho, mas depois disso não sabemos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente ele as come. Não deve ser apenas para matar a cobra. Nesse momento, a cobra está morta?\"\n\n**Relato do Fiel**\n\"Está morta.\"\n\n**Ensinamento de Meishu-Sama**\n\"Certamente ele as come. Isso ocorre porque há um espírito que come cobras encostado nesse gato.\n\nPor exemplo, o espírito de um faisão... ele come cobras.\n\nOu então um falcão, ou algo parecido. Esse tipo de espírito reencarnou como gato ou está encostado no gato; é uma dessas duas opções. Não é um instinto natural do gato.\"\n\n**Pergunta do Fiel**\n\"Haveria alguma relação com a família daquela casa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Provavelmente não há relação.\n\nNo entanto, não se pode dizer que não haja relação alguma.\n\nPor exemplo, há seres humanos que gostam de comer cobras. Quando morrem, tornam-se gatos... aí está a relação.\n\nAlguém da família que gostava muito de gatos e que também gostava de comer cobras, e, por o gato ser muito querido, encostou nessa pessoa...\n\nFicando muito tempo assim, a pessoa cai no Caminho das Bestas (Chikusho-do), torna-se um gato e reencarna como gato. Não é impossível que tenha esse tipo de significado.\"\n\n**Relato do Fiel**\n\"O gato que come cobras costuma descansar frequentemente diante do Altar Divino.\"\n\n**Ensinamento de Meishu-Sama**\n\"Então o que acabei de dizer faz sentido.\n\nComo originalmente era um ser humano e caiu na condição de gato, deseja ser salvo rapidamente e, por isso, pede à Imagem da Luz Divina (Komyo Nyorai).\n\nIsso também tem a orientação do Espírito Guardião Principal (Seishugoshin). Parece ser isso.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 17,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio de gatos\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Suicídio de gatos\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando entronizamos a Imagem da Luz Divina (Komyo Nyorai), os gatos de estimação se reúnem, parecendo ansiar pela Komyo Nyorai, e gradualmente emagrecem e morrem. Esse é um fenômeno que ocorre em vários lugares. Solicito uma explicação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem uma lógica. É algo perfeitamente possível.\n\nSão seres humanos que caíram na condição de gatos, e o desejo do gato é reencarnar novamente como ser humano.\n\nPor isso, reúnem-se diante da Imagem da Luz Divina (Komyo Nyorai) e cometem suicídio pelos meios que um gato dispõe, como comer coisas estragadas ou fazer jejum.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 18,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"** (26 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Por volta da meia-noite do último dia 18, tive um sonho.\n\nFoi um pesadelo em que um rato do tamanho de um gato, com manchas pretas e brancas, entrou no meu futon, mordeu minha coxa, sugou meu sangue e morreu.\n\nEntão, por volta das duas da manhã do dia seguinte, um rato de verdade entrou no futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu minha orelha direita e fugiu.\n\nSerá que coisas desse tipo ocorrem porque, no Mundo Espiritual, os antepassados não conseguiram ir para onde deveriam e vieram me atormentar? Solicito sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um ser humano que caiu no Caminho das Bestas (Chikusho-do) e guarda rancor.\n\nEle deseja que entronizem a Imagem da Luz Divina (Komyo Nyorai) para ser salvo.\n\nSe a pessoa não perceber, ele dará outros avisos.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 19,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvação de um espírito humano que reencarnou como boi\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Salvação de um espírito humano que reencarnou como boi\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cão morreram queimados. Em uma noite, uma pessoa enlouqueceu e começou a dizer: 'Eu sou o boi que morreu queimado' ou 'Sou o cão que morreu queimado'. Isso seria por causa do boi e do cão?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, ambos estão encostados.\n\nSe ministrar Johrei, não curará de imediato, mas melhorará gradualmente.\n\nCasos como esse são de seres humanos que caíram no Caminho das Bestas (Chikusho-do) e se tornaram bois ou cães.\n\nEstão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a salvação através do Johrei ocorre porque a pessoa encostada é purificada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto o boi quanto o cão desejam ser salvos.\n\nEles estão sofrendo com as queimaduras.\n\nPortanto, se o sofrimento for eliminado através do Johrei, os espíritos do boi e do cão se afastarão dessa pessoa.\n\nBasta entoar a Oração (Kakuriyo-no-Ookami) para eles.\""
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 20,
    "pub_idx": 100,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com um sacerdote xintoísta que se tornou uma raposa\"",
    "publication_title_ptbr": "Culto aos Antepassados",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com um sacerdote xintoísta que se tornou uma raposa\"** (5 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Na noite em que recebi a Imagem da Luz Divina (Goshotai), tive um sonho. De repente, ouvi um estrondo ('don') e terra caiu sobre o meu rosto.\n\nDesci para o chão de terra batida (doma) e perguntei à pessoa que mora comigo: 'Que barulho foi esse agora?'\n\nEla respondeu: 'Alguém deve ter vindo pedir salvação. Olhe aquilo', e apontou. Ao olhar na direção indicada, vi três raposas brancas do tamanho de seres humanos em pé, perto do teto.\n\nAo ministrar-lhes Johrei, apenas do pescoço para cima continuaram como raposas, enquanto o resto do corpo tornou-se humano, vestindo quimono.\n\nNesse momento, um reverendo (não sei qual) estava presente e disse: 'Ministre bastante Johrei na região dos ombros. Eles não podem levar coisas pesadas'. Enquanto eu ministrava Johrei, acordei. Solicito sua orientação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Trata-se de sacerdotes xintoístas que caíram no Caminho das Bestas (Chikusho-do) e se tornaram raposas.\n\nEles serão salvos porque a Imagem da Luz Divina (Komyo Nyorai) foi entronizada.\n\nAs coisas pesadas são o fardo dos pecados.\n\nIsso significa que essa pessoa salvará essas três pessoas, ou três raposas, no futuro.\n\nÉ o Espírito Guardião Principal (Seishugoshin) quem faz esse tipo de coisa.\""
  }
]