[
  {
    "source_file": "hyourei12.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de loucura por maldição de espada\"",
    "publication_title_ptbr": "19 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso de loucura por maldição de espada\"</b></font>　（Setembro e Outubro de 1949) \n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em minha família, foi transmitida de geração em geração uma espada curta (*wakizashi*) usada para testes de corte. Talvez por isso, o chefe da geração anterior e o atual enlouqueceram,<br/>\n<br/>e há também vários outros infortúnios. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito da pessoa que foi cortada está encostado.<br/>\n<br/>Bem, se a colocar diante da Imagem da Luz Divina (*Komyo Nyorai*) (Nota: refere-se à Imagem Sagrada), o espírito será salvo e deixará de amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tratamento de espada amaldiçoada\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tratamento de espada amaldiçoada\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os dois filhos de uma pessoa chamada Iwanari, da vila de Chiimiya, província de Shimane, faleceram após grandes cirurgias. Ao pedir a um xamã que investigasse a causa,<br/>\n<br/>foi dito que, como uma famosa espada transmitida na família havia sido perdida, tratava-se de uma maldição dessa espada.<br/>\n<br/>Atualmente, o xamã inseriu um espírito em uma espada substituta, que está assentada no *tokonoma* (alcova).<br/>\n<br/>Devido também às ordens do Comando de MacArthur, a pessoa está em dúvida. Como seria apropriado proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve agradecer, recusar e descartar.<br/>\n<br/>Dizendo que, devido a essas circunstâncias, não pode assentá-la.<br/>\n<br/>Não tem relação com o fato de assentar ou não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de seres mortos encostam em espingardas de caça\"",
    "publication_title_ptbr": "21 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de seres mortos encostam em espingardas de caça\"</font></b>　（21 de março de 1950）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A Sra. M.T. (40 anos), que ingressou na fé em fevereiro deste ano, é esposa de um açougueiro.<br/>\n<br/>A família M. trabalha com atacado e varejo de carnes há gerações.<br/>\n<br/>O casal de idosos da família está bem de saúde, mas o marido da Sra. M.T., o atual chefe da família, é um alcoólatra violento.<br/>\n<br/>Em janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção através do *Johrei* e curou-se completamente. Por isso, ingressou na fé com o objetivo de curar o alcoolismo violento do marido.<br/>\n<br/>O marido recebeu o *Johrei* cerca de duas vezes no início, mas depois passou a detestá-lo e não o recebe mais.<br/>\n<br/>O avô é devoto de Fudoson (Acala) e pratica austeridades de inverno, abluções com água fria, etc.<br/>\n<br/>Segundo a tia, após o fim da guerra, eles compraram uma espingarda de caça usada, e a partir de então o consumo de álcool do marido se intensificou, tornando-o violento.<br/>\n<br/>A família diz que a arma tem alguma afinidade espiritual e quer vendê-la, mas o avô diz que não a venderá.<br/>\n<br/>Haveria alguma relação espiritual entre esta espingarda de caça e o alcoolismo violento? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Espíritos de seres mortos por espingardas de caça ou espadas encostam nelas e causam várias coisas.<br/>\n<br/>Os espíritos que morreram abatidos não encostam em pessoas, mas sim nas espadas ou armas, amaldiçoando seus donos.<br/>\n<br/>Se assentarem a Imagem da Luz Divina (*Komyo Nyorai*) e a colocarem diante dela, isso será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de cegueira causada por pregos amaldiçoados com encosto de espírito vingativo\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de cegueira causada por pregos amaldiçoados com encosto de espírito vingativo\"</font></b>　（11 de setembro de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em março do ano passado, um vizinho descobriu que dezenas de pregos haviam sido cravados no maior pinheiro (com cerca de quatro a cinco *shaku* de circunferência) das redondezas, localizado em uma montanha de propriedade de nossa família. Minha velha mãe, de 68 anos,<br/>\n<br/>foi com essa pessoa e arrancou os pregos. Havia 220 pregos, os menores com cerca de dois *sun* e os maiores com cerca de quatro *sun*.<br/>\n<br/>Uma ou duas horas após retornar para casa, seu olho esquerdo começou a doer repentinamente. Ela consultou um médico imediatamente e recebeu o diagnóstico de uma lesão como se o globo ocular tivesse sido perfurado.<br/>\n<br/>A dor não passou por cerca de dez dias, e desde então ela ficou completamente cega desse olho.<br/>\n<br/>Além disso, os pregos não tinham cabeça.<br/>\n<br/>Ela nunca fez nada para ser odiada por alguém. Como devemos proceder? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Alguém realizou uma maldição, como a chamada 'visita da hora do boi' (*ushi no koku mairi*), e a pessoa que cravou os pregos morreu guardando rancor.<br/>\n<br/>Esse espírito encostou nos pregos, por isso tinha apego a eles e ficou furioso por terem sido arrancados.<br/>\n<br/>Foi o espírito dos pregos que perfurou o olho.<br/>\n<br/>Vai demorar, mas tem cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Dinheiro sujo não traz proveito\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Dinheiro sujo não traz proveito\"</font></b>　（Publicado em 25 de junho de 1949）<br/>\n<br/>\"(Citação parcial) Costuma-se dizer que, no <font color=\"#ff0000\" size=\"+1\"><b>mercado financeiro</b></font>, primeiro <font color=\"#0000ff\" size=\"+1\"><b>cem pessoas perdem</b></font> para que <font color=\"#ff0000\" size=\"+1\"><b>uma pessoa lucre</b></font>, e isso é a mais pura verdade.<br/>\n<br/>Mesmo que alguém enriqueça subitamente com um lucro astronômico temporário, dificilmente haverá uma única pessoa para quem isso dure muito tempo.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais a pessoa lucra</b></font>, <font color=\"#0000ff\" size=\"+1\"><b>maior será o seu prejuízo</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>e quanto mais lucra</b></font>, <font color=\"#0000ff\" size=\"+1\"><b>é como se um precipício estivesse de boca aberta aguardando o seu futuro</b></font>.<br/>\n<br/>\n<br/>Em primeiro lugar, do ponto de vista espiritual, é o seguinte: é da natureza humana que <font color=\"#0000ff\" size=\"+1\"><b>a grande maioria que sofreu prejuízos sinta frustração, arrependimento e deseje de alguma forma recuperar o que perdeu</b></font>.<br/>\n<br/>Portanto, para onde vão esses <font color=\"#0000ff\" size=\"+1\"><b>pensamentos de rancor</b></font>? Eles tentam ir para a pessoa que sugou o seu dinheiro, mas,<br/>\n<br/>como não sabem quem é nem onde está, <font color=\"#0000ff\" size=\"+1\"><b>naturalmente se concentram na bolsa de valores</b></font>, e não apenas isso,<br/>\n<br/>eles acabam <font color=\"#0000ff\" size=\"+1\"><b>se acumulando nas cédulas de dinheiro</b></font>.<br/>\n<br/>Nesse momento, se observarmos com a visão espiritual, <font color=\"#0000ff\" size=\"+1\"><b>na superfície das cédulas que estão na bolsa de valores, estão impressos milhares e dezenas de milhares de rostos de pessoas rancorosas</b></font>,<br/>\n<br/>e como <font color=\"#0000ff\" size=\"+1\"><b>cada um desses rostos está ligado à própria pessoa por elos espirituais</b></font>,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">o pensamento de tentar recuperar o dinheiro está constantemente puxando-o</font></b>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Por isso, essas cédulas nunca permanecem estáveis por muito tempo no cofre do seu dono.</b></font><br/>\n<br/>Mais cedo ou mais tarde, <font color=\"#0000ff\" size=\"+1\"><b>como são puxadas, a pessoa sofrerá um grande prejuízo e ficará sem nenhum centavo</b></font>.<br/>\n<br/>\n<br/>O que foi dito acima não se aplica apenas à especulação, mas é comum a todos os assuntos financeiros.<br/>\n<br/>Por exemplo, no caso de riquezas obtidas por meios ilícitos, ou quando não se paga o dinheiro que se deve dar,<br/>\n<br/>quando se reduz o valor intencionalmente, ou quando não se pagam as dívidas,<br/>\n<br/>a outra parte guardará rancor e, como mencionado anteriormente, a pessoa será forçada a devolver tudo.\" (O texto completo está na página \"Não seja odiado 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos encostam facilmente no dinheiro\"",
    "publication_title_ptbr": "18 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos encostam facilmente no dinheiro\"</font></b>　（18 de novembro de 1948）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que o Senhor acha sobre o seguro de vida?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ao entrar nesta Igreja e compreender até certo ponto, o seguro de vida torna-se desnecessário.<br/>\n<br/>Porque não se morre cedo.<br/>\n<br/>Geralmente, vive-se até os noventa anos.<br/>\n<br/>Portanto, se fizer um seguro depois dos oitenta anos, talvez tenha algum lucro.<br/>\n<br/>Mas a seguradora provavelmente não aceitaria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto ao seguro contra incêndio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu não me responsabilizo até pelas casas.<br/>\n<br/>Se for uma casa construída com dinheiro honesto, não haverá problema mesmo que venha uma grande purificação, mas as construídas com dinheiro sujo serão purificadas.<br/>\n<br/>Afinal, <font color=\"#ff0000\" size=\"+1\"><b>espíritos encostam facilmente no dinheiro</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Até mesmo uma casa que eu construí pode acabar queimando.</b></font>\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É por isso que os distritos de gueixas e prostituição queimam com frequência?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, isso também, mas nesses distritos há muitas outras impurezas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As cédulas de dinheiro estão vivas\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As cédulas de dinheiro estão vivas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O fato de não ouvirmos falar muito sobre perturbações causadas por espíritos de raposas em criadouros onde elas são mortas para a extração de pele significa que as raposas não têm espírito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como os seres humanos as criam para extrair a pele, elas não têm a individualidade de uma raposa.<br/>\n<br/>São como plantas.<br/>\n<br/>Não possuem os sentimentos de uma raposa que amaldiçoa ou guarda rancor.<br/>\n<br/>No entanto, não é que não tenham absolutamente nada. Quando a quantidade aumenta, torna-se um pecado de tirar vidas, então há alguma maldição.<br/>\n<br/>Quando são muitas, transformam-se em maldições de rancor, por isso, de vez em quando, deve-se realizar ofícios em sua memória (*kuyo*).<br/>\n<br/>\n<br/>As coisas usadas pelos seres humanos, mesmo sendo inorgânicas, podem adquirir espírito.<br/>\n<br/>Se venerarmos algo pensando ser uma Imagem Sagrada, mesmo sendo um objeto material, passará a realizar a obra de Deus.<br/>\n<br/>Por isso, ofícios em memória de agulhas e ferramentas também são bons.<br/>\n<br/>\n<br/>As cédulas de dinheiro, por exemplo, podem perder a vida ou viver.<br/>\n<br/>É quase como se estivessem vivas.<br/>\n<br/>Não há nada em que o espírito humano entre tanto quanto nelas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei12.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - O espírito certamente existe",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - O espírito certamente existe</font></b>　（*Tijou Tengoku*, Edição 5, publicado em 25 de junho de 1949）<br/>\n<br/>Igreja Kannon do Japão, Associação Konohana, Segunda Casa de Orientação de Kakegawa, S.H. (32 anos)<br/>\n<br/>\"Faz quatro ou cinco anos que tive a permissão de ingressar nesta Igreja.<br/>\n<br/>Durante esse tempo, houve inúmeras emoções, milagres e acontecimentos inesperados, mas gostaria de relatar minha experiência de que o espírito existe, para informar o maior número possível de pessoas.<br/>\n<br/>Na vila onde fica a casa dos pais do meu pai, meu tio atua como vereador, trabalhando em prol da vila.<br/>\n<br/>No pátio da escola primária desta vila, havia um monumento aos mortos na guerra (*Chukonhi*). Naquela época de guerra que nos vem à memória, os espíritos daqueles que partiram com alegria pela pátria e se tornaram sacrifícios eram cultuados com seus nomes gravados neste monumento.<br/>\n<br/>Após o fim da guerra, devido a ordens superiores, não foi mais possível manter este monumento erguido. Ele foi deitado de lado, e as crianças da escola, os funcionários da prefeitura e os moradores da vila cobriram com lama as grandes letras esculpidas que diziam 'Monumento aos Mortos na Guerra', deixando-o abandonado de forma que as letras ficassem completamente invisíveis.<br/>\n<br/>Meu tio sofria muito com isso e, após várias consultas, assumiu toda a responsabilidade. Como há um templo da vila acima da escola, ele emprestou uma parte do jardim para assentar o monumento permanentemente como o novo monumento da vila.<br/>\n<br/>No dia 21 de março, os alunos da escola e os oficiais da vila lavaram a lama que havia sido espalhada anteriormente, amarraram cordas no monumento e as crianças puxaram com toda a força, com vozes animadas.<br/>\n<br/>Quando o monumento finalmente foi erguido, tiraram as cordas e limparam a lama das pedras ao redor.<br/>\n<br/>Nesse momento, o monumento começou a suar por toda a superfície.<br/>\n<br/>As pessoas ao redor, diante de um acontecimento tão misterioso, exclamaram 'Oh, oh!' e, enquanto observavam, o suor começou a pingar.<br/>\n<br/>Quando vi isso, fiquei realmente surpresa, mas pensei que, mesmo sendo uma pedra, o espírito se comunicou com ela e, de tanta alegria, transformou-se em suor, transmitindo-nos a sua felicidade. Ao ver o suor que não parava de escorrer do monumento, tive a clara confirmação de que o espírito existe.<br/>\n<br/>Agora, no jardim do templo, de forma esplêndida como antigamente, há oito divindades.<br/>\n<br/>As oito divindades estão sentadas sobre as nuvens, e ao fundo está *Kannon*.<br/>\n<br/>Sua luz era uma luz muito forte, indescritível.<br/>\n<br/>Senti uma profunda gratidão e voltei a mim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"",
    "publication_title_ptbr": "5 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"</font></b>　（5 de maio de 1950）<br/>\n<br/>\n<b><font size=\"+1\">Caso de epilepsia com cheiro de morte</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Sr. U.S., um ex-ministro orientador que ingressou na fé por volta de 1945 e assenta a Imagem da Grande Luz Divina (*Dai Komyo Nyorai*),<br/>\n<br/>sofre de epilepsia desde antes de ingressar na fé, gemendo em voz alta, espumando sangue pela boca e debatendo os braços e pernas em agonia.<br/>\n<br/>Além disso, dependendo da ocasião, ele assobia e faz gestos como se estivesse chamando um cachorro, começa a andar e faz várias outras coisas.<br/>\n<br/>Temos ministrado *Johrei* todos os dias, mas recentemente o seu sofrimento tornou-se ainda mais intenso do que antes.<br/>\n<br/>As crises ocorrem uma vez por mês, por volta do dia 20. Dois ou três dias antes da crise, o corpo dele exala um cheiro semelhante ao de um cadáver.<br/>\n<br/>Por volta de janeiro deste ano, ele ficou como um louco, mas curou-se após três dias de *Johrei*.<br/>\n<br/>Naquela ocasião, sua expressão era a de alguém dizendo: 'Eu sou o devoto de *Hokke* (Nichiren) da vizinhança. Pedem-me várias coisas, mas não me oferecem nem um copo de água para orar', e fazia gestos semelhantes aos de uma raposa.<br/>\n<br/>Além disso, espíritos de outras famílias encostaram nele pedindo salvação, e vários espíritos vivos também encostaram, falando através da boca dele.<br/>\n<br/>Antes de ingressar na fé, ele foi devoto da seita Nichiren e, até hoje, mantém amuletos dessa seita colados em casa.<br/>\n<br/>Na noite de 30 de abril, ele teve outra crise, mas desta vez foi uma purificação mais severa do que as anteriores: ele bebeu a água do vaso de flores do *tokonoma*, forçou-a na boca da criança,<br/>\n<br/>cometeu o sacrilégio de jogar chá na Imagem da Grande Luz Divina e, quando tentou sair correndo, dois adultos não foram suficientes para segurá-lo.<br/>\n<br/>Além disso, quando os vizinhos se reúnem para ministrar *Johrei*, ele diz coisas ruins, como: 'Não importa quantos de vocês venham, eu não vou sair', ou 'De jeito nenhum ele vai se curar', e não lhes dá atenção.<br/>\n<br/>Que tipo de afinidade espiritual é essa? E como ele pode ser salvo? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os amuletos devem ser retirados.<br/>\n<br/>Os espíritos de raposa usam essas coisas como base para atuar.<br/>\n<br/>Descarte tudo o que for relacionado à seita Nichiren.<br/>\n<br/>Reúna tudo, entoe a Oração (*Norito*), agradeça e faça o procedimento pedindo que retornem ao seu local de origem a partir de agora.<br/>\n<br/>A epilepsia é causada por alguém que sangrou pela boca ao morrer, provavelmente assassinado.<br/>\n<br/>Ele foi atacado enquanto assobiava chamando um cachorro.<br/>\n<br/>Como isso expressa o estado no momento da morte, a pessoa morreu por volta do dia 20, e o cheiro de morte permanece.<br/>\n<br/>É bom que se intensifique temporariamente.<br/>\n<br/>A sucessão de ataques epilépticos leva à loucura, e quando a pessoa se torna suscetível ao encosto de espíritos, vários espíritos de mortos acabam encostando.<br/>\n<br/>Se retirar tudo e entoar a Oração o máximo possível, ele melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"",
    "publication_title_ptbr": "28 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de raposa se instalam em objetos relacionados à seita Nichiren\"</font></b>　（28 de março de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre os restos mortais da minha falecida mãe, S.Y., da minha família de origem, sobre os quais recebi Seus ensinamentos outro dia: como o cemitério da família S. está em uma situação complexa, recebi a orientação de sepultá-la no cemitério da família K.<br/>\n<br/>No entanto, como somos um ramo do ramo da família K., não temos um cemitério. Como devemos proceder? Peço que me oriente.\"<br/>\n<br/>Além disso, como devemos proceder com a caligrafia do Sr. Deguchi, da religião Oomoto? Peço que me oriente.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A caligrafia do Mestre Deguchi deve ser guardada.<br/>\n<br/>Não se deve manter nada relacionado à seita Nichiren. As raposas fazem disso a sua base.<br/>\n<br/>O cemitério mais próximo é o melhor. Se não for possível, o espírito terá paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos encostam em objetos relacionados à seita Nichiren\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos encostam em objetos relacionados à seita Nichiren\"</font></b>　（18 de março de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem de 21 anos (que recebeu os ensinamentos em 1948), ao ter uma audiência com o Senhor no dia 8 de fevereiro, teve um espírito manifestado. Ele ocasionalmente age com violência e, ao mesmo tempo, opõe-se ao pai em todos os aspectos.<br/>\n<br/>Como a família é da seita Nichiren há gerações, pediram para verem no templo, e disseram que um espírito ancestral estava encostado.<br/>\n<br/>Ele detesta especialmente quando entoamos a Oração (*Zengon Sanji*). Ele também detesta o *Johrei* da mesma forma.<br/>\n<br/>Há pulsações no abdômen e nas canelas.<br/>\n<br/>Além disso, os pais receberam as aulas de iniciação em 1947 e, em fevereiro do ano passado, assentaram a Imagem da Luz Divina (*Komyo Nyorai*).<br/>\n<br/>Como devemos ministrar o *Johrei*? Peço humildemente a Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles encostam em objetos relacionados à seita Nichiren.<br/>\n<br/>É bom pedir perdão e queimá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pombos saindo do pergaminho\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pombos saindo do pergaminho\"</font></b>　（2 de outubro de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Fui devoto da seita Nichiren por trinta anos, mas em agosto fui salvo por *Kannon*. Ainda não assentei a Imagem Sagrada.<br/>\n<br/>Tenho um pergaminho que recebi anteriormente da seita Nichiren pendurado no *tokonoma*.<br/>\n<br/>Na noite do dia 26, ouvi um som de bater de asas no *tokonoma* e, ao olhar, vi dezenas de pombos saindo daquele pergaminho.<br/>\n<br/>Depois de um tempo, os pombos voltaram para dentro do pergaminho. Qual seria o motivo disso? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A mandala não é boa. O *Namu Myoho Renge Kyo* não é permitido.<br/>\n<br/>Esses pombos viviam no templo da seita Nichiren e, tendo sido cuidados por ela, tornaram-se espíritos (e encostaram naquele pergaminho).<br/>\n<br/>O fim do budismo mudará em dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de serpente encostam em pinturas e letras\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de serpente encostam em pinturas e letras\"</font></b>　（1 de agosto de 1952）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Peguei emprestado em uma loja de antiguidades um quadro em formato de leque pintado por Hokuto Tamamura, que retrata uma serpente branca enrolada em um salgueiro, e o pendurei na parede em frente ao altar.<br/>\n<br/>O dono da loja de antiguidades sonhou por duas noites seguidas que a serpente branca saía do leque, montava em uma nuvem brilhante e dizia que havia gostado muito da casa atual e que iria para lá.<br/>\n<br/>Seria algo espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito encostado na pintura da serpente.<br/>\n<br/>E esse espírito... a Imagem da Luz Divina (*Komyo Nyorai*) está assentada no cômodo ao lado, não é?<br/>\n<br/>Como ele foi salvo lá, deseja muito servir e pede permissão para ficar ali.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como estou à beira da falência, estou pensando tanto pelo lado bom quanto pelo ruim, e me sinto desconfortável.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há problema em falir. Pelo contrário, os pecados serão eliminados mais rapidamente e, a partir daí, as coisas melhorarão.<br/>\n<br/>Eu mesmo já fali. É a partir daí que se é salvo.<br/>\n<br/>Portanto, não se preocupe tanto com a falência e entregue tudo a Deus. Fazendo isso, o resultado será bom mais tarde.<br/>\n<br/>\n<br/>Espíritos encostam frequentemente em pinturas de serpentes e coisas do tipo.<br/>\n<br/>Ou seja, no Mundo Espiritual há muitos espíritos sem função.<br/>\n<br/>Por isso, eles querem encostar em algum lugar... procuram um local de morada.<br/>\n<br/>Em busca disso, encostam em pinturas, se for o caso, e se não tiverem para onde ir, encostam até em letras.<br/>\n<br/>Eles encostam em letras relacionadas à água... no radical *sanzui* (radical de água nos ideogramas).<br/>\n<br/>No fim das contas, encostam em pessoas cujos nomes de pintores contêm o radical *sanzui*.<br/>\n<br/>A crise de moradia não se restringe ao Mundo Material.<br/>\n<br/>No Mundo Espiritual é muito pior.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Todas as coisas tentam manifestar uma forma; o fato de o espírito encostar agora também é por causa disso...?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque não têm onde morar. E quanto mais bem desenhado for, mais facilmente encostam.<br/>\n<br/>Este, por acaso, recebeu a Luz da Imagem da Luz Divina e teve uma ascensão maravilhosa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Eles tentam manifestar sua forma no sentido de ansiar pelo Mundo Material?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida. Eles querem reencarnar.<br/>\n<br/>Como a maioria é humana, eles querem reencarnar como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deuses Dragões encostam em pedras\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deuses Dragões encostam em pedras\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi dito que até mesmo pedras, que são inorgânicas, podem ter espírito. Em que posição esse espírito se encontra no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não apenas as pedras, mas todas as coisas têm espírito.<br/>\n<br/>Na maioria das vezes, há um Deus Dragão (*Ryujin*) encostado.<br/>\n<br/>Há casos em que se usam pedras para fazer com que os espíritos encostem.<br/>\n<br/>O espírito é algo extremamente metódico...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deuses Dragões encostam em pedras\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deuses Dragões encostam em pedras\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A misteriosa pedra inamovível</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um fiel chamado Y.T. (33 anos), há uma pedra misteriosa desde os tempos antigos, localizada a cerca de cinco *shaku* a noroeste do poço.<br/>\n<br/>Como essa pedra atrapalhava o caminho para o poço, eles a removeram e taparam o buraco. No entanto, alguém da casa adoeceu, e mesmo ministrando o *Johrei*, não houve efeito.<br/>\n<br/>Quando enterraram a pedra de volta na posição original, a pessoa curou-se imediatamente.<br/>\n<br/>Dizem que, mesmo removendo a pedra, se não taparem o buraco, não há alteração.<br/>\n<br/>A pedra pesa cerca de três *kan* e não tem nada escrito nela.<br/>\n<br/>O buraco tem uma profundidade em que metade da pedra fica enterrada, cerca de três *sun*.<br/>\n<br/>Além disso, segundo a tradição dos antepassados, este terreno era antigamente o local de um cemitério de um templo.<br/>\n<br/>Haveria alguma relação espiritual em relação a esta pedra e ao buraco?<br/>\n<br/>Além disso, como devemos proceder em relação a este buraco? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Deus Dragão (*Ryujin*) está lá e avisa porque não quer se afastar.<br/>\n<br/>Se a deixarem como está, ele trabalhará bem.<br/>\n<br/>Como ele não gosta que as pessoas se aproximem, façam uma cerca ao redor e, se realizarem um ofício uma vez por mês, ele ficará feliz.<br/>\n<br/>Deuses Dragões encostam frequentemente em pedras.<br/>\n<br/>A pedra é uma matéria na qual é fácil encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pedras nas quais Deuses Dragões encostam\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pedras nas quais Deuses Dragões encostam\"</font></b>　（1 de julho de 1951）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao cavar um poço em uma empresa em Nishinomiya, apareceu uma pedra estranha. Pediram a um asceta que a examinasse, e ele disse para assentá-la, o que foi feito.<br/>\n<br/>No entanto, ao cavar um poço na filial em Nakatsu, Kyushu, dizem que apareceu uma pedra idêntica à de Nishinomiya.<br/>\n<br/>Então, dizendo que deviam ser um casal, levaram a pedra de Nishinomiya para Nakatsu. A partir daí, a matriz, que estava muito próspera desde que a pedra havia aparecido, começou a declinar gradualmente.<br/>\n<br/>Fui consultado sobre o que fazer. Como seria apropriado proceder?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Em Nishinomiya, a Imagem da Luz Divina (*Komyo Nyorai*) está assentada?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Na sala do presidente há um Quadro com a Caligrafia Divina (*O-Gaku*), e na residência dele a Imagem da Luz Divina está assentada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sabe, a forma de fazer está invertida.<br/>\n<br/>Vocês as juntaram na fábrica filial, não foi?<br/>\n<br/>O correto é assentá-las na matriz.<br/>\n<br/>Podem ficar separadas, mas se for para assentá-las juntas, deve ser na matriz.<br/>\n<br/>Assentá-las na filial é errado.<br/>\n<br/>Ou as deixam separadas, ou as colocam na matriz, uma das duas opções.<br/>\n<br/>O fato de ter saído daquela terra significa que não deve se afastar de lá.<br/>\n<br/>Como a primeira saiu da matriz, deve ser assentada na matriz.<br/>\n<br/>Depois saiu na filial, não foi?<br/>\n<br/>Aquele que tem posição superior é quem deve ir.<br/>\n<br/>Tudo deve estar de acordo com a razão. Foi um erro do asceta.<br/>\n<br/>Mas é interessante, não é? Ser a mesma pedra.<br/>\n<br/>De qualquer forma, não se deve transferir a da matriz para lá.<br/>\n<br/>A da filial não importa onde fique.<br/>\n<br/>A pedra de Nishinomiya deseja que seja feito assim.<br/>\n<br/>Geralmente são Deuses Dragões (*Ryujin*). (Omissão)<br/>\n<br/>\n<br/>Sobre a pedra de agora, ambas devem ser assentadas na matriz. Isso é o correto. Afinal, são um casal.<br/>\n<br/>Até agora, o marido estava morando na casa da esposa.<br/>\n<br/>Em que tipo de lugar ela estava assentada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ao lado do poço.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Foi dado algum nome?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Não.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é necessário. Sabe, se a matriz prosperar, a filial também prosperará.<br/>\n<br/>Se a matriz prosperar, será possível abrir várias filiais.<br/>\n<br/>Eles avisarão se houver alguma coisa.<br/>\n<br/>Os Deuses Dragões têm muita habilidade para fazer os negócios prosperarem.<br/>\n<br/>\n<br/>Antigamente, em Nagoya, havia uma pousada muito próspera... hoje não existe mais, mas existia no passado.<br/>\n<br/>Eu conheci a esposa do dono da pousada, e havia muitas serpentes naquela casa.<br/>\n<br/>O Sr. Saionji costumava vir de Tóquio e se hospedar lá... e assim, o lugar prosperou.<br/>\n<br/>No entanto, a pousada foi totalmente destruída por um incêndio.<br/>\n<br/>Com isso, as serpentes também morreram.<br/>\n<br/>Depois disso, mesmo reconstruindo, os negócios não foram bem.<br/>\n<br/>Eram realmente as serpentes que faziam tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A partir de agora, esses milagres deixarão de existir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles irão desaparecer gradualmente... porque pertencem ao Mundo da Noite.<br/>\n<br/>No entanto, os tesouros materiais do mundo estiveram temporariamente nas mãos da Princesa Otohime do Palácio do Deus Dragão (*Ryugu*).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos encostam facilmente em estátuas bem feitas\"",
    "publication_title_ptbr": "11 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos encostam facilmente em estátuas bem feitas\"</font></b>　（11 de outubro de 1951）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, homem), de Yuda-cho, província de Nagano,<br/>\n<br/>administra um café e um salão de beleza, e emprega três pessoas, entre garçonetes e aprendizes.<br/>\n<br/>Duas dessas moças (não fiéis) entraram em um misterioso estado de encosto espiritual.<br/>\n<br/>No início, a partir do dia 28 do mês passado, as duas começaram a receber a purificação das toxinas dos remédios quase ao mesmo tempo, queixando-se de dores intensas.<br/>\n<br/>Curiosamente, na maioria das vezes, a dor começava nas duas simultaneamente,<br/>\n<br/>e quando ministrávamos o *Johrei*, elas se contorciam e reclamavam de dores terríveis.<br/>\n<br/>A partir do dia 30, as duas desmaiaram simultaneamente após a dor intensa e entraram em estado de encosto espiritual.<br/>\n<br/>Nesse estado, elas pareciam ser atormentadas pelo que se acredita ser o espírito vivo de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas.<br/>\n<br/>Ambas falavam como se estivessem dormindo, descrevendo situações em que eram estranguladas ou ameaçadas da mesma forma,<br/>\n<br/>e, ao recobrarem a consciência, relatavam a situação de tormento da mesma maneira que haviam falado durante o desmaio.<br/>\n<br/>Houve também casos em que diziam que outros espíritos de mortos as estavam puxando, e as duas, invariavelmente, ficavam exaustas ao mesmo tempo após a dor intensa e desmaiavam como se estivessem dormindo.<br/>\n<br/>Esse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje, e o tempo de desmaio, que no início era de cerca de duas horas, durou dez horas no último dia 6.<br/>\n<br/>Elas têm vomitado creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido fênico, etc., que haviam tomado anteriormente, mas têm apetite e estão dispostas, com temperatura e pulsação normais.<br/>\n<br/>Ambas desejam ingressar na fé e estão se apegando seriamente a Deus.<br/>\n<br/>\n<br/>Um pouco antes disso, a esposa desta casa rasgou e queimou, sem consultar a Igreja, as tiras de papel sagrado (*heisoku*) de Fudoson (Acala), do qual era devota fervorosa.<br/>\n<br/>Além disso, na mesma época, o oratório budista onde a Imagem de *Kannon* em formato de biombo (*O-Byobu Kannon-Sama*) estava assentada foi derrubado pelo gato.<br/>\n<br/>O chefe desta família, antes de ingressar na fé, estava desiludido com o mundo, tornou-se autodestrutivo, bebia grandes quantidades de álcool e agia com violência como um alcoólatra.<br/>\n<br/>Como resultado, desenvolveu estenose cardíaca, chegando a desmaiar, e por mais de dez anos após o casamento, a desarmonia familiar continuou por causa disso.<br/>\n<br/>No entanto, após ingressar na fé, ele foi salvo como se tivesse renascido, e a alegria deles é imensa. Hoje, o casal se apega seriamente a Deus e dedica-se à difusão.<br/>\n<br/>\n<br/>Na casa da família K., há uma placa de madeira esculpida com um dragão (cerca de dois *shaku* de altura por três *shaku* de largura), encomendada há cerca de dez anos, que é muito bem esculpida.<br/>\n<br/>A esposa diz que parece que o marido se tornou um alcoólatra violento desde que adquiriram esta placa de madeira esculpida.<br/>\n<br/>Pensando que isso poderia ter relação com esta purificação, por precaução, oferecemos arroz cru, água, etc., e entoamos a Oração (*Norito*).<br/>\n<br/>No momento, estamos nos preparando para receber a Imagem Sagrada, mas até lá, pegamos emprestada a Imagem da Luz Divina (*Komyo Nyorai*) da Sede da Igreja Central e tivemos a permissão de assentá-la.<br/>\n<br/>Esse encosto espiritual é apenas de espíritos vivos?<br/>\n<br/>Seria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>Além disso, como devemos proceder em um caso como este? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem relação com o Deus Dragão (*Ryujin*).<br/>\n<br/>Como esta peça é muito bem esculpida, os espíritos encostam com mais facilidade.<br/>\n<br/>Geralmente, quando esculturas ou pinturas são bem feitas, é fácil encostar nelas.<br/>\n<br/>E, entre os antepassados, aquele que se tornou um Deus Dragão está encostado neste café.<br/>\n<br/>A purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.<br/>\n<br/>Isso é para mostrar ao marido. A ideia é fazê-lo compreender bem que o Mundo Espiritual existe... que os espíritos existem, e fazê-lo trabalhar religiosamente.<br/>\n<br/>Nesse caso, o Deus Dragão da escultura de madeira também atua.<br/>\n<br/>E não é por vontade própria do Deus Dragão da escultura, mas sim o antepassado que está atuando e fazendo o Deus Dragão atuar.<br/>\n<br/>Assim, através do encosto espiritual, eles o fazem compreender e avançar na fé.<br/>\n<br/>Beber grandes quantidades de álcool... parece que o Deus Dragão planejou isso desde aquela época.<br/>\n<br/>Dessa forma, a intenção é aprofundar muito a fé dele e fazê-lo realizar grandes coisas do ponto de vista religioso.<br/>\n<br/>Portanto, as duas garçonetes, é claro, ingressarão na fé, mas elas também estão sendo usadas como instrumentos para isso.<br/>\n<br/>Por isso, esse tipo de... facilidade de encosto espiritual fará com que vários espíritos encostem no futuro para ensinar e fazer coisas boas, então não há necessidade de se preocupar.<br/>\n<br/>Além disso, rasgar e queimar as tiras de papel sagrado de Fudoson.<br/>\n<br/>Isso não é correto, então é bom pedir perdão sinceramente.<br/>\n<br/>Se a Imagem da Luz Divina não estiver assentada, após assentá-la, é bom pedir a Ela que interceda junto a Fudoson para que ele perdoe o fato de terem rasgado suas tiras de papel sagrado.<br/>\n<br/>A Imagem da Luz Divina fará isso.<br/>\n<br/>O fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>Eles usaram o gato, mas fizeram isso porque há algo que não agrada aos antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Eles deveriam parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não precisam se apressar para parar.<br/>\n<br/>É bom deixar isso nas mãos de Deus.<br/>\n<br/>Quando chegar a hora em que for absolutamente necessário parar, todas as circunstâncias se alinharão para isso.<br/>\n<br/>Por exemplo, terão uma renda que lhes permitirá não passar fome mesmo que parem, ou até lá farão as duas coisas. Se deixarem as coisas seguirem seu curso natural sem forçar, poderão prosseguir tranquilamente e sem obstáculos.<br/>\n<br/>No fim das contas, será assim, mas até lá não precisam se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Após assentar a Imagem da Luz Divina, o que devemos fazer com o dragão esculpido em madeira?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Fizemos uma prateleira no canto do *tokonoma* e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Podemos fazer oferendas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom oferecer água. Coloquem água em uma tigela ou algo parecido.<br/>\n<br/>Além disso, é bom fazer oferendas de alimentos (*omorimono*) uma vez por mês, durante o Culto Mensal.<br/>\n<br/>A água é absolutamente necessária. Ele entra nela todos os dias.<br/>\n<br/>O corpo do Deus Dragão esquenta e ele sofre.<br/>\n<br/>Diz-se que ele entra três vezes ao dia.<br/>\n<br/>A água de beber e a água de entrar são diferentes.<br/>\n<br/>A água de beber basta uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O que fazer com uma cabeça de dragão encontrada\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O que fazer com uma cabeça de dragão encontrada\"</font></b>　（22 de abril de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel chamado W., da vila Y., província de Yamanashi, encontrou uma cabeça de dragão esculpida em madeira no rio Fuji há cerca de três anos.<br/>\n<br/>Como havia a inscrição 'Vila Hajikano' no verso, ele a levou ao santuário daquela vila, mas como não a aceitaram, ele a trouxe de volta e a pendurou como enfeite sobre a viga superior (*nageshi*).<br/>\n<br/>Recentemente, sentindo-se incomodado, ele a retirou e a mostrou a dois ou três fiéis diante do altar. Como eles sentiram calafrios, ele a deixou aos cuidados do Santuário Asama, nas proximidades.<br/>\n<br/>No entanto, depois disso, alguns dos fiéis que vão à casa do Sr. W. invariavelmente passam mal.<br/>\n<br/>Além disso, certa vez, ao tirar uma foto, apareceu na parte de trás da cabeça do dragão uma ilusão semelhante a uma cabeça de dragão com os dentes brancos à mostra.<br/>\n<br/>Qual seria o significado espiritual disso?<br/>\n<br/>Além disso, como devemos proceder com esta cabeça de dragão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Um Deus Dragão (*Ryujin*) está encostado. Ele quer ser purificado. Não se deve mandá-lo para fora.<br/>\n<br/>Quando assentarem a Imagem da Luz Divina (*Komyo Nyorai*), entoem a Oração (*Norito*) para ele.<br/>\n<br/>Coloquem uma tigela e ofereçam arroz cru, sal, peixe cru, verduras cruas, etc. Saquê também é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tratamento de pedra assentada\"",
    "publication_title_ptbr": "17 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tratamento de pedra assentada\"</font></b>　（17 de janeiro de 1950）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel chamado H., ocorreram vários infortúnios ao longo de cerca de dois anos.<br/>\n<br/>Ao pedir a um asceta que examinasse, ele disse: 'Há um Deus do Fogo (*Kojin-Sama*) enterrado no jardim. É uma maldição dele, então basta colocá-lo dentro de casa e assentá-lo'.<br/>\n<br/>Eles o assentaram, mas não houve nenhuma mudança, e a doença do marido só piorou.<br/>\n<br/>Então, eles foram salvos por *Kannon*, receberam a Luz e estão muito felizes.<br/>\n<br/>No entanto, a pedra que estava enterrada no jardim, que diziam ser o Deus do Fogo, continua em frente ao oratório budista.<br/>\n<br/>Como agora essa pedra está atrapalhando, eles pedem que algo seja feito. Como seria apropriado proceder? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Deus do Fogo não é uma pedra.<br/>\n<br/>Basta colocá-la no jardim, em um lugar onde as pessoas não passem.<br/>\n<br/>É o espírito de uma serpente ou de um sapo.<br/>\n<br/>Peçam ao Grande Deus do Mundo Invisível (*Kakuriyo no Ookami-Sama*) para que ele reencarne rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei13.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amuleto de madeira que caiu\"",
    "publication_title_ptbr": "24 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amuleto de madeira que caiu\"</font></b>　（24 de fevereiro de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre um aluno das aulas de iniciação desta vez: há dez anos, um amuleto de madeira dos Oito Grandes Deuses Dragões (*Hachidai Ryuo*) do Templo Zenpoji está assentado no altar xintoísta (*kamidana*). No entanto, durante o jantar do segundo dia das aulas, este amuleto caiu repentinamente.<br/>\n<br/>Porém, ele deu uma volta completa para que o lado com as letras ficasse para cima e depois caiu para a frente.<br/>\n<br/>E o pequeno biombo que sempre ficava na frente do amuleto havia se movido para um lugar onde não atrapalhasse a queda.<br/>\n<br/>Além disso, não houve nenhuma anormalidade com os outros amuletos de papel. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Havia um Deus Dragão (*Ryujin*) encostado no amuleto de madeira, e ele saiu.<br/>\n<br/>Ele deve ter caído para avisar sobre isso. Ele quer trabalhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]