[
  {
    "source_file": "aku3BU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"Deus Estava Enganando os Seres Humanos\"",
    "publication_title_ptbr": "5 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"Deus Estava Enganando os Seres Humanos\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\n\"Tenho criticado a medicina constantemente sob diversos ângulos, mas por mais que eu escreva, surgem novos assuntos um após o outro, o que significa que seu conteúdo engloba uma grande miscelânea de coisas.<br/>\n<br/>\nIsto também escrevi sob uma perspectiva diferente da que se tinha até agora, ou seja, a medicina é algo incrivelmente feudal.<br/>\n<br/>\nNo entanto, atualmente, pensa-se que ela progrediu maravilhosamente.<br/>\n<br/>\nAí reside uma terrível divergência.<br/>\n<br/>\nEntão, escrevi exatamente em que ponto ela é feudal.<br/>\n<br/>\n(Apresentação do Ensaio 'O Feudalismo da Medicina')<br/>\n<br/>\n<br/>\nEste é um dos itens do 'Livro da Revolução da Medicina'.<br/>\n<br/>\nComo acabamos de ler, a medicina é uma parte da civilização.<br/>\n<br/>\nO erro está em considerá-la como o todo.<br/>\n<br/>\nPensam que ela é tudo para fazer a civilização progredir, mas, na verdade, eles se entrincheiram em uma parte do castelo e tentam controlar livremente os seres humanos que não estão dentro desse castelo; aí há um grande equívoco.<br/>\n<br/>\nO que está abaixo da linha do horizonte são todas as coisas da Criação, portanto, podem ser manipuladas livremente de qualquer forma.<br/>\n<br/>\nComo o ser humano é a própria linha do horizonte, acima dessa linha existe aquilo que deve salvar o ser humano.<br/>\n<br/>\nEm outras palavras, se a linha do horizonte for o ser humano, quanto mais para baixo, mais se aproxima da besta, e quanto mais para cima, mais se aproxima de Deus.<br/>\n<br/>\nNo fim das contas, o Supremo é Deus, e o ser humano está entre Deus e a besta.<br/>\n<br/>\nSendo assim, para salvar o ser humano, se não for uma existência superior ao ser humano, não há qualificação para salvá-lo.<br/>\n<br/>\nContudo, a medicina atual está tentando aplicar a salvação das bestas aos seres humanos.<br/>\n<br/>\nA medicina faz testes em macacos, cobaias, coelhos e camundongos, e aplica isso diretamente aos seres humanos. Ou seja, considerando o ser humano na linha do horizonte, o que está abaixo dele são bestas, então é natural usar bestas como material de estudo, mas trazer isso para curar as doenças humanas é um total equívoco.<br/>\n<br/>\nO que acabamos de ler tem esse significado.<br/>\n<br/>\nPor isso, por mais que a medicina se esforce arduamente, como está se esforçando arduamente em algo totalmente equivocado, é impossível que cure.<br/>\n<br/>\nEntão, por que até agora faziam coisas tão tolas? É porque não conseguiam ver o que estava acima da linha do horizonte.<br/>\n<br/>\nMais do que não conseguir ver, na verdade, não lhes foi mostrado.<br/>\n<br/>\nNisso, na verdade, Deus também foi um pouco maldoso.<br/>\n<br/>\nNo entanto, é porque, se mostrasse, seria inconveniente para Deus.<br/>\n<br/>\nSe mostrasse isso, seria inconveniente para o desenvolvimento da cultura material até agora.<br/>\n<br/>\nAo que parece, para que o ser humano desenvolvesse a cultura material, a força espiritual para fazer a matéria progredir se tornaria muito mais forte se não lhe mostrassem a existência suprema como Deus; por isso, Deus escolheu esse meio.<br/>\n<br/>\n<br/>\nNo entanto, Ele manifestou deuses, budas e religiões, mas se mostrasse algo muito elevado, o progresso material tenderia a se tornar formal. Por isso, ocultou a todo custo o Deus Supremo e manifestou divindades de segunda ou terceira categoria, dizendo que isso era Deus e que as religiões nasceram a partir disso. Falando de forma mais dura, os seres humanos foram enganados por Deus.<br/>\n<br/>\nContudo, isso era inevitável, pois, se não fosse assim, a cultura material não teria se desenvolvido até agora.<br/>\n<br/>\nPortanto, foi um truque incrivelmente maravilhoso.<br/>\n<br/>\nE a forma como os seres humanos viam Deus até agora, a sua visão de Deus, também estava errada.<br/>\n<br/>\nCristo, Shakyamuni ou Maomé, sem dúvida são grandiosos, mas, afinal, ocupavam posições de segunda ou terceira categoria, de modo que a verdadeira essência foi ofuscada e não ficou clara.<br/>\n<br/>\nMas isso estava bom assim.<br/>\n<br/>\nPor isso, eu digo que a religião não pode salvar; se a religião pudesse salvar, o mundo já teria se tornado o Paraíso.<br/>\n<br/>\nO fato de tantas religiões terem surgido e o mundo continuar sendo um inferno significa, em suma, que as religiões até agora não conseguiram salvar.<br/>\n<br/>\n<br/>\nIsso significa que não se pode salvar a não ser por meio de uma suprarreligião.<br/>\n<br/>\nPortanto, a Igreja Messiânica é uma suprarreligião, e foi a primeira a ser criada.<br/>\n<br/>\nComo leva o nome de religião, é vista da mesma forma que as outras religiões, o que, por enquanto, é inevitável, mas com o tempo isso será compreendido.<br/>\n<br/>\nÉ esse o significado, e o nosso trabalho é fazer com que compreendam isso.<br/>\n<br/>\nIsso é bastante difícil.<br/>\n<br/>\nAfinal, como o verdadeiro diamante não havia sido mostrado até agora — ou seja, lapidavam o vidro e diziam que aquilo era diamante —, fazer com que compreendam e acreditem no verdadeiro dá bastante trabalho.<br/>\n<br/>\nNo entanto, em contrapartida, como mostramos milagres inéditos e várias outras coisas, as pessoas que se tornam fiéis compreendem isso e, por isso, ingressam na fé.<br/>\n<br/>\nPortanto, é extremamente interessante, mas também difícil. Contudo, como não há como salvar sem fazer dessa forma e sem ultrapassar esse período, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"O Ateísmo é a Trama, o Teísmo é a Urdidura\"",
    "publication_title_ptbr": "6 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"O Ateísmo é a Trama, o Teísmo é a Urdidura\"</font></b> (6 de janeiro de 1954)<br/>\n<br/>\n(Ensaio 'O Johrei é uma Terapia Científica', Eikou nº 247)<br/>\n<br/>\n\"O mais importante no que acabamos de ler é o espírito e o corpo.<br/>\n<br/>\nO fato de as toxinas do corpo se refletirem no espírito e se tornarem máculas é, em suma, a ação da trama (horizontal). E, ao remover as máculas do espírito, isso se reflete no corpo, fazendo com que as toxinas do corpo sejam eliminadas, o que é a ação da urdidura (vertical).<br/>\n<br/>\nPortanto, conhecendo bem esse ponto, compreende-se perfeitamente.<br/>\n<br/>\nAssim, a ação que se reflete na trama é, em suma, corpórea, e por isso não pode trazer a solução.<br/>\n<br/>\nPor outro lado, a urdidura é o Espírito Precede a Matéria (Reishu-Taiju); como basta melhorar o espírito para que o corpo fique limpo, a doença é solucionada.<br/>\n<br/>\nA ação da urdidura é uma ação espiritual, e a da trama é uma ação corpórea, portanto, é a ação do mal, enquanto a da urdidura é a ação do bem.<br/>\n<br/>\n<br/>\nO fato de o mundo atual ser um mundo infernal significa que o mal surge devido à civilização da trama.<br/>\n<br/>\nE, até agora, não havia a urdidura.<br/>\n<br/>\nO ateísmo é a trama, e o teísmo é a urdidura.<br/>\n<br/>\nPor isso, apenas com a trama, por ser corpórea, não há alma.<br/>\n<br/>\nA urdidura possui alma.<br/>\n<br/>\nSendo assim, como a urdidura atravessa desde os céus até o eixo da Terra, é uma força formidável.<br/>\n<br/>\nApenas com a trama, é como se não houvesse a estrutura óssea da urdidura, por isso não se pode construir a verdadeira civilização.<br/>\n<br/>\nNo entanto, sem a trama, a cultura material não se desenvolve.<br/>\n<br/>\nEm suma, apenas com a urdidura, a humanidade não se espalha pelo mundo.<br/>\n<br/>\nPor isso, tanto a urdidura quanto a trama são necessárias.<br/>\n<br/>\nPor isso, nos tempos mais remotos, era a cultura da urdidura.<br/>\n<br/>\nMais do que cultura, era a atuação da urdidura.<br/>\n<br/>\nDepois, Deus realizou a atuação da trama para desenvolver a cultura material.<br/>\n<br/>\nPortanto, como nenhum dos dois isoladamente é o verdadeiro, é preciso cruzar a urdidura e a trama em forma de cruz, e isso se tornará a verdadeira civilização.<br/>\n<br/>\nFazer com que essa urdidura e trama se cruzem é o meu trabalho, e é o trabalho da Igreja Messiânica.<br/>\n<br/>\nPor isso, realizamos diversos trabalhos.<br/>\n<br/>\nOra praticamos a agricultura, ora construímos museus de arte, o que é quase o oposto em diferença.<br/>\n<br/>\nPor essas razões, é um trabalho bastante árduo.<br/>\n<br/>\nParece extremamente difícil, mas também é extremamente fácil.<br/>\n<br/>\nPara compreender isso, se houver conceitos preestabelecidos, eles atrapalham e dificultam o entendimento, mas se os descartarmos e pensarmos sem nos apegar a nada, compreenderemos sem qualquer dificuldade.<br/>\n<br/>\nA conversa acabou parecendo uma aula de escola.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"O Truque de Deus\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"O Truque de Deus\"</font></b> (5 de março de 1954)<br/>\n<br/>\n\"Em seguida, analisei os medicamentos e, ao dissecá-los, constatei que os medicamentos não são, de forma alguma, ciência. Em uma palavra, são superstição.<br/>\n<br/>\nUm terceiro pensaria: 'Como pode haver tamanho absurdo?', mas procurei escrever de forma que não pudessem dizer isso.<br/>\n<br/>\n(Ensaio 'Os Medicamentos São Ciência?')<br/>\n<br/>\n<br/>\nComo acabamos de ler, os medicamentos não possuem nenhuma cientificidade.<br/>\n<br/>\nApenas com a ideia de que 'deve fazer efeito', primeiro fazem testes em animais, administrando por via oral ou injetando, e os resultados parecem bons.<br/>\n<br/>\nEntão dizem: 'Vamos testar em seres humanos', e o ser humano é transformado em material de segunda experiência.<br/>\n<br/>\nE então dizem que 'é bom'. No entanto, esse 'bom' dura pouco.<br/>\n<br/>\nSe faz efeito por um mês ou meio ano, dizem 'isto é bom', e o colocam à venda ou o anunciam no meio acadêmico.<br/>\n<br/>\nContudo, um ou dois anos depois, surge o efeito reverso.<br/>\n<br/>\nQuando isso acontece, acaba caindo em desuso.<br/>\n<br/>\nNo entanto, como o medicamento é a paralisação da purificação, é certo que infalivelmente causará efeito reverso e deixará de fazer efeito.<br/>\n<br/>\nPor isso, não há um único medicamento que tenha durado muito tempo.<br/>\n<br/>\nComo ainda não perceberam isso, afinal, enquadram-se na categoria de 'super tolos'.<br/>\n<br/>\n<br/>\nDessa forma, os medicamentos não possuem cientificidade alguma.<br/>\n<br/>\nEm suma, estão mirando em acertos por acaso.<br/>\n<br/>\nE alardeiam isso como se tivessem descoberto através da ciência.<br/>\n<br/>\nAs próprias pessoas que fazem isso são realmente absurdas, mas as massas que agradecem e acreditam nisso também são bastante 'super tolas'.<br/>\n<br/>\nPor isso, frequentemente saem nos jornais anúncios dizendo 'o coração foi curado' ou 'o fígado foi curado'; eles ficam eufóricos porque os resultados de pequenos experimentos foram bons.<br/>\n<br/>\nNo entanto, depois de um tempo, tudo vira fumaça, e como repetem isso o ano inteiro, acho que são realmente dignos de pena.<br/>\n<br/>\nEm suma, acreditam que o que a medicina não cura de jeito nenhum foi curado, e quando há uma leve melhora, pensam: 'É isso'.<br/>\n<br/>\nPor isso, os seres humanos que se tornam vítimas disso é que são verdadeiramente dignos de pena.<br/>\n<br/>\nContudo, isso já não vai durar muito tempo.<br/>\n<br/>\nÉ exatamente como o Cultivo Natural; quando chega um certo momento e começam a entender, é rápido.<br/>\n<br/>\n<br/>\nÉ preciso saber dessas coisas.<br/>\n<br/>\nMas por que será que Deus criou algo que causa danos aos seres humanos, e por que não permitiu que os seres humanos compreendessem isso até agora? Isso tem um significado extremamente profundo.<br/>\n<br/>\nIsso porque, para desenvolver a civilização material, era necessário enfraquecer o ser humano.<br/>\n<br/>\nNa era primitiva, se o ser humano fosse extremamente robusto e não tivesse doenças, ele se contentaria com isso.<br/>\n<br/>\nDe qualquer forma, o objetivo de Deus é desenvolver a cultura material e, assim, construir o mundo da Verdade, do Bem e do Belo; para isso, era inevitável enfraquecer o ser humano.<br/>\n<br/>\nO desenvolvimento dos meios de transporte também ocorre porque o ser humano se enfraquece.<br/>\n<br/>\nPor mais longe que fosse, mesmo atravessando montanhas e campos, se as pernas fossem fortes, não surgiria o desejo de inventar meios de transporte.<br/>\n<br/>\nSobre o desenvolvimento da civilização, já li um cientista estrangeiro dizer no passado: 'O desenvolvimento da civilização ocorre porque o ser humano se torna preguiçoso. É por achar trabalhoso e incômodo fazer qualquer coisa que surgem as invenções e descobertas', e acho que isso faz todo o sentido.<br/>\n<br/>\nPara isso, era necessário enfraquecer o corpo.<br/>\n<br/>\nPortanto, quanto mais se enfraquece o corpo, mais se criam coisas convenientes, e o sentido de achar as coisas belas, ou seja, os nervos se tornam mais aguçados, ou a pessoa se torna mais sensível às coisas; para isso, não havia outra alternativa senão enfraquecer o corpo.<br/>\n<br/>\nE, para enfraquecer, faz-se ingerir veneno.<br/>\n<br/>\nNo entanto, se dissesse que é veneno, o ser humano não o tomaria; por isso, foi um truque de Deus fazer com que pensassem que era remédio.<br/>\n<br/>\nOs seres humanos que pensaram que o remédio era algo bom foram enganados por Deus.<br/>\n<br/>\nPodem achar que Deus é cruel, mas era inevitável.<br/>\n<br/>\n<br/>\nA Divina Providência de Deus não é como a lógica humana de que dois vezes dois são quatro, ou dois vezes quatro são oito; dois vezes dois podem ser oito, e dois vezes três podem ser nove, portanto, é algo místico e insondável.<br/>\n<br/>\nContudo, graças a isso a cultura se desenvolveu, mas agora, se a cultura se desenvolver mais do que isso, será negativo.<br/>\n<br/>\nÉ exatamente como o avanço das invenções e descobertas que resultou na criação de coisas como a bomba atômica. ...<br/>\n<br/>\nMinha filha, ao receber um encosto espiritual, disse que foi Deus quem criou a bomba atômica; como é interessante, publicarei isso em breve. ...<br/>\n<br/>\nSendo assim, várias coisas que os seres humanos de até agora achavam um pouco estranhas possuem um significado profundo como esse.<br/>\n<br/>\nPara desenvolver a cultura materialista, enfraqueceu-se o ser humano e, agora, diz-se que o remédio é veneno para, ao contrário, recuperar a saúde.<br/>\n<br/>\nEsse é o trabalho mais fundamental da Igreja Messiânica.<br/>\n<br/>\n<br/>\nPor essa razão, falei sobre o princípio de por que o ser humano passou a tomar o veneno chamado remédio; portanto, o remédio foi criado por Deus.<br/>\n<br/>\nA maior prova disso é o Buda da Medicina (Yakushi Nyorai); Kannon se transforma no Buda da Medicina.<br/>\n<br/>\nE assim, incentivou grandemente o uso de remédios.<br/>\n<br/>\nÉ claro que, naquela época, não havia ciência, então fez com que tomassem muitas ervas, raízes, madeiras e cascas para enfraquecê-los.<br/>\n<br/>\nE agora, esse mesmo Kannon diz: 'Aquilo é veneno', então Kannon também é bastante... ou seja, engana ou diz a verdade; em suma, transforma-se de mil maneiras, mesclando falsidade e verdade.<br/>\n<br/>\nKannon atua em todos os aspectos. É o que se chama de transformar-se.<br/>\n<br/>\nE Kannon também se torna um demônio.<br/>\n<br/>\nO Kannon com Cabeça de Cavalo (Bato Kannon) é um demônio. Ou seja, é a atuação animal.<br/>\n<br/>\nSendo assim, é difícil compreender isso com a sabedoria humana e coisas do gênero.<br/>\n<br/>\n<br/>\nNo recente encosto divino, houve o seguinte: em relação aos comunistas e outros, há palavras de consolo dizendo que fazer o papel do mal deu bastante trabalho, e que eles se esforçaram muito.<br/>\n<br/>\nSe não me engano, Deus também disse que Malenkov se esforçou muito.<br/>\n<br/>\nQuando se atua através do mal, parece ser assim...<br/>\n<br/>\nStalin também é assim; Stalin está agora no inferno mais baixo do Mundo Espiritual, no inferno do frio extremo, e foi dito que, no fim, ele sofrerá por seis mil anos e perecerá, mas eu deixei isso como XX anos.<br/>\n<br/>\nSendo assim, há também espíritos que estão fazendo coisas ruins por terem recebido essa incumbência.<br/>\n<br/>\nPor isso, a maneira de Deus agir é verdadeiramente profunda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"Deus Enfraqueceu o Ser Humano para o Desenvolvimento da Cultura\"",
    "publication_title_ptbr": "6 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"Deus Enfraqueceu o Ser Humano para o Desenvolvimento da Cultura\"</font></b> (6 de março de 1954)<br/>\n<br/>\n\"No fim das contas, o problema são os remédios, mas por que motivo Deus criou algo tão ruim e permitiu que os seres humanos o tomassem? Isso também tem uma razão.<br/>\n<br/>\nJá escrevi sobre isso em algum lugar antes: na era primitiva, os seres humanos eram extremamente saudáveis e não tinham doenças de forma alguma, mas, sendo assim, o desenvolvimento da cultura não seria possível.<br/>\n<br/>\nEra absolutamente necessário enfraquecer o corpo humano.<br/>\n<br/>\nDevido a essa necessidade, fez com que os seres humanos tomassem muito veneno como se fosse remédio, fazendo-os pensar que era remédio.<br/>\n<br/>\nIsso é a Divina Providência de Deus.<br/>\n<br/>\nSe o ser humano fosse saudável e não se cansasse por mais que andasse, meios de transporte convenientes não se desenvolveriam, e não construiriam casas esplêndidas, contentando-se com casas simples, dizendo: 'Isso é o suficiente'.<br/>\n<br/>\nPortanto, nesse sentido, enfraqueceu-se o ser humano para desenvolver a cultura. Por isso, isso foi necessário.<br/>\n<br/>\nA Divina Providência de Deus é algo que, por mais que o ser humano pense, jamais conseguirá compreender; é verdadeiramente profunda.<br/>\n<br/>\n<br/>\nEu falo dessa forma sobre os remédios e a medicina, mas é justamente porque existem coisas erradas como os remédios e a medicina que a Igreja Messiânica surge e se desenvolve.<br/>\n<br/>\nSe os remédios curassem os doentes e os médicos fizessem as pessoas ficarem cada vez mais saudáveis, a Igreja Messiânica não se desenvolveria, nem haveria necessidade de ela surgir.<br/>\n<br/>\nSendo assim, o que fez a Igreja Messiânica se desenvolver foram, afinal, os médicos e os remédios, portanto, falar mal deles agora é extremamente contraditório.<br/>\n<br/>\nPara falar a verdade, deveríamos agradecer imensamente e elogiá-los.<br/>\n<br/>\nPensando dessa forma, a Divina Providência de Deus é verdadeiramente profunda, e não adianta tentar resolvê-la facilmente com a lógica humana.<br/>\n<br/>\nO bem se torna mal, e o mal se torna bem, e assim o mundo vai progredindo e se desenvolvendo gradativamente.<br/>\n<br/>\nContudo, para compreender isso verdadeiramente, afinal, só é possível através da percepção da Verdade (Kenshinjitsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama \"A Razão pela Qual Há Pessoas que Não Acreditam no Espírito\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"A Razão pela Qual Há Pessoas que Não Acreditam no Espírito\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Apesar de o ser humano ser a mais elevada criatura de Deus, por que existem pessoas que não acreditam no espírito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso ocorre porque Deus não revelou a existência do espírito aos seres humanos até agora, a fim de desenvolver a cultura material.<br/>\n<br/>\nNo entanto, como a civilização se desenvolveu até certo ponto na era atual, chegou o momento em que se tornou necessário revelar a existência do espírito e da alma aos seres humanos.<br/>\n<br/>\nE eu tenho a missão de revelar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Diálogo entre Meishu-Sama e o Sr. Kojun Tamego",
    "publication_title_ptbr": "22 de outubro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Diálogo entre Meishu-Sama e o Sr. Kojun Tamego</b></font> (Publicado em 22 de outubro de 1952)<br/>\n<br/>\nNa sala de visitas do Shinzanso, em Hakone, no dia 4 de outubro, com a brisa suave de outono<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Tamego</font></b><br/>\n\"Meishu-Sama, como seria isso? É algo que venho me questionando há bastante tempo, mas a Verdade, ou o ensinamento correto, não deveria ser apenas um no mundo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Sem dúvida. A Verdade é apenas uma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Tamego</font></b><br/>\n\"Sendo assim, isso causa confusão; se fosse como nos países estrangeiros, onde há apenas o Cristianismo, a religião seria mais fácil.\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Declaração de Meishu-Sama</font></b></font><br/>\n\"É verdade. Provavelmente não há lugar com tantas religiões quanto o Japão.<br/>\n<br/>\nIsso é realmente... essa é a característica do Japão.<br/>\n<br/>\nFalando sobre esse ponto, de qualquer forma, o Japão tem a missão de sintetizar todas as coisas do mundo e criar uma nova cultura.<br/>\n<br/>\nPor isso, no Japão, seja em religião ou em qualquer outra coisa, há a maior quantidade.<br/>\n<br/>\nIsso se aplica à arte, à literatura, às belas-artes, às artes cênicas, e também ao vestuário, à alimentação e à habitação.<br/>\n<br/>\nIsso porque, a partir do Japão, surgirá algo sintetizado.<br/>\n<br/>\nPortanto, a Verdade abrange tudo.<br/>\n<br/>\nO comunismo ou o capitalismo não são a Verdade.<br/>\n<br/>\nAquilo que os engloba e é regido pela moral suprema, isso é a Verdade.<br/>\n<br/>\nPor isso, na religião também, sem dúvida surgirá no Japão algo que seja a síntese das religiões de todo o mundo.<br/>\n<br/>\nAssim, a verdadeira cultura tem a religião como centro. Da religião, passa-se para a filosofia e para a ciência.<br/>\n<br/>\nPortanto, a cultura americana, no fim das contas, tem o Cristianismo como centro.<br/>\n<br/>\nNo início, os puritanos foram para a América e a desbravaram.<br/>\n<br/>\nE, por ter a religião como centro, a cultura americana possui uma grande universalidade em todo o mundo, por assim dizer...<br/>\n<br/>\nEm contrapartida, o comunismo tem atuado intensamente, mas aquilo também é necessário.<br/>\n<br/>\nCom a ajuda daquilo também, afinal, nascerá o que é verdadeiro.<br/>\n<br/>\nE Deus, no fim das contas, criou tanto o bem quanto o mal, e, fazendo-os lutar, faz nascer o que é verdadeiramente bom.<br/>\n<br/>\nAté agora, era a era do desenvolvimento da cultura materialista, então a cultura materialista nasceu através do conflito entre o bem e o mal.<br/>\n<br/>\nA ciência atômica e os aviões também são assim.<br/>\n<br/>\nPor isso, o mal também foi necessário.<br/>\n<br/>\nEssa visão é a visão do Deus Supremo (Su-Shin).<br/>\n<br/>\nO Deus Supremo criou tanto o bem quanto o mal.<br/>\n<br/>\nNo entanto, as religiões até agora focavam apenas no Deus do lado do bem.<br/>\n<br/>\nE apenas com o Deus do lado do bem, a cultura material não pode ser construída.<br/>\n<br/>\nEla não se desenvolve.<br/>\n<br/>\nContudo, essa maneira de agir não é infinita.<br/>\n<br/>\nHá um momento determinado.<br/>\n<br/>\nIsso porque, devido ao excessivo desenvolvimento da cultura material, o mal se aproveita disso, e o mundo caminha gradativamente para uma era em que a humanidade pode ser aniquilada.<br/>\n<br/>\nNão é verdade? Se o mal usar a bomba atômica, a humanidade será aniquilada.<br/>\n<br/>\nPor isso, chega o momento de deter o mal por aqui. Isso não se restringe apenas à guerra.<br/>\n<br/>\nTodos os aspectos se tornarão assim.<br/>\n<br/>\nPor isso, eu falo sobre os noventa e nove por cento e o um por cento; o mal vence até os noventa e nove por cento, mas com o um por cento a situação se inverte completamente; ou seja, é a força do um por cento.<br/>\n<br/>\nA força do um por cento não é uma força do aspecto material, mas sim uma força espiritual invisível.<br/>\n<br/>\nCom essa força, o mal será rechaçado e, de agora em diante, o bem se tornará predominante.<br/>\n<br/>\nCom isso, o mal não desaparecerá completamente, mas, em suma, o bem vencerá.<br/>\n<br/>\nEsse momento é agora.<br/>\n<br/>\nPortanto, o que Cristo chamou de 'Fim do Mundo' ou 'Juízo Final' significa o fim do mundo em que o mal vencia até agora.<br/>\n<br/>\nE eu estou escrevendo tudo isso agora.<br/>\n<br/>\nEste é o livro chamado 'A Criação da Civilização'.<br/>\n<br/>\nDistribuirei isso pelo mundo todo, é claro, e também o enviarei ao comitê do Prêmio Nobel.<br/>\n<br/>\nPretendo fazer com que pessoas ilustres de cada país o leiam e o critiquem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "aku4BU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama \"A Verdadeira Entidade dos Judeus é Susanoo-no-Mikoto\"",
    "publication_title_ptbr": "1 de maio de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama \"A Verdadeira Entidade dos Judeus é Susanoo-no-Mikoto\"</font></b> (1 de maio de 1935)<br/>\n<br/>\n\"Até agora, todas as coisas têm se voltado para ramificações e detalhes insignificantes.<br/>\n<br/>\nIsso é verdadeiramente estranho. Negligenciavam a origem e tentavam corrigir apenas os galhos que apareciam, tentando eliminá-los.<br/>\n<br/>\nComo falei há pouco, criar instituições para impedir que os seres humanos façam coisas ruins através de todos os métodos é, em suma, um método de ramificações e detalhes; a Associação Kannon (Kannon-kai) ataca tudo pela raiz.<br/>\n<br/>\nNós as eliminaremos. Eliminaremos essas instituições de detalhes insignificantes, como as leis e a polícia.<br/>\n<br/>\nIsso significa curar o coração do indivíduo; basta criar seres humanos com corações que não cometam o mal.<br/>\n<br/>\nSomente assim, acredito, a humanidade terá valor como seres humanos pela primeira vez.<br/>\n<br/>\nMesmo que sejam deixados à vontade, não farão coisas ruins.<br/>\n<br/>\nEssa é a razão de serem os senhores de toda a Criação.<br/>\n<br/>\nNo Cristianismo, diz-se que o homem foi criado à imagem e semelhança de Deus, mas, mesmo tendo sido criado à imagem de Deus, suas ações não podem ser as de uma besta.<br/>\n<br/>\nPelo menos, deve ser uma pessoa que tenha saído do estado de quadrúpede.<br/>\n<br/>\nNa civilização ocidental, as ferramentas para impedir que os seres humanos façam coisas ruins estão verdadeiramente desenvolvidas.<br/>\n<br/>\nPode-se dizer que as jaulas para colocar as bestas foram muito bem construídas.<br/>\n<br/>\nO Espírito de Yamato (Yamato-damashii) do Japão não comete o mal de forma alguma, mesmo sem jaulas ou qualquer outra coisa.<br/>\n<br/>\nCriar seres humanos elevados assim. Esse é o objetivo principal da Associação Kannon.<br/>\n<br/>\nMesmo deixados à vontade, não cometem o mal. Não ficam doentes.<br/>\n<br/>\nApenas com isso, qualquer problema posterior será resolvido.<br/>\n<br/>\nSe assim for, não haverá mais pessoas que não tenham o que comer.<br/>\n<br/>\n<br/>\nNão se sabe o quanto falta de fluidez pelo fato de os seres humanos não cumprirem a promessa de pagar dinheiro em coisas que não estão à vista.<br/>\n<br/>\nSe os seres humanos passassem a cumprir suas promessas, tribunais e afins não seriam necessários. Registros em livros contábeis e coisas do tipo também...<br/>\n<br/>\nNão haveria dificuldades financeiras. Seria o auge da fluidez.<br/>\n<br/>\nO desenvolvimento do comércio exterior seria formidável.<br/>\n<br/>\nSe não for possível fazer comércio sem aceitar subornos e coisas do tipo, é um grande problema.<br/>\n<br/>\nNão se sabe quanto trabalho é gerado por causa do recebimento de subornos.<br/>\n<br/>\nCom o dinheiro obtido através desses subornos, constroem-se hospitais...<br/>\n<br/>\nA quantidade de esforço que os seres humanos perdem com coisas que não chegam a ser crimes é verdadeiramente imensa.<br/>\n<br/>\nComo essas coisas inúteis desaparecerão, a capacidade de produção se tornará extraordinária...<br/>\n<br/>\nQuando o Mundo da Grande Luz (Daikoumyou Sekai) for estabelecido, os seres humanos não terão dificuldades para comer mesmo trabalhando apenas três horas.<br/>\n<br/>\nOs meios de transporte de hoje, o vestuário, a alimentação e a habitação se tornarão extremamente bons e belos.<br/>\n<br/>\nO povo em geral também vestirá roupas esplêndidas.<br/>\n<br/>\nPassarão a morar em casas esplêndidas.<br/>\n<br/>\nPelo menos metade do esforço de hoje é gasto com armamentos, com XXX, com doenças, ou com máquinas.<br/>\n<br/>\nConstroem-se diversas prisões e polícias, criando várias instituições para impedir que se faça o mal.<br/>\n<br/>\nMesmo nos estudos, mais da metade são estudos desnecessários.<br/>\n<br/>\nAs despesas feitas para o mal são maiores do que as feitas para comer e desfrutar dessas coisas.<br/>\n<br/>\nAcredito que o esforço voltado para os sofrimentos e prazeres que pertencem ao mal corresponda a cerca de oitenta ou noventa por cento.<br/>\n<br/>\nAo pensar assim, compreende-se o quanto a humanidade tem feito coisas erradas sem perceber.<br/>\n<br/>\nKannon irá mudar gradativamente essas coisas erradas de agora em diante.<br/>\n<br/>\n<br/>\nEntão, por que Deus criou um mundo tão errado?<br/>\n<br/>\nComo um Deus onipotente, a lógica fica estranha.<br/>\n<br/>\nNo entanto, originalmente, o ser humano e todas as coisas são constituídos de espírito e corpo.<br/>\n<br/>\nSe os dividirmos, são como o Yin e o Yang, o Fogo e a Água... dividindo ainda mais, tornam-se o bem e o mal.<br/>\n<br/>\nO espírito é o bem absoluto, e o corpo é o mal absoluto.<br/>\n<br/>\nPensando dessa forma, compreende-se que existem tanto o bem absoluto quanto o mal absoluto.<br/>\n<br/>\nA matéria é toda feita de mal. Portanto, não se pode dizer que o mal é ruim...<br/>\n<br/>\nÉ com a mistura do bem e do mal que toda a Criação é formada pela primeira vez.<br/>\n<br/>\nPara desenvolver isso, para desenvolver a matéria, era absolutamente necessário que fosse através do mal.<br/>\n<br/>\nApenas com o bem, o desenvolvimento da matéria não é possível.<br/>\n<br/>\nPor isso, Deus fez o mal vencer para o desenvolvimento da matéria.<br/>\n<br/>\nNo entanto, se fizesse o mal vencer totalmente, o mundo seria arruinado; por isso, fez o mal vencer até certo ponto.<br/>\n<br/>\nMesmo a guerra e as doenças foram necessárias para isso.<br/>\n<br/>\n<br/>\nDando um exemplo em uma palavra: as bactérias, que todos detestam, são extremamente necessárias; a cólera, a disenteria, a tuberculose, o tifo e as bactérias são absolutamente necessários.<br/>\n<br/>\nSe isso não existisse, a humanidade teria sido aniquilada.<br/>\n<br/>\nIsso pode parecer estranho, mas o que é aquilo? É o papel de limpar as impurezas do ser humano, e as moscas, que as transmitem, desempenham um papel formidável.<br/>\n<br/>\nIsso parece ir totalmente contra a higiene, mas, em todas as coisas, a existência do que é desnecessário não é permitida.<br/>\n<br/>\nA força onipotente, a força absoluta, mata instantaneamente o que é inaceitável.<br/>\n<br/>\nÉ apenas o olho humano que decide arbitrariamente que aquilo é ruim, mas, para Deus, é algo necessário.<br/>\n<br/>\nPara que servem as bactérias? Como as impurezas se acumulam no ser humano, se não forem limpas, ele morrerá prematuramente.<br/>\n<br/>\nPor isso, as bactérias foram criadas inevitavelmente, e é por haver tifo, pneumonia e afins que o ser humano vive muito.<br/>\n<br/>\nEu também tive tifo quando tinha cerca de trinta anos, e por isso minha vida foi prolongada.<br/>\n<br/>\nEm suma, quando as impurezas se acumulam, as bactérias se instalam e retiram as toxinas. O que se chama de febre tifoide ou disenteria causa a doença para o trabalho de limpeza.<br/>\n<br/>\nPortanto, quando as impurezas deixarem de se acumular no ser humano, as bactérias desaparecerão.<br/>\n<br/>\nPor isso, quando o Mundo da Grande Luz for construído, as doenças contagiosas e afins desaparecerão.<br/>\n<br/>\nIsso porque não haverá mais grande acúmulo, logo, não haverá mais necessidade.<br/>\n<br/>\n<br/>\nAssim, <font color=\"#ff0000\" size=\"+1\"><b>havendo a necessidade do mal, Deus permitiu o mal</b></font>.<br/>\n<br/>\nSe <font color=\"#ff0000\" size=\"+1\"><b>não houvesse o mal, não haveria guerras nem conflitos, e sem dúvida não haveria as diversas invenções e afins.</b></font><br/>\n<br/>\nSe <font color=\"#ff0000\" size=\"+1\"><b>não tivesse havido a Grande Guerra Europeia, os aviões e a ciência do rádio não teriam se desenvolvido até hoje</b></font>.<br/>\n<br/>\nNão se sabe o quanto os seres humanos sofreram por causa disso.<br/>\n<br/>\nE com isso, <font color=\"#ff0000\" size=\"+1\"><b>sem perceber, a cultura se desenvolveu</b></font>.<br/>\n<br/>\nTendo se desenvolvido até aqui, <font color=\"#ff0000\" size=\"+1\"><b>as condições para a criação do Mundo da Grande Luz foram preenchidas.</b></font><br/>\n<br/>\nA Vontade de Deus é que já é hora de parar por aqui.<br/>\n<br/>\nChegamos a uma época verdadeiramente grata.<br/>\n<br/>\nO desenvolvimento da civilização material tinha que ser o inverso.<br/>\n<br/>\nPor isso, colocou-se o mal acima e o bem abaixo.<br/>\n<br/>\nPara fazer isso, <font color=\"#ff0000\" size=\"+1\"><b>usou-se os judeus para promover o desenvolvimento através do mal</b></font>.<br/>\n<br/>\nE <font color=\"#ff0000\" size=\"+1\"><b>quem fez o papel do mal foram os judeus</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>a verdadeira entidade dos judeus é Susanoo-no-Mikoto</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>a verdadeira entidade de Susanoo-no-Mikoto é Izanami-no-Mikoto</b></font>.<br/>\n<br/>\n<br/>\nA humanidade até agora foi feita para ficar doente e ter vontade de fazer coisas ruins por esse motivo, então não se pode falar bem nem mal disso. Foi algo inevitável.<br/>\n<br/>\nMas não se pode ter isso como a Verdade para sempre. É preciso despertar.<br/>\n<br/>\nEntão, o que acontecerá agora? Haverá a união do bem e do mal.<br/>\n<br/>\nEsse é o mundo do bem. Como é o mundo do bem, não é bem nem mal, é bem e é mal, não se torna bem nem se torna mal.<br/>\n<br/>\nIsso porque o bem se posiciona acima. Como o bem está acima, não faz o ser humano sofrer.<br/>\n<br/>\nFará com que a cultura desenvolvida de hoje se desenvolva de forma extremamente boa.<br/>\n<br/>\nA Associação Kannon será o centro para executar isso de agora em diante.<br/>\n<br/>\nMostraremos o modelo.<br/>\n<br/>\nAs pessoas da Associação Kannon e as famílias da Associação Kannon se tornarão esse modelo.<br/>\n<br/>\nAs pessoas da Associação Kannon só precisam praticar a Ação de Kannon (Kannon-gyo).<br/>\n<br/>\nOu seja, se fizerem o que é natural, a casa enriquecerá e prosperará, e formarão uma família que as pessoas da sociedade de até agora invejarão.<br/>\n<br/>\nÀ medida que formos avançando, a separação (Tatewake) se tornará evidente.<br/>\n<br/>\nFicará cada vez mais claro.<br/>\n<br/>\nAs pessoas da fé em Kannon ficarão cada vez melhores. Terão sucesso. Crescerão.<br/>\n<br/>\nE as famílias dos membros da Associação Kannon melhorarão de forma notável.<br/>\n<br/>\nQuando chegar essa época, quase não haverá necessidade de divulgação.<br/>\n<br/>\nChegará uma época que parecerá mentira.<br/>\n<br/>\nO que venho dizendo constantemente até agora está surgindo em ordem.<br/>\n<br/>\nPortanto, finalmente chegou a época do progresso, e a partir deste mês isso se tornará ainda mais evidente, então peço que ajam com esse pensamento.<br/>\n<br/>\nQuando isso acontecer, haverá mais pessoas que compreenderão do que até agora.<br/>\n<br/>\nPara aqueles que desejam curar doenças, concederemos abertamente e sem hesitação, portanto, por favor, inscrevam-se.<br/>\n<br/>\n<br/>\nEm breve, uma grande Sede será construída, e também construiremos um hospital de Medicina Japonesa, e nessa época talvez incorporemos um pouco da medicina ocidental e da medicina chinesa.<br/>\n<br/>\nE criaremos a Medicina Japonesa, e como ficará claro o quão bem ela cura, pretendemos exportá-la de volta.<br/>\n<br/>\nA medicina, até hoje, tem um enorme déficit de importação.<br/>\n<br/>\nA ideia é, gradativamente, criar a Medicina Japonesa e exportá-la.<br/>\n<br/>\nPortanto, acredito que será de grande benefício para o país.<br/>\n<br/>\nSe eu der a permissão dizendo que é bom para praticar a Terapia de Acupressão (Shiatsu), entregarei o Ohikari (Medalha da Luz Divina).<br/>\n<br/>\nEscreverei letras nele e, ao colocá-lo no peito, a Força de Kannon emanará.<br/>\n<br/>\nVenderemos isso por cem ienes cada.<br/>\n<br/>\nOs cem ienes podem ser à vista ou em prestações mensais; basta colocar o Ohikari no peito e praticar, e poderão ganhar o pão de cada dia, então é algo fácil.<br/>\n<br/>\nPretendo exportar grandemente esses Ohikari.<br/>\n<br/>\nNão é preciso fabricar diversos tipos como os remédios ocidentais; com apenas um, pode-se tratar milhares ou centenas de pessoas.<br/>\n<br/>\nPara falar a verdade, em todas as coisas, o que é bom pode ser feito no Japão.<br/>\n<br/>\nAo fazer isso, o mundo será unificado pela primeira vez.<br/>\n<br/>\nAlém disso, se usarem o Ohikari, também poderemos fazer um Ohikari que impeça a pessoa de cometer o mal, então não será difícil eliminar as pessoas más.<br/>\n<br/>\nTambém poderemos fazer um Ohikari para não ficar pobre.<br/>\n<br/>\nPortanto, isso pode ser feito na prática.<br/>\n<br/>\nComo coisas verdadeiras que parecem mentira se realizarão, toda a organização da sociedade humana passará por uma grande transformação.<br/>\n<br/>\nIsso ocorrerá naturalmente, e essa é a Força de Kannon, de modo que os seres humanos não sofrerão para fazê-lo.<br/>\n<br/>\nFazendo de forma tranquila, coisas formidáveis poderão ser realizadas.<br/>\n<br/>\nA Força de Kannon é tal que não exige esforço.<br/>\n<br/>\nBasta eu ficar quieto em casa.<br/>\n<br/>\nKannon diz que tudo pode ser feito através da Força de Kannon.<br/>\n<br/>\nBasta ficar sentado, e as coisas necessárias e as pessoas necessárias se reunirão.<br/>\n<br/>\nNão sou eu quem as atrai; elas vêm por si mesmas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku4BU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Os Remédios e o Desenvolvimento da Cultura Material\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"Os Remédios e o Desenvolvimento da Cultura Material\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"No livro 'A Criação da Civilização', logo no início, escrevi sobre quando se começou a tomar remédios.<br/>\n<br/>\nOu seja, na era primitiva, à medida que os seres humanos foram aumentando, os alimentos começaram a faltar, então pegavam e comiam qualquer coisa que houvesse nas montanhas e campos. Depois, pegavam insetos e mariscos para comer, e se intoxicavam com isso, sentindo dores... sofrendo, e, para querer curar isso, pensaram em várias folhas de plantas e outras coisas, e com isso paralisaram a purificação.<br/>\n<br/>\nEsse foi o início dos remédios. E quem mais descobriu vários remédios... em suma, quem levou os medicamentos a uma espécie de conclusão, por assim dizer, foi um homem chamado Pangu (Banko-shi).<br/>\n<br/>\nEle é o fundador da medicina chinesa. Ele fez os medicamentos progredirem maravilhosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Diz-se que a palavra 'kusuri' (remédio) surgiu porque, na era primitiva, quando o corpo ficava ruim, curavam esfregando ('kusuru')...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso também deve ser verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que os judeus não tomam remédios até hoje...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve ser verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por outro lado, qual é a relação com a conspiração judaica de fazer tomar remédios para aniquilar a humanidade mundial?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Existem várias tribos entre os judeus, e há uma tribo que tem uma fé muito forte; parece que esta é a linhagem ortodoxa dos judeus.<br/>\n<br/>\nQuem fez tomar remédios foi o deus maligno... Deus. Eu escrevi sobre isso.<br/>\n<br/>\nIsso porque, por que fez tomar remédios? Se não enfraquecesse o ser humano, a cultura material não teria se desenvolvido.<br/>\n<br/>\nPor isso, para enfraquecer, Deus fez com que o veneno parecesse remédio e fez os seres humanos o tomarem.<br/>\n<br/>\nE Kannon se tornou o Buda da Medicina e enganou dizendo para tomar remédios.<br/>\n<br/>\nShakyamuni também pregou o Compêndio de Ervas Medicinais (Yakuso Ihon) e fez com que tomassem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dizem que os esquimós não tomam remédios e não ficam doentes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso deve ser verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Então não é que os judeus tenham feito isso conscientemente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso mesmo.\"<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]