[
  {
    "source_file": "Syukuehumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) A partir de agora, escreverei sobre muitos exemplos reais que experimentei. Como se tratam de fenômenos que não podem ser percebidos pelos cinco sentidos, não posso dizer que não haja erros, mas<br/>\n<br/>\nminha diretriz é buscar a maior precisão possível e evitar ao máximo interpretações dogmáticas, portanto, gostaria que os leitores lessem com isso em mente.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Espírito de Hirokichi</font></b><br/>\n<br/>\n\"Isso ocorreu nos meus primeiros tempos, quando iniciei as pesquisas espirituais e também tentava realizar experimentos de cura de doenças.<br/>\n<br/>\nFui tratar de uma jovem de dezenove anos que estava no terceiro estágio de tuberculose pulmonar. Com uma ou duas sessões de tratamento, notou-se um leve efeito, e foi na terceira vez.<br/>\n<br/>\nEnquanto eu a tratava, a mãe da jovem, a Sra. M (de cerca de cinquenta anos), que observava ao lado, levantou-se subitamente, ficou em uma postura meio agachada,<br/>\n<br/>\ncom uma expressão aterrorizante, e demonstrou a intenção de avançar sobre mim para me agarrar.<br/>\n<br/>\nE disse: <font color=\"#990000\" size=\"+1\"><b>'Seu desgraçado, como ousa se intrometer e tentar salvá-la justo quando eu estava a um passo de matá-la? Estou com tanta raiva que não consigo me conter, vou fazer você passar por um bocado agora mesmo.'</b></font><br/>\n<br/>\nÉ claro que era uma voz de homem. Fiquei assustado.<br/>\n<br/>\nEu já tinha ouvido falar que espíritos encostavam em seres humanos, mas até aquele momento nunca tinha visto isso na prática, então, surpreso, falei rapidamente.<br/>\n<br/>\n'Afinal, quem é você? Acalme-se, por favor', tentei apaziguar, e ele, a contragosto, disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Eu sou um homem chamado Hirokichi.'</font></b><br/>\n<br/>\nEu perguntei: 'Ah, é mesmo? E qual é a sua relação com este corpo físico?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Eu sou o irmão mais novo de um antepassado de quatro gerações atrás desta família, e me chamo Hirokichi.'</font></b><br/>\n<br/>\nEu: 'Entendi. E por que você encostou nesta jovem e está tentando matá-la?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Sabe, eu saí de casa, morri e me tornei um espírito sem vínculos (muen), então eu queria muito que me assentassem. Tentei chamar a atenção do pessoal desta casa até agora, causando doenças e várias outras coisas, mas nenhum deles percebeu.<br/>\n<br/>\nPor isso, fiquei com tanta raiva que não aguentei, e pensei que se matasse esta jovem, eles perceberiam.'</font><font size=\"+1\"><br/>\n<br/>\n</font></b>Eu: 'Mas você saiu do inferno, não foi?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Sim, eu estive no inferno por muito tempo, mas não quero mais ficar lá, por isso quero que me assentem.'</font></b><br/>\n<br/>\nEu: 'Porém, se você matar esta jovem, cairá em um lugar muito, muito pior do que o inferno onde estava até agora. Você tem consciência disso?'<br/>\n<br/>\nEle ficou um pouco surpreso e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele: 'Isso é verdade?'</font></b><br/>\n<br/>\nEu: 'Claro que é verdade. Eu sou uma pessoa que faz o trabalho de Deus.<br/>\n<br/>\nJamais diria mentiras. Além disso, com certeza vou assentar você.' Após persuadi-lo de várias formas, ele finalmente concordou, e decidimos cooperar juntos para curar a doença da jovem.<br/>\n<br/>\nO comportamento e a linguagem dele eram típicos de um 'edokko' (nascido em Edo/Tóquio), franco e de boa índole.<br/>\n<br/>\nParecia um cidadão comum, um artesão do final do período Edo.<br/>\n<br/>\nAlém disso, a Sra. M, enquanto estava possuída pelo espírito, perdia totalmente a consciência de si mesma, entrando em um estado de verdadeira ausência de ego, podendo ser considerada uma médium ideal. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\nDepois disso, a doença da jovem foi melhorando dia após dia, até que ela se recuperou completamente. Então, eu também assentei o espírito de Hirokichi.<br/>\n<br/>\nAntes disso, certa vez, o espírito de Hirokichi encostou na senhora e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Ultimamente, passei a ficar na parte superior do inferno e me sinto muito mais aliviado.'</font></b> Ele expressou profunda gratidão e, em seguida, <font color=\"#990000\" size=\"+1\"><b>disse: 'Tenho um pedido a fazer.'</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Gostaria que, todas as manhãs, colocassem três grãos de arroz cozido em um copinho de saquê (choko) no canto da pia da cozinha da minha casa.'</font></b><br/>\n<br/>\nQuando perguntei o motivo, <font color=\"#990000\" size=\"+1\"><b>ele disse: 'No Mundo Espiritual, três grãos de arroz por dia são suficientes. Além disso, ainda estou em uma posição em que não posso ir além da cozinha.'</b></font><br/>\n<br/>\n<br/>\nPouco tempo depois, <font color=\"#990000\" size=\"+1\"><b>ele disse: 'Agora já consigo ir até o pé da escada.'</b></font><br/>\n<br/>\nIsso porque, naquela época, o altar de Deus na minha casa ficava no segundo andar.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Depois, ele disse que não apenas conseguia subir ao segundo andar, mas também chegar até o cômodo ao lado do aposento de Deus...'</font></b><br/>\n<br/>\nOuvindo isso, achei que já era o momento adequado e o assentei.<br/>\n<br/>\n<br/>\nDois ou três dias depois, como na época eu me dedicava aos negócios, estava trabalhando no escritório quando senti que algo havia encostado em mim.<br/>\n<br/>\nAlém disso, senti uma alegria tão grande que as lágrimas quase transbordavam. Imediatamente fui para uma sala vazia e examinei o espírito encostado.<br/>\n<br/>\nEra o espírito de Hirokichi.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ele disse: 'Vim hoje para agradecer. O senhor deve entender muito bem o quão feliz estou.' E acrescentou que tinha outro pedido.</font></b><br/>\n<br/>\n<br/>\nEle disse: <font color=\"#990000\" size=\"+1\"><b>'Desde que fui assentado desta vez, está sendo realmente maravilhoso, e quero permanecer nesta situação para sempre.<br/>\n<br/>\nJá estou farto deste mundo terreno (Shaba). No mundo terreno, se não trabalharmos, não podemos comer, há muitos sofrimentos, e não quero renascer lá novamente.<br/>\n<br/>\nPor favor, gostaria que o senhor intercedesse junto a Deus com o pedido para que eu não reencarne novamente como ser humano no mundo terreno.'</b></font> Ele agradeceu profundamente e foi embora.<br/>\n<br/>\nAo refletir sobre isso, pensei na época que <font color=\"#ff0000\" size=\"+1\"><b>morrer não é de todo ruim, e talvez seja mais verdadeiro alegrar-se com a morte do que temê-la</b></font>...<br/>\n<br/>\nO que se deve notar aqui é que <font color=\"#ff0000\" size=\"+1\"><b>no Mundo Espiritual a ordem e a disciplina são extremamente rigorosas, e um espírito que foi salvo sempre vem agradecer</b></font>.<br/>\n<br/>\nNesse caso, <font color=\"#ff0000\" size=\"+1\"><b>pode acontecer de virem agradecer materialmente através das mãos de uma pessoa.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Muitas vezes recebemos coisas de onde menos esperamos, e isso também ocorre porque os espíritos, de alguma forma, usam as pessoas para vir agradecer.</font></b>\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas desaparecidas ou com paradeiro desconhecido\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas desaparecidas ou com paradeiro desconhecido\"</font></b> (1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No caso de um membro da família estar desaparecido, ou ter ido para o exterior e não se saber se está vivo ou morto, seria adequado assentá-lo no oratório dos antepassados (butsudan)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Pode assentá-lo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Mesmo que ele esteja vivo, não há problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Mesmo que esteja vivo, não há problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devemos assentá-lo com o nome póstumo (kaimyo)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Pode ser com o nome verdadeiro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Geralmente escreve-se a data (ano, mês e dia)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Não precisa colocar isso.<br/>\n<br/>\nAfinal, mesmo que a pessoa esteja viva e acabe voltando, o fato de ter sido cultuada traz graças equivalentes.<br/>\n<br/>\nEnfeitar a minha foto e orar para ela, de certa forma, não é um tratamento dado a uma pessoa viva.<br/>\n<br/>\nAlém disso, algo interessante é que, supondo que cultuemos e oremos por uma pessoa falecida,<br/>\n<br/>\nse ela reencarnar, a oração irá para a pessoa que reencarnou e está viva.<br/>\n<br/>\nNesses casos, por ter praticado virtudes na vida anterior ou algo semelhante, a pessoa viva pode receber coisas boas inesperadas.<br/>\n<br/>\nAlém disso, ter mais uma casa prestando culto é algo bom.<br/>\n<br/>\nNo entanto, frequentemente no interior, e até mesmo nas cidades, diz-se que apenas o filho mais velho deve prestar culto, e que o segundo e o terceiro filhos não precisam.<br/>\n<br/>\nIsso não é verdade. Quanto mais pessoas prestarem culto, maior será o mérito (kudoku).<br/>\n<br/>\nPor isso, mesmo que seja um parente, se prestarem culto, o espírito ficará feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas com paradeiro desconhecido\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas com paradeiro desconhecido\"</font></b> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu marido partiu para a frente de batalha na Manchúria há sete anos, e desde o fim da guerra até hoje não se sabe se está vivo ou morto.<br/>\n<br/>\nImagino que provavelmente tenha morrido em combate.<br/>\n<br/>\nNesse caso, seria melhor considerar que ele faleceu e oficiar cultos para o seu espírito? O que o Senhor acha? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É melhor oficiar os cultos. Mesmo que ele tenha reencarnado, ao realizar o ofício religioso (hoji) para essa pessoa, a oração irá para a pessoa viva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas com paradeiro desconhecido\"",
    "publication_title_ptbr": "10 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Pode-se oficiar cultos para pessoas com paradeiro desconhecido\"</font></b> (Publicado em 10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como devemos assentar uma pessoa cujo paradeiro (vida ou morte) é desconhecido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Deve-se pedir ao monge do templo da família para criar um nome póstumo (kaimyo) e assentá-lo. Não há problema mesmo que a pessoa esteja viva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Método de culto para pessoas com paradeiro desconhecido\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Método de culto para pessoas com paradeiro desconhecido\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como seria adequado assentar uma pessoa cujo paradeiro (vida ou morte) é desconhecido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Basta pedir ao templo da família (bodaiji) para dar um nome póstumo (kaimyo) e assentá-lo como um falecido comum.<br/>\n<br/>\nMesmo que a pessoa esteja viva e incomunicável, isso será um bom mérito (kudoku).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Culto para pessoas com paradeiro desconhecido\"",
    "publication_title_ptbr": "Agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Culto para pessoas com paradeiro desconhecido\"</font></b> (Agosto de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Mesmo que sejam os restos mortais de outra pessoa, oficiar o culto gera mérito</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebi a notificação de que os restos mortais do meu filho, que foi para a guerra há sete anos, haviam retornado. No entanto, sinto fortemente que ele está vivo e saudável, por isso não fui buscar os ossos.<br/>\n<br/>\nMesmo supondo que ele esteja vivo e saudável, eu deveria assentar os ossos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"É melhor assentá-los. Mesmo que seja o espírito de outra pessoa, isso se tornará um mérito (kudoku).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sseisihumei.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Método de assentamento para pessoas com paradeiro desconhecido\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Método de assentamento para pessoas com paradeiro desconhecido\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como seria adequado assentar uma pessoa cujo paradeiro (vida ou morte) é desconhecido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Basta pedir ao templo para dar um nome póstumo (kaimyo) e assentá-lo da mesma forma que uma pessoa falecida. O mesmo se aplica aos espíritos sem vínculos (muenbotoke).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"A Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"A Experiência de uma Ex-Enfermeira\"</font></b> (1953)<br/>\n<br/>\n\"(Citação parcial) O outro exemplo é de natureza espiritual e religiosa, por isso não gostaria de escrevê-lo aqui, mas<br/>\n<br/>\ncomo também é uma verdade, escrevo-o como uma advertência contundente (choumon no isshin) para as pessoas de pensamento materialista.<br/>\n<br/>\nDesde os tempos antigos, costuma-se não assentar as crianças vítimas de aborto espontâneo, mas isso é um grande erro. Como esses espíritos desejam ser assentados, eles encostam nas pessoas na data de seu falecimento para chamar a atenção. Portanto, se forem assentados de forma simples, o problema será resolvido.<br/>\n<br/>\nNo entanto, por não saberem disso, as pessoas recorrem a injeções e a isso ou aquilo, fazendo coisas equivocadas e sofrendo por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"As Diversas Facetas dos Espíritos\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"As Diversas Facetas dos Espíritos\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) A Sra. M era a melhor médium e me proporcionou não poucos aprendizados. Dentre eles, escreverei alguns exemplos que servem de referência.<br/>\n<br/>\nCerto dia, o espírito de um bebê encostou. Ele emitia um choro exatamente igual ao de um bebê, e seu comportamento também era o mesmo.<br/>\n<br/>\nEu perguntei o motivo de ele ter encostado, mas, como era um bebê, não conseguia falar.<br/>\n<br/>\nSem outra alternativa, pedi que escrevesse com letras, e ele começou a escrever em hiragana no tatame usando o polegar.<br/>\n<br/>\nPelo que escreveu, logo após nascer, foi enrolado em uma esteira (sumaki) e jogado no rio, morrendo afogado. Até hoje estava sem vínculos (muen) e pedia para ser assentado.<br/>\n<br/>\nQuando eu concordei, ele foi embora feliz. As letras acima devem ter sido escritas por algum espírito do Mundo Espiritual que segurou a mão do bebê.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Os fetos abortados (mizuko) devem ser assentados sem falta\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Os fetos abortados (mizuko) devem ser assentados sem falta\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma mulher (27 anos) que ingressou na fé há três anos, logo após se deitar à noite, começa a tremer fortemente o corpo todo e não consegue parar facilmente.<br/>\n<br/>\nNo passado, ela passou por uma cirurgia no útero, teve quatro filhos natimortos e sofreu de peritonite.<br/>\n<br/>\nGostaria de perguntar a causa disso e o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É o espírito de uma criança falecida. Será que não deixaram de assentar uma das crianças ou alguém?<br/>\n<br/>\nComo o espírito está perdido, não tem onde ficar e encosta facilmente nos seres humanos.<br/>\n<br/>\nManifestar o estado imediatamente anterior à morte após se deitar é característico de espíritos de pessoas falecidas (shiryo), fazendo com que a pessoa sinta como se fosse morrer a qualquer momento.<br/>\n<br/>\nAs crianças que sofreram aborto espontâneo ou nasceram mortas devem ser assentadas sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de feto abortado (Sensação de opressão nas costas na altura do estômago e nos ombros, tremores no corpo)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre um assunto pessoal, no dia 3 de agosto deste ano, por volta das 22 horas, enquanto estava fora de casa, senti repentinamente uma sensação de opressão, como se estivesse sendo apertado desde as costas na altura do estômago até os ombros.<br/>\n<br/>\nMeu corpo começou a balançar para frente, para trás e para os lados, e comecei a emitir vozes de sofrimento que não eram minhas.<br/>\n<br/>\nIsso durou cerca de quinze minutos e ocorreu de forma intermitente até as 5 horas da manhã.<br/>\n<br/>\nQuando recebi Johrei, parou. Desde então, se eu me esforçar um pouco ou pensar profundamente em algo, meu corpo se cansa com muita facilidade.<br/>\n<br/>\nNessas ocasiões, se eu receber Johrei pela frente, na região frontal da cabeça, pescoço, ombros, peito e abdômen, meu corpo balança para frente, para trás e para os lados, e tenho dificuldade para respirar.<br/>\n<br/>\nQuando entoam a Oração Amatsu Norito para mim, para imediatamente, mas assim que a oração termina, volta a ocorrer. Após receber uma sessão completa de Johrei, sinto-me muito revigorado e aliviado.<br/>\n<br/>\nAtualmente, isso acontece duas ou três vezes por mês.<br/>\n<br/>\nQual seria o motivo disso? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Se ministrar pela frente, o efeito é contrário e não é bom.<br/>\n<br/>\nMinistre por trás. Parece que o espírito de um bebê está se sobrepondo.<br/>\n<br/>\nInvestigue se há algum espírito não assentado devido a aborto espontâneo, natimorto, etc., entre os irmãos ou parentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Feto abortado como causa da instabilidade do pescoço</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A menina T.S. (7 meses), a partir de cerca de quatro meses de idade, teve fezes verdes por cerca de dez dias.<br/>\n<br/>\nPreocupados, consultamos um médico, que diagnosticou como beribéri infantil. Ela melhorou em cerca de dez dias, mas<br/>\n<br/>\ndepois, por volta de 10 de junho, de repente chorou o dia todo, desde a manhã, e ao entardecer, revirou os olhos para cima.<br/>\n<br/>\nDesde então, passou a revirar os olhos mais de dez vezes por dia e chorou sem parar por uma semana.<br/>\n<br/>\nEm cerca de dez dias, os olhos melhoraram bastante, mas a partir daí o pescoço ficou instável e não se firmava.<br/>\n<br/>\nApós examiná-la, o médico diagnosticou como paralisia cerebral infantil.<br/>\n<br/>\nFizemos vários tratamentos, mas sem nenhum efeito, e anteontem começamos a ministrar Johrei.<br/>\n<br/>\nAtualmente, ela revira os olhos várias vezes ao dia e seu desenvolvimento intelectual está consideravelmente atrasado em relação a uma criança normal.<br/>\n<br/>\nQual seria a causa disso? Peço a Sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"As fezes verdes são algo excelente. Não tem nada a ver com beribéri infantil.<br/>\n<br/>\nO pescoço instável ocorre porque o espírito de um bebê prematuro ou abortado que não foi assentado está perdido e encostou nela.<br/>\n<br/>\nDevem investigar bem e assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"",
    "publication_title_ptbr": "27 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Caso em que se orientou investigar a existência de fetos abortados (mizuko)\"</font></b> (27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sintomas semelhantes à poliomielite causados por encosto de feto abortado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Tenho um tio chamado Hanjiro.<br/>\n<br/>\nEle tem sete filhos, e a segunda filha (15 anos) está em um estado semelhante à poliomielite.<br/>\n<br/>\nEla consegue ouvir bem o que as pessoas dizem, mas sua fala é mais atrasada do que a de uma criança de três anos.<br/>\n<br/>\nSegundo meu pai, havia um antepassado na minha família chamado Hanjiro,<br/>\n<br/>\ne parece que ele desapareceu em determinado momento.<br/>\n<br/>\nMeu tio herdou esse nome.<br/>\n<br/>\nO atual Hanjiro assenta o espírito do antepassado Hanjiro, mas detesta profundamente Kannon-Sama e não aceita receber Johrei.<br/>\n<br/>\nComo devemos proceder para que o antepassado desaparecido e a criança sejam salvos? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não tem relação com o espírito de Hanjiro.<br/>\n<br/>\nO que desapareceu, basta assentá-lo.<br/>\n<br/>\nO espírito de uma criança está encostado.<br/>\n<br/>\nEspíritos não assentados de natimortos, prematuros, abortos espontâneos, etc., não têm onde ficar e encostam no corpo das pessoas.<br/>\n<br/>\nEntão, o estado exato da criança se reflete.<br/>\n<br/>\nInvestiguem e assentem-no.<br/>\n<br/>\nSe assentarem a Imagem da Luz Divina (Komyo Nyorai-Sama), através dessa luz, os espíritos perdidos e vários outros espíritos serão salvos no Mundo Espiritual. Isso tem um grande efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"O estado de um feto de cinco meses\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"O estado de um feto de cinco meses\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o estado do espírito de um feto abortado após os cinco meses e o de um espírito antes dos quatro meses...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Aos cinco meses, ele adquire completamente a forma humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"</font></b> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Dizem que gostariam que um ministro da Igreja Messiânica desse um nome a uma criança natimorta, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso não pode. Nós ainda não temos esse tipo de coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Pelo templo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Sim. Isso é excelente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em caso de natimorto, há lugares onde se resolve apenas com o registro, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Tem que assentar.<br/>\n<br/>\nEu já disse que a partir de cinco meses deve-se assentar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A sogra diz que isso é desnecessário, mas como é preciso assentar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É isso mesmo. Logo, logo, isso vai trazer castigos (tatari).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de feto abortado (Febre, debilidade, confusão mental)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Y.N. (19 anos, sexo masculino) foi assistir a um jogo de beisebol no dia 16 de julho e recebeu a luz direta do sol. Ao voltar para casa, teve febre que oscilava em torno de 38 a 39 graus.<br/>\n<br/>\nQuando ministramos Johrei, a febre baixa um pouco por duas ou três horas, mas depois sobe novamente, ele não tem apetite e vai se debilitando gradativamente.<br/>\n<br/>\nA parte frontal da cabeça dói muito, mas a parte de trás não tem febre. Continuamos ministrando Johrei, mas<br/>\n<br/>\na partir do dia 2 de agosto, ele começou a sentir sonolência e a delirar, e a partir do dia 4 de agosto, sua consciência ficou confusa.<br/>\n<br/>\nDurante esse tempo, os pais entoaram a Oração Amatsu Norito e se esforçaram ao máximo, mas, devido à extrema preocupação, resfriaram-no por três horas inicialmente, depois por cerca de cinco horas, e chamaram um médico que aplicou cerca de vinte injeções de glicose.<br/>\n<br/>\nDesde então, em meio aos delírios, ele grita: 'Tem um bebê em cima de mim, está pesado, tirem-no rápido', e fala várias coisas sobre um bebê.<br/>\n<br/>\nNesta casa, tanto os pais quanto ele próprio ingressaram na fé, e no dia 18 de julho entronizaram a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>\nQual é a causa disso e como podemos obter a salvação? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Há o espírito de um bebê que está perdido.<br/>\n<br/>\nHá algum que não foi assentado devido a aborto espontâneo, nascimento prematuro, natimorto, etc., e ele deseja ser assentado.<br/>\n<br/>\nTodos os fetos a partir de cinco meses devem ser assentados sem falta.<br/>\n<br/>\nSe criarem um nome póstumo (kaimyo) e o assentarem, ele será curado facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"",
    "publication_title_ptbr": "3 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"</font></b> (3 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Choro noturno causado por feto abortado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma criança de três anos chora todas as noites por cerca de uma hora seguida, mas quando ministramos Johrei, ela para de chorar em cerca de vinte minutos.<br/>\n<br/>\nTrês irmãos mais velhos dessa criança nasceram mortos sucessivamente aos sete meses de gestação. O choro noturno seria por causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É por causa disso. Os fetos abortados a partir de cinco meses devem ser assentados sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Fetos abortados a partir do quinto mês de gestação devem ser assentados\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No caso de aborto espontâneo, a partir de quantos meses o espírito deve ser assentado? E qual seria o método para fazer isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b><br/>\n</font>\"Geralmente, a partir dos cinco meses, entra na categoria de ser humano.<br/>\n<br/>\nDeve-se ir ao templo como de costume, receber um nome póstumo (kaimyo) e assentá-lo.<br/>\n<br/>\nComo é um feto abortado (mizuko), não é necessário funeral.<br/>\n<br/>\nApenas os parentes próximos vão ao templo e realizam uma cerimônia no formato de funeral.<br/>\n<br/>\nConservar em álcool, etc., é extremamente errado. O espírito detesta isso.<br/>\n<br/>\nOs bebês costumam se agarrar aos ombros. É por isso que os ombros ficam rígidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Há casos em que se deve assentar mesmo um aborto de quatro meses\"",
    "publication_title_ptbr": "11 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Há casos em que se deve assentar mesmo um aborto de quatro meses\"</font></b> (11 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O espírito da avó encostou em uma menina de doze anos e disse para assentarem os espíritos de cinco bebês que haviam falecido anteriormente,<br/>\n<br/>\nmas a mãe só se lembrava de quatro. Então, o espírito apontou que havia uma criança que ela havia perdido no vaso sanitário devido a um aborto espontâneo.<br/>\n<br/>\nE disse que essa criança está sofrendo agora no nível mais baixo do inferno no Mundo Espiritual.<br/>\n<br/>\nPensando bem, ela realmente se lembra disso.<br/>\n<br/>\nComo era uma gestação de menos de quatro meses, acho um pouco estranho, mas haveria casos em que é necessário assentar uma criança de cerca de quatro meses de gestação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Geralmente, considera-se bebê a partir dos cinco meses.<br/>\n<br/>\nAos cinco meses, o corpo está formado.<br/>\n<br/>\nAos três meses, a partícula espiritual (reishi) já está alojada.<br/>\n<br/>\nDesde o momento em que se aloja, o espírito divino está presente, mas o corpo ainda não está formado.<br/>\n<br/>\nHá uma grande diferença dependendo da personalidade do espírito. Como ele deseja ser assentado, devem assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientações de Meishu-Sama - \"Fetos abortados de três meses também trazem castigos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama - \"Fetos abortados de três meses também trazem castigos\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Febre e calafrios causados por encosto de feto abortado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A esposa de um pescador (32 ou 33 anos), que sofreu um aborto espontâneo aos quatro meses de gestação (no início de junho deste ano), passou a ter febre de mais de 40 graus a partir do dia seguinte. A febre baixa de vez em quando, mas<br/>\n<br/>\nespecialmente por volta das três horas da madrugada, a febre sobe repentinamente, ela sente calafrios intensos nas costas e não tem apetite.<br/>\n<br/>\nAté agora, ministrei Johrei duas vezes, e acredito que o espírito da criança falecida esteja encostado. Nesse caso, o que deve ser feito para consolar o espírito?<br/>\n<br/>\nApós o aborto, essa pessoa não informou a família sobre o corpo do feto, enterrou-o perto do túmulo, não lhe deu um nome póstumo (kaimyo) e não realizou nenhum culto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Normalmente, assenta-se a partir dos cinco meses, mas dependendo da criança, há aquelas que dão vários avisos a partir dos três meses. Este também é o caso.<br/>\n<br/>\nDevem pedir imediatamente ao templo para dar um nome póstumo e assentá-lo de forma simples no oratório budista (butsudan).<br/>\n<br/>\nSe foi enterrado perto do túmulo, está bem assim.<br/>\n<br/>\nO problema é que, por não ter sido assentado, ele não tinha onde ficar.<br/>\n<br/>\nO frio nas costas é, sem dúvida, causado por um espírito de pessoa falecida (shiryo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]