[
  {
    "source_file": "yoruhiru2EIKO.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Missão do Japão e dos Países Estrangeiros\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\"Há uma profecia dita pelo santo de Nazaré, Jesus Cristo, que diz que 'o fim deste mundo virá'. Isso pode parecer assustador, mas, pensando bem, não é nada demais.<br/>\n<br/>Isso se refere ao fim do mundo como o conhecemos até hoje, e não significa que tudo neste planeta será aniquilado.<br/>\n<br/>O mundo até agora era o Mundo da Noite, portanto, o mundo da Lua; era uma noite de luar e estrelas.<br/>\n<br/>As noites de luar têm fases de lua cheia e minguante, e assim temos vivido até agora, com momentos em que brilha intensamente e outros em que escurece.<br/>\n<br/>E, nas noites claras, as estrelas brilham cintilantes.<br/>\n<br/>A essa noite clara chamamos de Mundo das Estrelas.<br/>\n<br/>Assim como há épocas de guerras e turbulências, também há eras de paz.<br/>\n<br/>Tais fenômenos são a atuação da Lua.<br/>\n<br/>Mesmo dentro de um ano, há momentos em que pensamos que as coisas estão muito bem, e logo vêm tempos muito ruins.<br/>\n<br/>O declínio da grande prosperidade econômica da Grande Guerra Europeia ocorreu em 15 de março de 1920, quando as ações despencaram.<br/>\n<br/>O estopim para isso foi o dia 15 de março, que coincidiu com a lua cheia; quando a lua encheu, aquela prosperidade também atingiu o seu ápice.<br/>\n<br/>\n<br/>O Mundo da Lua significa o mundo dos países estrangeiros.<br/>\n<br/>A palavra 'Tsuki' (Lua) também significa 'Tsuki' (esgotamento, fim), referindo-se ao 'Mundo do Fim', o 'Mundo Esgotado'. O Japão é chamado de Hi no Moto (Origem do Sol), enquanto os países estrangeiros são os Países da Lua.<br/>\n<br/>A Inglaterra é o País da Lua e os Estados Unidos são o País das Estrelas, portanto, pertencem ao Mundo da Noite.<br/>\n<br/>A Índia, que é o país mais importante para a Inglaterra, é chamada de 'País do Clã da Lua' (Gesshikoku). Por ter conquistado a Índia, a Inglaterra tornou-se a representante do País da Lua, conseguindo assumir a posição de hegemonia em relação à era da civilização europeia até agora.<br/>\n<br/>Quando o Mundo da Noite terminar, é natural que os Países da Lua e os Países das Estrelas tenham que curvar a cabeça para o País do Sol.<br/>\n<br/>\n<br/>O mundo até hoje foi inteiramente a civilização da Noite. Por esse motivo, a cultura até agora não conseguiu salvar a humanidade.<br/>\n<br/>Isso porque, como a religião também era a religião da Noite, as pessoas não foram verdadeiramente salvas.<br/>\n<br/>Não hesito em afirmar categoricamente que elas absolutamente não foram salvas.<br/>\n<br/>A razão disso é que posso afirmar que não houve sequer uma família que tenha continuado por três ou cinco gerações sem nenhum desastre, vivendo muito, sem doenças, sem fracassos, e que não tenha tido infortúnios ou calamidades.<br/>\n<br/>Se a religião tivesse salvo, deveria haver um número considerável de famílias assim, mas isso não existe.<br/>\n<br/>Mesmo por isso, trata-se de uma religião equivocada. O que Cristo profetizou foi o fim do Mundo da Noite.<br/>\n<br/>O fato de a religião ter chegado até aqui sem grandes erros também se deve, afinal, à própria religião.<br/>\n<br/>A profecia de Cristo foi esplêndida.<br/>\n<br/>Esta profecia se concretizará exatamente como explicado, pois Kannon-Sama surgirá no mundo e fará o acerto de contas.<br/>\n<br/>Já que é chamado de Hi no Moto (Origem do Sol), um dia o Sol terá que nascer.<br/>\n<br/>Além disso, a civilização do Dia nascerá do Japão e se unirá à civilização da Noite de até agora, tornando-se, pela primeira vez, o Mundo da Luz.<br/>\n<br/>O Mundo da Luz é a civilização do Dia. É a civilização do Japão. Torna-se também a civilização do Sol.<br/>\n<br/>Ou seja, torna-se o Mundo da Luz, e este é o Mundo da Luz.<br/>\n<br/>No Grande Mundo da Luz, o 'Grande' refere-se aos cinco continentes, portanto, o mundo inteiro se tornará a cultura da Luz, a civilização onde o Sol e a Lua se unem.<br/>\n<br/>A construção do Grande Mundo da Luz já era compreendida desde os tempos antigos. O ideograma 'Hi' (Sol) é a forma retificada de ○ com um ponto no centro (○丶), e o ponto no meio é a mancha solar.<br/>\n<br/>O fato de haver uma mancha solar tem um significado extremamente profundo. É a unificação. É 'Su'. (Omissão)<br/>\n<br/>\n<br/>\n<br/>Se a cultura japonesa não se expandir pelo mundo, não haverá a unificação mundial.<br/>\n<br/>'Grande Japão' (Dai Nippon) é uma palavra com um significado verdadeiramente profundo. Nosso Japão era uma das cinco grandes potências antes da Grande Guerra Europeia, mas agora se tornou uma das três grandes potências.<br/>\n<br/>A política nacional que o Japão está começando agora é a preparação para se tornar uma grande potência.<br/>\n<br/>Isso porque o Japão é o Sol, e cada um dos países do mundo é uma estrela.<br/>\n<br/>O fato de o Japão se desenvolver cada vez mais é como o Sol subindo vigorosamente em direção ao zênite.<br/>\n<br/>A obtenção da Coreia e da Manchúria também ocorreu porque o Sol nasceu.<br/>\n<br/>Desta vez, estenderá as mãos para a China, e é absolutamente impossível impedir isso.<br/>\n<br/>Isso porque, por mais que pessoas de poder tentem impedir o Sol de subir ao zênite, não é algo que possa ser detido.<br/>\n<br/>O fato de o Japão estender as mãos para a China tem esse significado, e, gradualmente, o mundo inteiro será unificado dessa maneira.<br/>\n<br/>Diz-se que, no passado, Taira no Kiyomori chamou o sol de volta, mas isso não chega nem perto.<br/>\n<br/>\n<br/>O Japão é a pátria do mundo.<br/>\n<br/>Yamato Shimane significa a grande harmonia, a grande concórdia que harmoniza grandemente.<br/>\n<br/>Agora, harmonizará todas as coisas do mundo. Yamato também se torna 'Yamoto' (alvo da flecha), que é ○丶. Em Akitsu Shimane, 'Akitsu' significa libélula (Tonbo).<br/>\n<br/>Borboleta (mulher), libélula (homem). Shimane significa que é a origem dos cinco continentes.<br/>\n<br/>'Ne' (raiz) é a origem. É a base, a raiz primordial.<br/>\n<br/>O País de Toyoashihara no Mizuho significa que, na Era dos Deuses, cresciam juncos (ashi). 'Toyo' significa abundante, em grande quantidade. Nakatsukuni significa o centro, referindo-se ao país do Japão.<br/>\n<br/>O País de Hozuma tem um certo significado, mas chegará o tempo de informá-lo mais tarde.<br/>\n<br/>Há muitos nomes, como Sumeramikuni, País dos Nobres do Oriente, País do Sol Nascente, Yamato Hitakami no Kuni, Urayasu no Kuni, Toyoakitsunewake no Kuni, País Abençoado pelo Kotodama, etc.<br/>\n<br/>Estes não são muito necessários agora.<br/>\n<br/>O Japão é o governante. Os países estrangeiros tornam-se os governados.<br/>\n<br/>Isso não foi estabelecido por qualquer ambição do Japão, mas é algo que inevitavelmente tem que ser assim.<br/>\n<br/>\n<br/>Japão - Amaterasu Sume Ohmikami - Verdade<br/>\n<br/>Coreia - Susanoo no Mikoto - Mal (Ancestral dos Judeus, Maçonaria, Jesus)<br/>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　(Maçonaria)<br/>China - Banko Shinno - Bem (Buda, Maomé, Confúcio)<br/>\n<br/>\n<br/>A descendência do Bem de Banko pereceu, e o pensamento do Ocidente do Mundo do Mal (os judeus após Susanoo no Mikoto, a Maçonaria e Jesus são todos do Ocidente) popularizou-se.<br/>\n<br/>Até agora, como não conheciam verdadeiramente a morte, praticavam o mal com indiferença.<br/>\n<br/>Fazem isso sem entender nem um pouco se estão praticando o mal ou o bem.<br/>\n<br/>Por isso, há muitas falsidades, e a hipocrisia se desenvolveu enormemente, pois fingiam estar praticando o bem enquanto faziam o mal; era um método verdadeiramente astuto, mas o mundo não sabia disso.<br/>\n<br/>As pessoas de até agora eram dignas de pena.<br/>\n<br/>O Japão e os países estrangeiros são quase o oposto.<br/>\n<br/>O Espírito Japonês exaltado até agora não é o Espírito Japonês de Deus.<br/>\n<br/>Era o espírito proveniente do bramanismo.<br/>\n<br/>O verdadeiro Espírito Japonês é o espírito da grande harmonia. Coisas que fogem à normalidade ou que parecem muito boas aos olhos das pessoas, tudo o que foi chamado de Alma Japonesa até agora, está errado.<br/>\n<br/>Pender para um lado não é o Espírito Japonês.<br/>\n<br/>\n<br/>O Japão é o País do Sol. O Sol é branco, e o branco se transforma em várias cores.<br/>\n<br/>As várias cores referem-se a cada país. É como dizer que a Alemanha é o nazismo, a Itália é o fascismo e a Rússia é o comunismo.<br/>\n<br/>O Japão incorpora as cores de cada um desses países e brilha em branco.<br/>\n<br/>Seja o fascismo ou o comunismo, apenas uma cor não serve.<br/>\n<br/>A Inglaterra tem um sistema de governo representativo. A Inglaterra é roxa.<br/>\n<br/>Os Estados Unidos são amarelos, a Itália é preta, a França é marrom, a Rússia é vermelha, e assim por diante; o Japão incorpora várias coisas e as aperfeiçoa em algo esplêndido.<br/>\n<br/>O Japão é centrípeto, é ☉. Falando do Monte Fuji, o centro é o Japão.<br/>\n<br/>Olhando do topo, é<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>.<br/>\n<br/>\n<br/>\nOrigem,<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>Oeste. Olhando de lado, é o Extremo Oriente ou o Leste. O sopé é o Oeste.<br/>\n<br/>A cultura do Japão é centrípeta, e o que veio do Ocidente é bruto e não tem acabamento.<br/>\n<br/>Isso é centrífugo, e o trabalho futuro do Japão é dar o acabamento e reexportar de volta para o Ocidente.<br/>\n<br/>A situação até agora foi vir do Ocidente para o Oriente, e isso representa noventa e nove por cento.<br/>\n<br/>Desta vez, iluminará de uma só vez do Oriente para o Ocidente com a luz do Sol.<br/>\n<br/>\n<br/>\n<br/>Isso é retilíneo, mas a cultura do mal é curvilínea, e 'curva' (kyoku) é 'maga' (mal, distorção).<br/>\n<br/>O que levou milhares de anos até agora, desta vez será feito de uma só vez, rapidamente e de forma retilínea.<br/>\n<br/>Esta é a verdade.<br/>\n<br/>Os países do mundo até agora estavam fabricando peças, portanto, não estão completos.<br/>\n<br/>As peças da Ford são fabricadas em fábricas, e a matriz da Ford não tem fábricas, mas reúne as peças de cada fábrica para montar um único automóvel.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"354\" src=\"kyokusen.jpg\" width=\"223\"/><br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Ocidente</font></b><br/>\nIndividualismo — Besta (Voz) — Materialista — Buda — Direitos — Denso<br/>\n<br/>Pedra — Água — Direita — Buda/Matriarcado — Filantropia — Lei do mais forte — Órgãos de imprensa/Material impresso, etc.<br/>\n<br/>Soberano humano — Estabelecido pelo homem — Caminho da hegemonia — Caminho humano — Artificial — Igualdade — Liberal<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Japão</font></b><br/>\nFamiliarismo — Harmonia — Pássaro (Voz) — Espiritual — É Deus / Tem o coração como principal — Dever — Simples.<br/>\n<br/>Madeira — Fogo — Esquerda — Deus/Patriarcado — Lealdade e Piedade Filial — Coexistência e Coprosperidade — País que não faz alarde (Kotoage senu kuni).<br/>\n<br/>Soberano divino — Estabelecido pelo Céu — Caminho Imperial — Xintoísmo — Natural/Kannagara — Sistema de classes — Disciplinado.<br/>\n<br/>\n<br/>O que harmoniza tudo isso sem pender para nenhum lado é a civilização do futuro, ou seja, a civilização japonesa.<br/>\n<br/>Esta é a verdade. Vendo isso, o Caminho Imperial (Kodo) deve ser muito bem ponderado.<br/>\n<br/>O ideograma 'Ko' (皇) de Kodo (Caminho Imperial) é composto por três partes: 'No' (ノ), '○丶' e 'Ou' (王 - Rei). O 'ノ' representa o estado de descer do Céu, o '○丶' é o Sol, e 'Ou' é o Rei.<br/>\n<br/>Ou seja, é o Rei do Sol que desceu do Céu. É o Imperador que desceu do Céu.<br/>\n<br/>É o Caminho do Imperador que desceu do Céu, e 'Caminho' (Michi) significa a maneira de fazer, o método, o que deve ser feito; é um ideograma com um significado muito amplo e profundo, tão importante que leva o radical 'shinnyu' (辶) junto ao 'kubi' (首).<br/>\n<br/>'Michi' (Três Mil) também se torna 'Michi' (Corpo e Espírito), e também se refere a Kannon-Sama.<br/>\n<br/>Portanto, o Caminho Imperial é o Caminho de Sua Majestade o Imperador, e é errado que o povo faça comentários a respeito.<br/>\n<br/>O povo não deve falar sobre isso.<br/>\n<br/>Se o povo quiser falar, deveria chamá-lo de Caminho dos Súditos Imperiais (Komindo).<br/>\n<br/>A razão disso é que o povo é o governado.<br/>\n<br/>O povo deve falar do Caminho do Povo (Jinmindo).<br/>\n<br/>O Caminho Imperial é o Caminho do Único Acima (o Imperador).<br/>\n<br/>É algo tão reverente que até mesmo mencioná-lo é motivo de temor para nós.<br/>\n<br/>Como somos os governados, podemos falar até sobre como seremos governados e como faremos o nosso melhor, mas não podemos falar além disso.<br/>\n<br/>O Japão é a civilização do Sol e da Lua.<br/>\n<br/>O nome de Sua Alteza Imperial o Príncipe Herdeiro, Príncipe Akihito, presumo respeitosamente que tenha sido dado em prol do mundo que será construído de agora em diante.<br/>\n<br/>Se perguntarem o que é o Espírito Japonês, basta que as Quatro Almas (Shikon), faladas no Xintoísmo desde os tempos antigos, estejam em perfeita harmonia.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Quatro Almas (Shikon)</font></b><br/>\n<br/>Aramitama (Alma Rude) ... Coragem<br/>\n<br/>Nigimitama (Alma Harmoniosa) ... Afinidade<br/>\n<br/>Kushimitama (Alma Prodigiosa) ... Sabedoria<br/>\n<br/>Sachimitama (Alma Feliz) ... Amor<br/>\n<br/>\n<br/>A atuação harmoniosa destas Quatro Almas é chamada de atuação de Izunome, e é a Prática de Kannon.<br/>\n<br/>O que melhor expressou isso foi o Rescrito Imperial sobre a Educação outorgado pelo Imperador Meiji; somente quando passamos a agir como seres humanos de acordo com o seu espírito é que somos verdadeiramente humanos.<br/>\n<br/>Até agora, havia muitas pessoas que eram bestas vestidas com pele humana.<br/>\n<br/>Isso porque havia pessoas demais que não praticavam o caminho que deveriam cumprir como seres humanos.<br/>\n<br/>Pelo menos os japoneses não se tornarão pessoas assim. Primeiro, a Associação Kannon deve mostrar o exemplo e expandi-lo por todo o Japão, e também deve expandi-lo por todo o mundo.<br/>\n<br/>Com isso, o verdadeiro mundo se abrirá.<br/>\n<br/>Até agora, as pessoas do mundo diziam coisas erradas como \"o homem é o receptáculo da doença\".<br/>\n<br/>\n\"O homem é o receptáculo da saúde\", e todos estão avançando para lá.\" (Extraído da \"Sexta Palestra Kannon\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]