[
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto aos Antepassados pelo Filho Mais Velho é Obrigatório\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Culto aos Antepassados pelo Filho Mais Velho é Obrigatório\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meus pais estão vivos, e tanto eu quanto meu pai somos os filhos mais velhos (primogênitos).<br/>\n<br/>Os antepassados paternos são cultuados pelo irmão mais novo do meu pai (o quinto filho), e os antepassados maternos (cujo filho do irmão mais velho está vivo) são cultuados por mim.<br/>\n<br/>Em minha família, têm surgido sucessivamente doentes que não se curam facilmente com o Johrei.<br/>\n<br/>Isso tem alguma relação com o que foi mencionado acima? Que providências devo tomar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O correto é que o filho mais velho realize o culto.<br/>\n<br/>Isso ocorre porque eles não estão sendo cultuados.<br/>\n<br/>Quanto aos antepassados, quanto mais lares os cultuarem, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Experiência de uma Ex-Enfermeira\"</font></b> (1953)<br/>\n<br/>\"(Citação parcial) Outro exemplo, como é de natureza espiritual e religiosa, eu não gostaria de escrever aqui,<br/>\n<br/>porém, como também é uma verdade, escrevo como uma advertência contundente para as pessoas de pensamento materialista.<br/>\n<br/>Desde os tempos antigos, costuma-se não cultuar crianças vítimas de aborto espontâneo, mas isso é um grande erro. Como esses espíritos desejam ser cultuados, para chamar a atenção, eles escolhem o dia do seu falecimento para encostar. Portanto, se forem cultuados de forma simples, a pessoa se curará.<br/>\n<br/>No entanto, por não saberem disso, aplicam injeções e fazem outras coisas, tomando medidas equivocadas e sofrendo por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Antepassados para a Entronização da Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Antepassados para a Entronização da Imagem de Kannon em Biombo\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em minha família, a começar por mim, duas famílias e sete pessoas tiveram a honra de ingressar na fé. Entronizamos a Imagem da Luz Divina (Goshintai), recebemos inúmeras graças e dedicamos nossa sincera alegria e reverência a Deus.<br/>\n<br/>Nesse ínterim, minha quarta filha, H. (19 anos), que ingressou na fé em março do ano passado, começou a sentir febre baixa, letargia e dores por todo o corpo a partir de março deste ano. Em dez dias, teve uma grande purificação e sofreu ataques,<br/>\n<br/>mas, graças à proteção divina, conseguiu salvar sua vida. Expresso minha gratidão pela proteção.<br/>\n<br/>Os sintomas da doença da minha filha H. assemelham-se à cárie espinhal, com purificação intensa no topo da cabeça, bulbo raquidiano e medula espinhal, seguidos de dores abdominais.<br/>\n<br/>As dores frequentes no abdômen e no peito melhoram bem com o Johrei nos locais mencionados.<br/>\n<br/>A parte dolorida no topo da cabeça está mole e esponjosa, e um pouco abaixo do lado esquerdo do bulbo raquidiano há um nódulo de toxina do tamanho de um feijão azuki. Esse local e a borda do crânio perto do bulbo raquidiano são os que mais apresentam febre.<br/>\n<br/>Os músculos das costas estavam muito inchados e a medula espinhal extremamente curvada, mas, com esta purificação, o formato das costas melhorou completamente.<br/>\n<br/>Entre os dias 14 e 29, algo como uma bola fria subiu do baixo ventre até a garganta, causando uma dor sufocante.<br/>\n<br/>Nessa ocasião, o espírito da minha tia e de muitos outros saíram do altar budista como se pedissem socorro. Enquanto ela se debatia para se soltar,<br/>\n<br/>a figura de Meishu-Sama apareceu e apontou o dedo para a região do peito, e de repente ela se sentiu aliviada.<br/>\n<br/>Até então, por vários impedimentos, não havíamos conseguido entronizar a Imagem de Kannon em Biombo,<br/>\n<br/>mas, após conversarmos em família, nós a entronizamos, e as dores espirituais desapareceram completamente.<br/>\n<br/>Atualmente, ela tem pouco apetite, está bastante debilitada e o grau de dor oscila.<br/>\n<br/>Gostaria de pedir seus ensinamentos sobre os pontos aos quais devemos prestar atenção na fé e na ministração do Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorreu porque os antepassados estavam cobrando, já que vocês não haviam entronizado a Imagem de Kannon em Biombo.<br/>\n<br/>É natural, pois foi depois de tudo isso (vários sintomas).<br/>\n<br/>É inevitável que o apetite diminua e que ela fique debilitada. É cárie espinhal, não é? Há bastante toxina.<br/>\n<br/>Isso também significa que os pecados (meguri) dos antepassados serão eliminados com isso, então é algo maravilhoso.<br/>\n<br/>Os antepassados também desejam ser cultuados, e há o sentido de que estão pedindo isso.<br/>\n<br/>Daqui (parte frontal da cabeça) vai para cá (parte de trás da cabeça)... escrevi sobre isso em um livro certa vez.<br/>\n<br/>No topo da cabeça também há um pouco de toxina solidificada.<br/>\n<br/>Algo como uma bola fria... isso é um espírito.<br/>\n<br/>É um espírito que está encostado nessa pessoa.<br/>\n<br/>Ao entronizar, as dores espirituais desapareceram... isso também foi resolvido.<br/>\n<br/>Basta ministrar Johrei apenas nos locais onde há dor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Causou Derrame no Descendente Exigindo a Entronização da Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "25 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Causou Derrame no Descendente Exigindo a Entronização da Imagem de Kannon em Biombo\"</font></b> (25 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Y.S. (ingressou na fé em março do ano passado, 67 anos, mulher). No dia 12 de dezembro do ano passado, por volta das 4 horas da manhã, ao acordar de repente, sentiu a cabeça estranha, um peso no peito e uma sensação ruim. Ao tentar ir ao banheiro, não conseguiu ficar de pé e foi rastejando.<br/>\n<br/>Voltou para a cama assim mesmo, mas, da cintura para baixo, tremia incontrolavelmente, embora não sentisse frio.<br/>\n<br/>Voltou ao normal em cerca de uma hora.<br/>\n<br/>Depois disso, no dia 2 de janeiro e no dia 5 de fevereiro deste ano, quase no mesmo horário da vez anterior, apresentou os mesmos sintomas.<br/>\n<br/>Nessas ocasiões, sempre sente náuseas três ou quatro vezes, mas não chega a vomitar, e sempre sente vontade de urinar.<br/>\n<br/>Além disso, o marido dela sofreu um derrame cerebral em 1934 e faleceu de uma recaída em 1942.<br/>\n<br/>Por volta de 1929, ela perdeu a audição repentinamente. Tomou um comprimido de estricnina por dia e voltou a ouvir, mas uma semana depois perdeu a audição novamente.<br/>\n<br/>Desde então, não tomou mais o remédio, mas atualmente quase não ouve.<br/>\n<br/>Isso seria de origem espiritual? Além disso, o que deveríamos fazer?<br/>\n<br/>Temos a Imagem da Luz Divina (Goshintai) entronizada, mas o altar budista é muito grande por ser de uma família tradicional. Há uma grande estátua de Amida no centro, e parece difícil movê-la para o lado.<br/>\n<br/>Além disso, devido à religião que ela seguia anteriormente, ainda não temos condições de receber a Imagem de Kannon em Biombo. Gostaria de pedir seus ensinamentos sobre isso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A Imagem da Luz Divina (Komyo Nyorai) está entronizada, não é? Onde está o altar budista...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Está no cômodo ao lado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A Imagem da Luz Divina está entronizada na sala principal, não é?<br/>\n<br/>Isso é encosto de antepassado. Não é doença.<br/>\n<br/>Há algo que está preocupando os antepassados. Eles querem pedir isso.<br/>\n<br/>Ela é fiel, não é? O altar budista é esplêndido. É grande?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Tem cerca de 90 centímetros de largura e existe desde 13 gerações atrás.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta entronizar. Certamente é isso que eles querem que seja feito.<br/>\n<br/>Se o altar budista é grande, a Imagem de Kannon em Biombo pode ficar pequena, então seria bom colocar a Imagem de Kannon de Mil Braços em pergaminho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"A estátua de Amida é de madeira e está dentro de um oratório (zushi)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está dentro de um oratório no altar budista?<br/>\n<br/>Nesse caso, basta afastar um pouco a estátua de Amida para a direita de quem olha.<br/>\n<br/>A questão é se o avô vai concordar com isso...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Como ela mesma ingressou na fé...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"E o avô...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Já é falecido.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Então não há problema algum. Basta afastar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"É que é muito grande...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não tem problema. Basta afastar. É só isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito Sofrendo no Inferno Pediu Culto\"",
    "publication_title_ptbr": "Publicado em 25 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Espírito Sofrendo no Inferno Pediu Culto\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Comportamento Anormal dos Filhos e a Esposa Sendo Sugada para o Chão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde 1947, minha esposa estava acamada com tuberculose pulmonar. Como ela apresentou uma leve melhora em 1949,<br/>\n<br/>iniciamos a construção de uma casa no dia 3 de janeiro de 1950. A obra foi concluída em março, mudamo-nos para a nova casa e vivíamos sem problemas.<br/>\n<br/>No entanto, a partir de 15 de agosto, a doença da minha esposa recaiu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, a partir de 27 de setembro, meu filho mais velho contraiu tuberculose pulmonar, não pôde mais ir à escola e ficou em tratamento em casa.<br/>\n<br/>Desde essa época, começaram a ocorrer muitas brigas na família, e nossos dias eram de desarmonia.<br/>\n<br/>Em fevereiro de 1951, parentes sugeriram um novo casamento, e em 26 de fevereiro recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção divina através do Johrei ministrado pela minha esposa e se recuperou completamente.<br/>\n<br/>No dia 21 de abril, tivemos a permissão de entronizar a Imagem de Kannon em Biombo.<br/>\n<br/>Desde então, temos recebido diversas purificações na família.<br/>\n<br/>Quando minha esposa vai para o centro ou para o lugar de honra (kamiza) do cômodo onde cultuamos os antepassados, a cabeça dela fica pesada, ela sente tontura, perde a consciência e só se recupera ao receber Johrei.<br/>\n<br/>As crianças também, quando vão a esse local, dizem: 'Tragam o Chu' e ficam agressivas, batendo e chutando (T. é o filho caçula da minha falecida esposa e está sob os cuidados da família dela).<br/>\n<br/>No dia 23 de outubro, nós o trouxemos, mas o filho mais velho também fica irritado quando vai ao referido local.<br/>\n<br/>Não apenas o filho mais velho, mas as outras crianças também, ao irem a esse local, invariavelmente ficam emburradas ou irritadas.<br/>\n<br/>Quando minha esposa se deita no local mencionado, a lateral do seu abdômen parece ser sugada para o chão, e mesmo tentando se soltar, ela não consegue facilmente e sofre muito.<br/>\n<br/>Logo após eu ingressar na fé, no dia 18 de junho, um espírito se manifestou e disse que, antigamente, um samurai viajante foi assassinado por um 'kumosuke' (carregador de liteira) ao atravessar o rio Oigawa e foi enterrado no meu terreno.<br/>\n<br/>Segundo as histórias dos mais antigos, desde os tempos antigos ocorrem muitos infortúnios em nosso bairro, por isso dizem que há um Deus da Água (Suijin) cultuado em um lago próximo à minha casa.<br/>\n<br/>Desde que ingressei na fé, os infortúnios diminuíram e o ânimo das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a irritação das crianças seriam causadas pelo espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro.<br/>\n<br/>Como minha casa tem apenas dois cômodos, haveria problema se o parto ocorresse no referido cômodo?<br/>\n<br/>Como não há tokonoma (alcova) nesse cômodo, gostaria de improvisar um e receber a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Haveria algum problema em entronizá-la em um cômodo com problemas espirituais? Peço humildemente seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É justamente em um cômodo onde há espíritos malignos que se deve entronizar a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Sem dúvida, os espíritos desencarnados que estão sofrendo nesse local estão fazendo isso para chamar a atenção, movidos pelo apego de quererem ser cultuados ou salvos.<br/>\n<br/>No entanto, além de entronizar a Imagem da Luz Divina, se vocês entoarem constantemente a Oração Amatsu-Norito, a Saudação a Deus (Zengensanshi) e os Salmos (Gosanka) voltados para esse local, eles serão salvos e o problema será resolvido, portanto, não há necessidade de qualquer preocupação.<br/>\n<br/>Não há problema algum em realizar o parto nesse cômodo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito de um Proprietário de Terras que se Tornou Espírito de Raposa Pediu Culto\"",
    "publication_title_ptbr": "Publicado em 25 de abril de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Espírito de um Proprietário de Terras que se Tornou Espírito de Raposa Pediu Culto\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano.<br/>\n<br/>Atualmente, moramos em Hakodate, e como capitão das balsas de ligação Seikan, tenho recebido diversas proteções divinas em meu dia a dia.<br/>\n<br/>Cerca de 20 anos antes da Era Meiji, houve um movimento chamado 'Abolição do Budismo', durante o qual todos os templos foram destruídos e os monges assassinados.<br/>\n<br/>Na época, minha casa era a do chefe da vila (shoya), e trouxeram um monge vestindo um manto escarlate e o assassinaram lá.<br/>\n<br/>Depois disso, houve um grande incêndio, minha casa foi totalmente destruída e apenas minha avó sobreviveu.<br/>\n<br/>Como minha avó era muito pequena na época, não se sabe ao certo, mas desde então toda a vila passou a seguir o Xintoísmo.<br/>\n<br/>Meu pai, que viajava por várias regiões com seu navio, conheceu 'N. Tami' (minha mãe biológica) e eles passaram a viver juntos.<br/>\n<br/>Nesse meio tempo, a esposa legítima, 'N. Yasu', faleceu de doença, e depois disso 'N. Tami' foi recebida como segunda esposa.<br/>\n<br/>Dizem que a primeira esposa, 'N. Yasu', soube disso, guardou um rancor muito intenso e faleceu.<br/>\n<br/>'N. Tami', depois dos 30 anos, começou a ter a saúde debilitada. Ela seguia a seita Nichiren e, por recomendação de um monge dessa seita, estava se preparando para se isolar nas montanhas para realizar práticas ascéticas, quando desmaiou no banheiro devido a uma doença cardíaca, perdeu a fala e faleceu logo em seguida. O funeral foi realizado pela seita Nichiren.<br/>\n<br/>Meu irmão mais velho (filho primogênito de N. Yasu) dissipou a fortuna construída pelo meu pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa. Como ele gastava muito dinheiro, por decisão de um conselho de parentes, foi declarado quase interditado, e eu fui adotado por ele.<br/>\n<br/>Atualmente, meu irmão mais velho mora na vila de OO, distrito de OO, província de Tottori.<br/>\n<br/>No momento, tenho a Imagem de Kannon em Biombo entronizada e, provisoriamente, realizo os cultos no estilo budista, mas gostaria de pedir que me ensinasse a maneira correta de cultuar os antepassados.<br/>\n<br/>Além disso, na vila da ilha, o culto é feito de uma forma que mistura Xintoísmo e Budismo: escreve-se o nome verdadeiro em uma tabuleta memorial (ihai) de madeira crua, oferece-se comida vegetariana, acende-se incenso e, no túmulo, coloca-se incenso e ramos de sakaki.<br/>\n<br/>\n<br/>No ano passado, nove dias após eu receber e levar para casa o Ohikari (Medalha da Luz Divina), recebi um encosto espiritual.<br/>\n<br/>O espírito afirmou ser o proprietário das terras do meu antigo endereço (omitido) e, com um tom de voz intimidador como o de um samurai, disse:<br/>\n<br/>'Sou o proprietário das terras que protege a família N. Como vocês deixaram de cultuar o proprietário das terras, que é o benfeitor da família N., eu tinha a intenção de não deixar este homem (eu) vivo.<br/>\n<br/>O proprietário das terras era um samurai que governava essa região há cerca de 300 anos, e por ter apego à terra, passou a ser cultuado.<br/>\n<br/>De agora em diante, cultue-me da seguinte maneira. Tenha em mente que, se não me cultuar, a infelicidade virá.<br/>\n<br/>Transmita isso muito bem aos seus descendentes, para que nunca se esqueçam.<br/>\n<br/>A melhor forma de cultuar é no local original, mas como isso não é possível, reserve um espaço de cerca de 90 centímetros quadrados em um local elevado no jardim do seu endereço atual como sendo a terra do proprietário. Espalhe sal, coloque pedrinhas e construa um pequeno santuário (hokora) sobre elas para me cultuar.<br/>\n<br/>Dentro do santuário, especifique claramente que sou o 'Benfeitor da família N.'.<br/>\n<br/>Escreva também que 'Os membros da família N., até as futuras gerações, nunca devem se esquecer deste culto'.<br/>\n<br/>Quando se mudarem, levem-no junto. Em caso de incêndio, salvem-no.<br/>\n<br/>Se não puderem salvá-lo, construam um novo e cultuem. Cultuem de acordo com as suas posses.<br/>\n<br/>Entre os antepassados da família N. há pessoas importantes, mas se eu quiser atrapalhar, posso fazer qualquer coisa.'<br/>\n<br/>Quando aceitei essas condições, ele foi embora.<br/>\n<br/>Atualmente, estou cultuando exatamente como o espírito instruiu, mas tenho uma sensação estranha e me parece ser um espírito de raposa ou algo semelhante. O que o senhor acha disso?<br/>\n<br/>Além disso, a forma de cultuar pode ser a que o espírito indicou? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que se trate de um espírito humano que caiu no mundo animal e se tornou um espírito de raposa, e que fez esse pedido porque deseja reencarnar como ser humano.<br/>\n<br/>Como você o cultuou conforme ele pediu, está ótimo, pode deixar como está.<br/>\n<br/>Sua família tem bastante afinidade espiritual negativa (aku-innen), portanto, você deve entronizar a Imagem da Luz Divina o mais rápido possível e salvar o maior número de pessoas que puder.<br/>\n<br/>Através disso, os espíritos que estão sofrendo serão salvos, e sua família também se tornará gradualmente mais feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto dos Espíritos das Famílias Hojo e Date\"",
    "publication_title_ptbr": "Publicado em 20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto dos Espíritos das Famílias Hojo e Date\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel que, no dia 2 de julho, recebeu o encosto de um espírito pedindo que as tabuletas memoriais (ihai) das famílias Hojo e Date fossem cultuadas, e assim o fiz.<br/>\n<br/>Há poucos dias, a pessoa voltou a receber o encosto espiritual, pedindo que visitássemos os túmulos da família Hojo. É obrigatório atender a esse pedido?<br/>\n<br/>As tabuletas memoriais estão cultuadas juntas no altar budista da minha casa, com as inscrições 'Espíritos das Sucessivas Gerações da Família Hojo' e 'Espíritos das Sucessivas Gerações da Família Date'.<br/>\n<br/>Quando a pessoa recebeu a Iniciação, no dia 28 de setembro, ela entrou em estado de transe, viu cobras no cômodo e, após voltar ao normal, disse que foi angustiante porque as cobras se enrolaram em seu corpo.<br/>\n<br/>Isso teria alguma relação com os espíritos da família Hojo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, são os espíritos das famílias Hojo e Date, que se transformaram em cobras devido ao forte apego, e se enrolaram nela pedindo para serem salvos.<br/>\n<br/>Ou talvez esta seja a divindade principal (gohonzon) das famílias Hojo e Date.<br/>\n<br/>À medida que vocês salvarem pessoas através da fé, eles serão gradualmente salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual Também Podem Usar o Espírito Guardião Secundário para Chamar a Atenção\"",
    "publication_title_ptbr": "18 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual Também Podem Usar o Espírito Guardião Secundário para Chamar a Atenção\"</font></b> (18 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Viúva de Guerra com Paralisia nos Membros Após Contusão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de 30 anos caiu e bateu a cabeça há dois anos. Desde então, seu braço e perna esquerdos estão frios, paralisados e curvados para dentro. A fala também está um pouco prejudicada.<br/>\n<br/>Até agora, ministrei Johrei cinco ou seis vezes, mas na primeira vez, ao irradiar a luz na região frontal da cabeça, ela virou a cabeça de um lado para o outro, tentando fugir. O olhar dela também parece anormal.<br/>\n<br/>Além disso, o marido dela morreu na guerra. Seria algo espiritual? Gostaria também que me ensinasse os cuidados ao ministrar o Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito. Ministre Johrei no fundo da região frontal da cabeça (tentei).<br/>\n<br/>Não há nada de errado com o marido. Quando há algo errado na forma como o espírito do marido morto na guerra está sendo cultuado, ele pode se preocupar com isso.<br/>\n<br/>Nesse caso, o espírito guardião secundário (fuku-shugoshin) que estava encostado no marido pode fazer esse tipo de coisa a mando dele, para chamar a atenção.<br/>\n<br/>Além disso, a paralisia pode ter ocorrido porque um espírito de alguém que teve derrame encostou nela e a fez cair, ou porque a hemorragia interna da queda se solidificou.<br/>\n<br/>Ministre Johrei na região frontal da cabeça, ao redor do pescoço, na base dos braços, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Vítima de Derrame Aperta o Nariz do Descendente\"",
    "publication_title_ptbr": "7 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Vítima de Derrame Aperta o Nariz do Descendente\"</font></b> (7 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou N.T. (27 anos), genro de uma senhora cuja filha ingressou na fé há dois anos.<br/>\n<br/>No final da tarde do dia 10 de abril, no local de trabalho, de repente apresentei sintomas de derrame. Assustados, ministraram-me Johrei e os sintomas aliviaram um pouco.<br/>\n<br/>Na tarde do terceiro dia, quando nós três estávamos entoando a Saudação a Deus (Zengensanshi) diante do altar budista, no meio da oração, minha esposa (filha da senhora), chamada H., começou a cochilar de repente.<br/>\n<br/>Quando eu a cutuquei, ela acordou, mas logo voltou a cochilar. Durante esse cochilo, ela disse que apertaram seu nariz e seguraram sua mão.<br/>\n<br/>Além disso, a imagem do meu falecido pai apareceu diante dos meus olhos.<br/>\n<br/>Atualmente, consigo me levantar e andar um pouco, mas sem muita firmeza.<br/>\n<br/>Em minha família, há duas pessoas que faleceram de derrame. Isso tem alguma relação com a minha doença?<br/>\n<br/>Além disso, o que devo fazer de agora em diante para salvar meus antepassados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um espírito de alguém que teve derrame encostou.<br/>\n<br/>Ele apertou o nariz da filha para avisar (a mãe, etc.).<br/>\n<br/>Se o genro ler os Escritos Divinos e acumular o máximo de virtudes possível, com certeza se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão Espiritual de Globos Oculares Assustadores\"",
    "publication_title_ptbr": "22 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão Espiritual de Globos Oculares Assustadores\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um fiel que, quando recebe um encosto espiritual, vê gradualmente surgirem diante de seus olhos apenas dois olhos assustadores. Ele diz que sente como se estivesse sendo encarado, o que lhe causa uma sensação muito ruim.<br/>\n<br/>A própria pessoa diz que o olhar se parece muito com o da foto do seu avô, que faleceu de asma há 37 anos. Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele está sofrendo e quer ser salvo.<br/>\n<br/>Se entoarem a Oração Amatsu-Norito, isso deixará de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Raízes de Árvore Perfuraram os Ossos, Causando Dor de Cabeça e Dor Lombar\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Raízes de Árvore Perfuraram os Ossos, Causando Dor de Cabeça e Dor Lombar\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em certa família, o chefe da casa começou a sentir fortes dores de cabeça, seguidas de dores na região lombar. Ao consultar uma pessoa com dons espirituais,<br/>\n<br/>foi-lhe dito que as raízes de uma grande árvore haviam chegado ao túmulo e que o espírito do antepassado estava avisando sobre isso.<br/>\n<br/>Ao escavarem o túmulo, viram que as raízes de um pinheiro haviam perfurado o crânio e os ossos da bacia.<br/>\n<br/>Cortaram imediatamente as raízes e resolveram o problema, e a doença foi completamente curada.<br/>\n<br/>É possível que algo assim aconteça?<br/>\n<br/>Se for possível, atualmente há regiões onde os sepultamentos são feitos na terra, no meio de bosques. O que deveríamos fazer nesses casos? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de coisa acontece. O cadáver, até certo período, mantém uma ligação através do elo espiritual com o espírito no Mundo Espiritual.<br/>\n<br/>Por isso, quando algo assim ocorre, o espírito também sente certa dor, e foi por isso que ele chamou a atenção dessa forma.<br/>\n<br/>Não se deve ter árvores grandes ao redor do túmulo.<br/>\n<br/>Se houver alguma perto do túmulo, basta cortar as raízes que vão em direção a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Tuberculose\"",
    "publication_title_ptbr": "Publicado em 21 de outubro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Tuberculose\"</font></b> (Publicado em 21 de outubro de 1953)<br/>\n<br/>\"Já escrevi anteriormente que a tuberculose, além de ser a purificação das toxinas dos remédios, também possui causas espirituais. O relato de graças a seguir demonstra isso muito bem e,<br/>\n<br/>ao mesmo tempo, é um exemplo que derruba brilhantemente a teoria médica estabelecida de que a tuberculose é contagiosa.<br/>\n<br/>No entanto, mesmo lendo isso, será muito difícil para as mentes engessadas pela superstição científica compreenderem.<br/>\n<br/>Isso ocorre porque o homem moderno adquiriu um cérebro estranho, que coloca a teoria acadêmica em primeiro lugar e a realidade em segundo. Corrigir esse cérebro desregulado para o estado normal não é nada fácil, mas como esse é o nosso trabalho, não há o que fazer.<br/>\n<br/>De fato, devido a essa forma errônea de pensar, muitas pessoas chegam a perder a própria vida, o que é lamentável. A era atual está, literalmente, criando um inferno através da superstição cultural.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: A Salvação da Tuberculose do Meu Marido</font><br/>\n<br/>Província de Shizuoka, Igreja Seiko-chu, N.E. (35 anos, mulher)<br/>\n<br/>'Expresso minha reverente gratidão a Meishu-Sama. Em setembro de 1951, por um motivo casual, conheci o poder deste Caminho. Como eu tinha a saúde frágil, desejava de todas as formas ingressar na fé e ser salva. Enquanto recebia Johrei, lia avidamente o Jornal Eiko e as publicações da Igreja Messiânica.<br/>\n<br/>Meu marido, um ateu comum na sociedade, opunha-se e ria, dizendo: 'Como você pode ficar tão obcecada por esse tipo de coisa?'.<br/>\n<br/>Por volta do final de outubro, iniciou-se uma forte purificação no corpo do meu marido. À noite, ele dormia apenas uma ou duas horas, queixava-se de rigidez nos ombros, e mesmo que eu preparasse uma marmita leve para o dia a dia, ele dizia que não estava saborosa e deixava metade. Seu rosto ficou pálido,<br/>\n<br/>ele tinha a tosse leve característica da tuberculose e, à noite, sofria com suores noturnos que encharcavam o futon.<br/>\n<br/>Preocupada, perguntei-lhe: 'Não seria uma doença no peito?'. Ele negou veementemente, dizendo: 'Que bobagem, não é esse tipo de doença'.<br/>\n<br/>No entanto, como a mãe e os irmãos mais velhos dele haviam falecido de tuberculose, fiquei extremamente apreensiva. Desejando que ele fosse salvo pelo poder do Johrei, eu o persuadi,<br/>\n<br/>e em novembro de 1951, ingressei na fé. A partir de então, passei a ministrar Johrei nele todos os dias.<br/>\n<br/>Como ele também tinha um pouco de receio de que pudesse ser tuberculose, não disse que iria ao médico, temendo o diagnóstico.<br/>\n<br/>\n<br/>A cada dia, os sintomas se agravavam. Como eu estava muito preocupada apenas com o meu Johrei, arrastei meu marido, que estava relutante, até o ministro da filial.<br/>\n<br/>Ouvimos do ministro várias explicações sobre os malefícios das toxinas dos remédios, as máculas espirituais, etc. Compreendendo o significado deste Caminho, desta vez foi o meu marido quem se tornou mais fervoroso do que eu.<br/>\n<br/>Durante esse período, seu corpo emagreceu muito e ele tossia dia e noite. No entanto, passou a conseguir dormir à noite e o apetite melhorou. Em meio a uma purificação em que expelia centenas de vezes por dia escarro com sangue, escarro verde e, por fim, coágulos de sangue vermelho vivo, ele continuou indo trabalhar todos os dias, faltando apenas um dia e meio nos dias em que a tosse estava mais forte.<br/>\n<br/>Diante de uma purificação tão intensa, eu, mesmo acreditando na absolutidade do poder divino, fiquei apreensiva e<br/>\n<br/>sugeri: 'Que tal passar por uma consulta médica uma vez?'. Mas a determinação do meu marido era mais forte:<br/>\n<br/>'Como o ministro disse, a tosse e o escarro com sangue são uma maravilhosa purificação. É o quanto de toxina está saindo do corpo. Não seria melhor acreditar em todos os ensinamentos de Meishu-Sama e deixar tudo nas mãos dele?'. E assim, a situação se inverteu e eu passei a ser persuadida por ele.<br/>\n<br/>No início do ano de 1952, o hálito dele cheirava a leite estragado, e era tão fedido, mas tão fedido, que eu não conseguia conversar com ele de frente.<br/>\n<br/>\n<br/>Quando consultei o ministro, ele disse: 'Cheira mal porque é uma toxina antiga'.<br/>\n<br/>Ele também nos transmitiu o ensinamento: 'A tuberculose não é contagiosa. Quando um parente próximo falece de tuberculose, o espírito dele encosta e surge o próximo paciente com tuberculose. Isso é o que chamam de contágio'.<br/>\n<br/>Imediatamente, mandamos fazer as tabuletas memoriais (ihai) dos pais e irmãos dele e realizamos o culto. A partir de então, ele começou a se recuperar como se estivesse tirando uma fina camada de papel, e estávamos agradecendo pelas graças de Meishu-Sama.<br/>\n<br/>No entanto, a partir do final de março, ele começou a ter febre de cerca de 38,5 graus pela manhã. Ele ia trabalhar tremendo de frio, e a febre baixava à tarde. Como isso continuou por cerca de uma semana,<br/>\n<br/>pedimos novamente o Johrei do ministro e a febre baixou para o normal. Mas logo em seguida, ele começou a dizer: 'Minha cabeça está estranha, está estranha'.<br/>\n<br/>Todos os dias ele ficava com uma expressão sombria e mal falava. Quando perguntei ao ministro sobre isso, ele questionou:<br/>\n<br/>'Vocês mandaram fazer a tabuleta memorial dos espíritos das sucessivas gerações da família?'.<br/>\n<br/>Quando respondi: 'Apenas as dos pais e irmãos', ele nos advertiu: 'Vocês estão fazendo as coisas ao contrário. No Mundo Espiritual também existe uma ordem'.<br/>\n<br/>Imediatamente, mandamos fazer a tabuleta memorial dos espíritos das sucessivas gerações da família Nishigaya, pedimos perdão aos antepassados pelo nosso erro e pedimos novamente a proteção deles.<br/>\n<br/>No terceiro dia após fazermos a tabuleta memorial, a cabeça dele clareou como se tivesse sido limpa. Ele disse que estava se sentindo bem e abriu um sorriso radiante que não víamos há dias.<br/>\n<br/>Isso nos ensinou profundamente sobre a grandiosidade da atuação dos antepassados no Mundo Espiritual e sobre o quão assustadoras são as máculas espirituais, que são incrivelmente misteriosas neste mundo que clama pela onipotência da ciência.<br/>\n<br/>A partir de então, a saúde dele melhorou dia após dia, tornando-se um corpo tão saudável que nem parecia a pessoa que havia passado por tanta purificação. Sem tomar uma única injeção ou remédio, ele foi salvo da tuberculose, tão temida pelas pessoas do mundo. Expresso minha mais profunda gratidão.<br/>\n<br/>\n<br/>Eu também estou passando por uma purificação de cistite no momento. Como, diferente do meu marido, tenho um corpo com muitas toxinas de remédios devido ao longo contato com a medicina, estou eliminando as toxinas através das purificações diárias.<br/>\n<br/>Esqueci de mencionar, mas meu marido também recebeu o sagrado Ohikari em fevereiro de 1952. Todos os dias à noite recebo Johrei dele e aguardo ansiosamente o dia em que estarei totalmente curada.<br/>\n<br/>Além disso, mesmo com este corpo cheio de máculas, fui abençoada com um filho. Com o parto do nosso segundo filho previsto para hoje ou amanhã, entrego-me inteiramente às graças de Meishu-Sama e aguardo ansiosamente o dia de um parto tranquilo.<br/>\n<br/>Com estas palavras singelas, relato respeitosamente a proteção recebida e expresso minha gratidão, desejando retribuir, mesmo que seja uma ínfima parte, a tão elevada benevolência.<br/>\n<br/>Meishu-Sama, muito, muito obrigada.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Uma Experiência Preciosa \n(Conhecendo a Existência Real dos Antepassados)",
    "publication_title_ptbr": "Publicado em 30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Uma Experiência Preciosa \n(Conhecendo a Existência Real dos Antepassados)</font></b> (Tijou Tengoku nº 7, publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Kannon do Japão, Tsuruaki-kai, S.M. (29 anos, homem)<br/>\n<br/>\"Conhecendo o grandioso poder espiritual desta religião, recebi a Iniciação em maio do ano passado e tenho me dedicado no Centro de Difusão Sato.<br/>\n<br/>Em meio a inúmeras proteções divinas, desta vez tive a permissão de vivenciar a existência real dos espíritos.<br/>\n<br/>Na vila vizinha de Hirose, no povoado de Uenoshinden, no dia 20 de abril, a Srta. I., segunda filha do Sr. K.I., adoeceu repentinamente. Pelo diagnóstico médico, foi considerada uma doença mental, e disseram que 'não havia mais nada de errado com ela'.<br/>\n<br/>Depois disso, durante 13 dias, ela só bebia água e não se comunicava de forma alguma. A família, extremamente preocupada,<br/>\n<br/>ouviu falar do poder espiritual desta religião através de um membro recém-iniciado e recebeu explicações gentis sobre a doutrina do ministro Yumoto.<br/>\n<br/>O Sr. K., desejando a cura completa o mais rápido possível, visitou o Centro de Difusão Sato. Lá, ouviu do ministro Sato sobre a causa espiritual da doença e o método de cura completa, e ficou impressionado.<br/>\n<br/>Imediatamente, com a devida permissão, eu o substituí e ministrei Johrei da seguinte maneira, obtendo um resultado surpreendentemente bom.<br/>\n<br/>Ministrei Johrei uma vez. Três horas depois, na segunda vez, pedi a proteção de Kannon, entoei a Oração Amatsu-Norito três vezes e os Salmos (Gosanka). Quando perguntei: 'Quem é você?', ela não disse uma palavra, mas percebi que fazia gestos de escrever com o dedo. Quando lhe dei papel e pincel, ela sorriu e escreveu o seguinte:<br/>\n<br/>\n<br/>Eu: 'Quem é você?'<br/>\n<br/>Doente: 'Escreveu os nomes póstumos budistas (kaimyo) do pai do neto e de mais quatro pessoas.'<br/>\n<br/>\n<br/>Eu: 'Por que motivo você encostou?'<br/>\n<br/>Doente: 'Porque quero que cultuem os budas (espíritos) com mais reverência.'<br/>\n<br/>\n<br/>Eu: 'Quando você vai embora?'<br/>\n<br/>Doente: 'No dia 6 (aniversário de morte do pai do neto).'<br/>\n<br/>\n<br/>Eu: 'Por favor, ensine-me o que devemos fazer para que você vá embora.'<br/>\n<br/>Doente: 'Entronizem a Imagem de Kannon em pergaminho e, para os outros quatro antepassados, leiam os sutras no dia 28 (aniversário de morte dos budas).'<br/>\n<br/>\n<br/>Ao ser informado disso pela paciente, senti vergonha de mim mesmo, pois até então ouvia falar sobre a 'existência real dos espíritos' como se fosse um sonho.<br/>\n<br/>A família também ficou surpresa com o acontecimento inesperado. Imediatamente entronizaram a Imagem de Kannon em Biombo, quatro pessoas receberam a Iniciação e decidiram que, na próxima oportunidade, entronizariam sem falta a Imagem da Luz Divina (Komyo Nyorai) em pergaminho.<br/>\n<br/>Em meu coração, ao pensar que 'os antepassados estão vivos', a imagem da minha falecida mãe veio à mente. Orei para que ela pudesse se elevar e,<br/>\n<br/>ao mesmo tempo, renovei minha determinação de me dedicar ainda mais ao Caminho, salvando o maior número possível de doentes e sofredores através da grandiosa e preciosa Luz Divina,<br/>\n<br/>desejando retribuir, mesmo que seja uma ínfima parte, as graças recebidas. Relato esta preciosa experiência para expressar minha gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A Advertência dos Antepassados",
    "publication_title_ptbr": "Publicado em 25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Advertência dos Antepassados</font></b> (Tijou Tengoku nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>Igreja Kannon do Japão, Tengoku-kai, Filial Komyo, I.T. (33 anos, homem)<br/>\n<br/>\"Isso aconteceu na noite do dia 29 de setembro do ano passado, véspera do dia em que eu teria a permissão de dedicar em Atami, o que me deixava muito feliz.<br/>\n<br/>Minha filha Teruko (2 anos) pareceu ter febre de repente, então ministrei-lhe Johrei imediatamente. Graças a Deus, ela logo se sentiu aliviada e adormeceu.<br/>\n<br/>Graças a Deus, pude dedicar sem problemas. Quando voltei, naquela mesma noite ela teve febre novamente e começou a ter diarreia.<br/>\n<br/>Quando eu ministrava Johrei, ela melhorava, mas logo depois voltava a sentir dor... e assim por diante. A situação não estava clara.<br/>\n<br/>De repente, lembrei-me do que o ministro Kito havia me ensinado e pensei: 'Será que não é uma advertência dos antepassados?'.<br/>\n<br/>Digo isso porque o pai da minha mãe, o Sr. K., era um filho adotivo (yoshi). Depois que minha mãe nasceu, o relacionamento do casal piorou, ele se divorciou da esposa, casou-se novamente e fez a família sofrer. Dizem que a família dele se extinguiu há cerca de 15 anos.<br/>\n<br/>Enquanto minha mãe estava viva, ela realizava os cultos para ele, mas com o falecimento dela, sem que percebêssemos, não havia mais ninguém para cultuá-lo.<br/>\n<br/>Por esse motivo, pensei que o Sr. K. estivesse recorrendo a nós. Escrevi seu nome póstumo budista (homyo), coloquei-o no relicário rotativo (kuridashi) dos meus pais e realizei o culto. Ela melhorou um pouco, mas dois dias depois a diarreia voltou e a febre foi aumentando gradativamente.<br/>\n<br/>Fui à casa do ministro Ono para pedir que ele ministrasse Johrei, mas como ele havia saído para uma reunião de palestra (zadankai), fui até o local e ele ministrou o Johrei. No entanto, a criança apenas chorava e gritava de dor.<br/>\n<br/>Achando estranho, o ministro Ono examinou cuidadosamente o altar budista mais uma vez e notou que a parte inferior direita da tabuleta memorial (ihai) da minha mãe estava rachada.<br/>\n<br/>'Ah, é isso...', disse ele. Imediatamente, providenciamos uma nova tabuleta memorial. Quando ele entoou a Saudação a Deus (Zengensanshi), por incrível que pareça, a criança começou a rir alegremente, levantou-se, foi brincar no jardim e recuperou a energia a olhos vistos.<br/>\n<br/>Todos os presentes na reunião de palestra ficaram maravilhados ao ver isso.<br/>\n<br/>Acredito que todos puderam reconhecer a 'advertência dos antepassados', bem como a existência real dos 'espíritos', e o quão grandioso é o poder invisível.<br/>\n<br/>Eu também, vendo a realidade diante dos meus olhos, pude compreender claramente.<br/>\n<br/>Senti profundamente a gratidão a Kannon.<br/>\n<br/>Depois disso, a situação descrita acima ocorreu mais uma ou duas vezes, mas quando tirei a tabuleta memorial do Sr. Kankichi do relicário rotativo onde meus pais estão cultuados e a cultuei separadamente, e também passei a cultuar a esposa e os filhos do Sr. Kankichi, graças a Deus, até hoje não aconteceu mais nada de anormal e toda a família tem passado com saúde.<br/>\n<br/>Até então, eu achava que, quando o ser humano morria, era o fim, e que não existia vida após a morte. Ou melhor, eu nem sequer pensava nisso.<br/>\n<br/>Pensando apenas na vida deste mundo (mundo material), eu acreditava que a maior felicidade era superar as ondas da época com habilidade, fazer o que eu gostava para me alegrar e comer coisas gostosas para me divertir. Eu tinha pensamentos egoístas, focados apenas no corpo físico, o que era realmente imperdoável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Um Exemplo de Advertência dos Antepassados",
    "publication_title_ptbr": "Publicado em 20 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Um Exemplo de Advertência dos Antepassados</font></b> (Tijou Tengoku nº 3, publicado em 20 de abril de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que Não Havia Altar Budista na Casa do Filho Mais Velho</b></font><br/>\n<br/>Igreja Kannon do Japão, Tengoku-kai, M.Y. (homem)<br/>\n<br/>\"Desta vez, recebi uma proteção divina maravilhosa e expresso minha reverente gratidão.<br/>\n<br/>Em minha casa, tivemos três filhos homens, mas, por incrível que pareça, os dois primeiros, ao completarem três anos, adoeceram, foram consultados por médicos, tomaram remédios e injeções, mas sem efeito, definharam e faleceram.<br/>\n<br/>Pensando que não adiantava depender de remédios e injeções para curar doenças, eu vivia me perguntando dia e noite se não haveria outro método melhor.<br/>\n<br/>Foi então que meu terceiro filho, K. (2 anos), a partir de abril deste ano (aos sete meses de idade, seu peso regrediu para o de quatro meses), perdeu a energia.<br/>\n<br/>Eu vivia angustiado dia e noite, temendo que essa criança também morresse.<br/>\n<br/>Foi quando ouvi falar sobre Kannon (no início, tive o pensamento desrespeitoso de que seria apenas um teste). Imediatamente, recebi a visita do ministro Yamamoto, que ministrou Johrei.<br/>\n<br/>No terceiro dia, a criança já estava um pouco mais disposta, mas a graça mais evidente que recebemos foi que o leite da mãe, que antes era escasso e a preocupava, começou a pingar abundantemente durante a ministração do Johrei.<br/>\n<br/>Desde então, à medida que as sessões se repetiam, a criança foi ganhando energia e, além disso, a amamentação artificial tornou-se desnecessária.<br/>\n<br/>Profundamente emocionada com essa graça, minha esposa deixou tudo de lado e recebeu a Iniciação em julho.<br/>\n<br/>A partir de então, o ambiente em casa tornou-se mais alegre e as oportunidades de sorrirmos, tendo as crianças como centro, aumentaram.<br/>\n<br/>Certo dia de agosto, K. (o terceiro filho), que estava brincando lá fora, prendeu os dedos do pé esquerdo no pedal do triciclo. Sangrou e a unha ficou levantada.<br/>\n<br/>No entanto, não fomos ao médico nem aplicamos remédios. Apenas enfaixamos, e minha esposa ministrou Johrei com fervor. Quando cheguei em casa, a criança estava tão disposta que nem parecia ter se machucado daquele jeito. Normalmente, seria inacreditável.<br/>\n<br/>Três dias depois, sem que percebêssemos, a unha caiu junto com o curativo e, hoje, uma nova unha já cresceu.<br/>\n<br/>Isso também foi graças à proteção divina e ao fato de minha esposa ter tomado a iniciativa de receber o Ohikari.<br/>\n<br/>O fato de qualquer pessoa poder receber um poder tão grandioso sem nenhum sofrimento é algo verdadeiramente maravilhoso.<br/>\n<br/>Depois disso, minhas filhas de 11 e 8 anos passaram a pedir: 'Por favor, me dê Johrei' quando não se sentem bem ou quando se machucam.<br/>\n<br/>Essa é a atitude natural e sem falsidade das crianças honestas, que pedem isso por terem vivenciado a proteção divina em seus próprios corpos.<br/>\n<br/>\n<br/>A proteção milagrosa que recebemos desta vez ocorreu na manhã do dia 13 de novembro (aniversário de morte do meu pai), quando K. (o terceiro filho) vomitou o leite repentinamente.<br/>\n<br/>Desde então, ele não se sentia bem. No dia 14, vomitou o leite várias vezes. Nós ministramos Johrei, mas não houve melhora.<br/>\n<br/>Pedimos a visita do ministro Nagashima, que ministrou Johrei por várias horas.<br/>\n<br/>Ao ir embora, ele disse: 'O poder que vocês receberam é o mesmo, então acreditem em Deus e ministrem Johrei com fervor'.<br/>\n<br/>No entanto, por mais incrível que pareça, por mais Johrei que ministrássemos, ele não melhorava em nada. Nos dias 15 e 16, ele foi definhando cada vez mais.<br/>\n<br/>Por mais que eu acreditasse, meu coração estava tão angustiado que eu não conseguia me concentrar no trabalho. Finalmente, não aguentando mais, no dia 18, consultei o ministro Nagashima sobre a situação.<br/>\n<br/>Ele veio imediatamente nos visitar e, ao ver o estado da criança, disse:<br/>\n<br/>'Isso é encosto de um espírito de antepassado, então vocês precisam cultuar os antepassados. Apenas o Johrei não trará graças.<br/>\n<br/>Os antepassados devem ser cultuados por você, que é o sucessor.<br/>\n<br/>Se não trouxerem o altar budista que está na casa do seu irmão mais novo o mais rápido possível e não o cultuarem, a vida da criança correrá perigo'.<br/>\n<br/>No entanto, como eu havia chegado tarde em casa e chovia muito naquela noite, não tive escolha a não ser pedir a proteção de Kannon<br/>\n<br/>e passar a longa noite vigiando com apreensão a figura adormecida da criança, que já apresentava sinais de morte.<br/>\n<br/>Na manhã seguinte, ao sair de casa para buscar o altar budista, olhei para a criança e me perguntei se ela estaria viva quando eu voltasse.<br/>\n<br/>Com o coração acelerado, voltei com o altar budista já passava do meio-dia.<br/>\n<br/>Assim que cheguei, corri para dentro de casa preocupado com a criança. Felizmente, ela estava viva, mas tão fraca quanto de manhã.<br/>\n<br/>Quando instalei o altar budista, a criança acordou e começou a chorar. Minha esposa a pegou no colo e a trouxe para a frente do altar. A criança, que até então não havia dito uma palavra, apontou para o altar e disse 'Ah'.<br/>\n<br/>Naquele instante, pensei: 'Ah, que proteção maravilhosa!'. Se isso não é o poder de Kannon, o que mais seria?<br/>\n<br/>Diante de tamanha graça, todos nós choramos de gratidão pela bênção de Kannon.<br/>\n<br/>Nesse exato momento, o ministro Yamamoto chegou.<br/>\n<br/>Primeiramente, ele entoou a Saudação a Deus (Zengensanshi) voltado para o altar budista e ministrou Johrei.<br/>\n<br/>Cerca de duas horas depois, as bochechas da criança começaram a ganhar um pouco de cor, os sinais de morte desapareceram e ela voltou a falar.<br/>\n<br/>A situação e as mudanças que ocorreram nesse meio tempo foram acontecimentos tão místicos que as palavras não conseguem expressar.<br/>\n<br/>Esse dia era exatamente o aniversário de morte do meu filho mais velho (dia 19).<br/>\n<br/>No dia 20, ele começou a engatinhar e, no dia 21, conseguiu dar dois ou três passos.<br/>\n<br/>No dia 25, ele já havia recuperado totalmente a energia e o apetite estava ainda maior do que antes.<br/>\n<br/>E agora ele brinca alegremente.<br/>\n<br/>Toda a família está repleta de gratidão pela imensurável e grandiosa graça de Kannon.<br/>\n<br/>Expresso minha mais profunda gratidão por esta grandiosa proteção divina.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Nota Adicional</font></b><br/>\"Este é um excelente exemplo de como a advertência dos antepassados foi percebida e a salvação foi alcançada.<br/>\n<br/>Originalmente, os espíritos dos antepassados desejam ardentemente a felicidade de seus descendentes e a prosperidade da linhagem familiar. Como resultado, quando há ações que vão contra esse objetivo, eles realizam advertências para corrigir isso e, ao mesmo tempo, purificar os pecados e máculas já cometidos.<br/>\n<br/>Como meio para isso, eles causam diversos infortúnios, doenças, etc. Isso foi exatamente uma advertência dos antepassados como a descrita acima. Como os antepassados estavam separados da casa do irmão mais velho, que é a linhagem principal, a linhagem familiar estava desordenada. Se a linhagem familiar se desordena, há o risco de a família se extinguir. Por isso, acredita-se que eles estavam sacrificando os filhos amados um após o outro para chamar a atenção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Recomendou o Ingresso na Fé\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Antepassado Recomendou o Ingresso na Fé\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou um fiel de 52 anos que ingressou na fé em julho deste ano devido à cárie espinhal da minha esposa.<br/>\n<br/>Ainda não consegui abandonar totalmente a seita Nichiren, que eu seguia anteriormente, e continuo orando a ela.<br/>\n<br/>Certo dia, enquanto ministrava Johrei na minha esposa, recebi um encosto espiritual. Um antepassado se manifestou e me disse várias coisas, recomendando que eu me dedicasse fervorosamente à fé em Kannon.<br/>\n<br/>Além disso, outro dia, o espírito da minha esposa encostou no marido durante o Johrei e disse: 'Como meu marido ingressou na fé e me ministrou Johrei todos os dias, consegui me elevar até aqui (juntou as mãos em prece e as elevou até a altura do peito). Sou muito grata.<br/>\n<br/>No entanto, como ainda não tenho qualificação para receber o Ohikari, gostaria que continuasse me ministrando Johrei por mais algum tempo'.<br/>\n<br/>Durante esse encosto, o marido estava semiconsciente, e a esposa ouviu tudo claramente.<br/>\n<br/>Esse espírito da esposa seria a alma dela que saiu do corpo?<br/>\n<br/>Além disso, qual o significado do que o espírito disse?<br/>\n<br/>Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um espírito estava encostado na esposa.<br/>\n<br/>Não é a alma dela. Foi o espírito de um antepassado que encostou, ou que já estava encostado.<br/>\n<br/>Dizer 'consegui me elevar até aqui' ou 'não tenho qualificação' é um ato de humildade.<br/>\n<br/>Não há problema em receber o Ohikari.<br/>\n<br/>Quem fala é o espírito encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Bola de Fogo Apareceu Dentro de Casa\"",
    "publication_title_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que uma Bola de Fogo Apareceu Dentro de Casa\"</b></font> (4 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Apenas a esposa recebeu o Ohikari. Cerca de meia quinzena depois, em uma certa noite, a partir da 1 hora da manhã, uma bola de fogo ficou se movendo dentro de casa por cerca de duas horas.<br/>\n<br/>Assustada, a esposa entoou a Saudação a Deus (Zengensanshi), e a bola de fogo desapareceu cerca de 20 minutos depois. Qual seria o motivo disso?<br/>\n<br/>O marido, que não recebeu o Ohikari, também a viu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Provavelmente, um antepassado que alcançou o status divino mostrou isso para fazer com que o marido também ingressasse na fé o mais rápido possível.<br/>\n<br/>Até agora, no Mundo da Noite, isso não era possível, mas ultimamente o Mundo Espiritual mudou, então é possível.<br/>\n<br/>De agora em diante, muitas coisas misteriosas acontecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som dos Blocos de Madeira no Templo\"",
    "publication_title_ptbr": "15 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Som dos Blocos de Madeira no Templo\"</font></b> (15 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de um acontecimento no templo da seita Shinshu da minha vila. Desde o dia 23 de dezembro do ano passado, todas as noites, por volta das 21 horas, ouve-se o som de blocos de madeira (hyoshigi) vindo da direção do salão principal (mido).<br/>\n<br/>Quando vamos ao salão principal, o som parece vir dos aposentos dos monges (kuri), e quando voltamos para os aposentos, o som vem do salão principal.<br/>\n<br/>Existem três pares de blocos de madeira, e o som varia de acordo com a qualidade da madeira. Os sons que ouvimos também são de três tipos diferentes.<br/>\n<br/>Esse som continuou até o dia 5 de janeiro e, depois disso, parou.<br/>\n<br/>A propósito, o antigo sacerdote chefe desse templo faleceu em fevereiro do ano passado. A pessoa que assumiu o cargo logo em seguida tem estudado sobre a nossa religião desde a primavera do ano passado, mas ainda não ingressou na fé.<br/>\n<br/>Haveria alguma relação espiritual com o som dos blocos de madeira? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O antigo sacerdote chefe foi para o Mundo Espiritual e conheceu este ensinamento. Como ele queria que o atual sacerdote ingressasse na fé e não tinha outra maneira de avisá-lo, fez isso.<br/>\n<br/>Ele precisa ingressar na fé. Caso contrário, haverá outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença da Fraqueza Causada por Encosto de Antepassado que Deseja o Ingresso da Família na Fé\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença da Fraqueza Causada por Encosto de Antepassado que Deseja o Ingresso da Família na Fé\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava letárgico e eu tossia muito. Recebi tratamento médico, mas não melhorava de jeito nenhum.<br/>\n<br/>A partir do final de março deste ano, pedi para receber Johrei e me senti muito bem, então ingressei na fé em maio.<br/>\n<br/>Continuei recebendo Johrei, mas no dia 15 de junho, de repente, meus braços e pernas ficaram moles e<br/>\n<br/>pararam de se mover completamente (nessa época, minha filha ingressou na fé).<br/>\n<br/>Pedi ao ministro da igreja que me ministrasse Johrei.<br/>\n<br/>Tive muita febre e era doloroso manter os olhos abertos, então fiquei em estado de sonolência por cerca de sete dias, sem apetite, extremamente debilitada e em estado crítico<br/>\n<br/>(minha família não achava que eu estava tão mal, dependia do ministro e de outras pessoas, e só saía para trabalhar por ser época de colheita). Então, o ministro e dois fiéis vieram ministrar Johrei.<br/>\n<br/>Nesse momento, um antepassado encostou em um dos fiéis e deu uma advertência sobre a forma errada como meu marido e a família encaravam a doença, o fato de se importarem com as aparências sociais e de deixarem tudo nas mãos dos outros. O antepassado também relatou seu sofrimento.<br/>\n<br/>Percebendo isso, meu marido também ingressou na fé e passou a ministrar Johrei ele mesmo. A partir de então, recebi a proteção divina.<br/>\n<br/>No início de outubro, consegui mover a mão direita e a perna esquerda, uma após a outra. Minha visão, que era dupla, melhorou,<br/>\n<br/>e em agosto já conseguia comer sozinha. Expresso minha gratidão por isso.<br/>\n<br/>Atualmente, a única coisa que não consigo fazer é engatinhar e ficar de pé, mas ainda há bastante toxina na minha cabeça. Seria por causa disso? Haveria alguma outra causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um antepassado que morreu com os membros paralisados e que encostou nessa pessoa porque quer ser salvo. Portanto, é algo maravilhoso.<br/>\n<br/>Com isso, o antepassado será salvo.<br/>\n<br/>O fato de atualmente só não conseguir engatinhar e ficar de pé significa que já curou tudo isso. Se continuar fazendo o tratamento, vai curando gradualmente e ficará totalmente saudável.<br/>\n<br/>Assim, tanto a paralisia dos membros quanto o antepassado serão curados e salvos, podendo ir para o Paraíso. É como se estivesse prestando um serviço ao antepassado, o que é maravilhoso.<br/>\n<br/>O antepassado encostou e relatou seu sofrimento... é a pessoa que estava paralisada.<br/>\n<br/>Ele quer que toda a família ingresse na fé para que todos sejam salvos... como ele pensa assim, vocês devem se dedicar fervorosamente à fé e ler os Escritos Divinos o máximo possível.<br/>\n<br/>Se fizerem isso para que esse antepassado ouça, a cura será ainda mais rápida.<br/>\n<br/>É comum que, após ingressar na fé, surjam doenças de origem espiritual. Isso ocorre porque os antepassados encostam pedindo para serem salvos. Se tiverem isso em mente, não há com o que se preocupar.<br/>\n<br/>As doenças que surgem após o ingresso na fé são tanto a purificação da dissolução das toxinas dos remédios quanto o pedido de salvação dos antepassados.<br/>\n<br/>\n<br/>Além dos antepassados, espíritos de animais também podem encostar. Cavalos, vacas, cães, gatos que foram criados anteriormente.<br/>\n<br/>Eles também pedem para serem salvos.<br/>\n<br/>Se tiverem essa perspectiva, terão uma ideia geral do que se trata. Sabendo disso, não há necessidade de qualquer preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Advertência dos Antepassados Pedindo o Ingresso do Marido na Fé - A Flor do Altar Budista Mais Próxima da Imagem de Kannon em Biombo Murcha\"",
    "publication_title_ptbr": "18 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Advertência dos Antepassados Pedindo o Ingresso do Marido na Fé - A Flor do Altar Budista Mais Próxima da Imagem de Kannon em Biombo Murcha\"</font></b> (18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em uma família onde a esposa ingressou na fé (em 1945) e o marido ainda não,<br/>\n<br/>quando trocamos as flores do altar budista por novas, por volta do terceiro dia, apenas a flor que está mais próxima da Imagem de Kannon em Biombo invariavelmente murcha.<br/>\n<br/>Isso seria uma advertência dos antepassados por haver algum erro na fé? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como o marido não ingressa na fé, os antepassados estão dando uma advertência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]