[
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Construirei a Base do Paraíso Terrestre Enquanto Eu Estiver Vivo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Construirei a Base do Paraíso Terrestre Enquanto Eu Estiver Vivo\"</font></b> (3 de janeiro de 1954)<br/>\n<br/>\"Deixando a situação mundial de lado, a Igreja Messiânica também se tornou bastante promissora.<br/>\n<br/>Especialmente este ano, há muitas esperanças e grandes expectativas.<br/>\n<br/>O Salão do Messias e o Palácio de Cristal ficarão prontos no outono. Além disso, o Museu de Arte de Hakone também se tornou bastante completo e, este ano, pretendemos realizar a Exposição de Obras-Primas Modernas durante os dois meses de junho e julho.<br/>\n<br/>Depois, em agosto, setembro e outubro, realizaremos uma Exposição de Ukiyo-e, que pretendo fazer no anexo.<br/>\n<br/>E, no prédio principal, pretendemos realizar a Exposição Momoyama durante todo esse período.<br/>\n<br/>A Exposição de Obras-Primas Modernas consiste em várias obras de arte do período Meiji em diante, mas muitas delas são pouco conhecidas pelo público até agora.<br/>\n<br/>Eram obras que estavam ocultas. Até agora, a maioria das obras consideradas obras-primas eram itens antigos, como os pertencentes a templos ou a senhores feudais.<br/>\n<br/>Após o período Meiji, muitas obras se concentraram nas mãos de civis, como conglomerados financeiros e novos ricos. No entanto, após o fim da guerra, eles se viram obrigados a se desfazer delas, e foi assim que essas obras vieram a público. Por isso, há muitas que raramente foram vistas pelas pessoas.<br/>\n<br/>Portanto, acredito que atrairão uma atenção surpreendente.<br/>\n<br/>Quanto à Exposição de Ukiyo-e, quando a realizamos no ano passado, reunimos obras muito boas da metade para o final do evento, mas não as expusemos.<br/>\n<br/>Se expuséssemos tudo, não haveria expectativa para o ano seguinte. Por isso, guardamos essas obras e não as exibimos.<br/>\n<br/>E este ano, a empresa jornalística Mainichi Shimbun deseja patrocinar uma Exposição de Ukiyo-e. Não reunirão obras de vários lugares, mas exclusivamente do Museu de Arte de Hakone.<br/>\n<br/>Provavelmente darão um nome adequado, mas, de qualquer forma, o planejamento é do Mainichi Shimbun.<br/>\n<br/>O Museu Nacional também deve ajudar. O evento será realizado no grande salão do sétimo andar da loja de departamentos Mitsukoshi, onde antes funcionava o refeitório especial. Tem exatamente cento e cinquenta tsubo, então é bastante espaçoso.<br/>\n<br/>Focaremos principalmente em pinturas originais. Até agora, quando se falava em exposição de Ukiyo-e, o foco principal eram as xilogravuras, e quase não se expunham pinturas originais. Desta vez, como será exclusivamente de pinturas originais, é um projeto inédito. Acredito que fará muito sucesso.<br/>\n<br/>Houve várias discussões sobre a época da realização, mas eu insisti até o fim que fosse em março, e assim ficou decidido. Fevereiro é frio, e em abril as pessoas estão ocupadas com a apreciação das cerejeiras, então março é o melhor mês.<br/>\n<br/>Afinal, a primavera é a estação mais adequada para o Ukiyo-e. Falar de Ukiyo-e quando os ventos frios estão soprando não transmite a mesma sensação.<br/>\n<br/>Sendo assim, de qualquer forma, servirá como uma grande propaganda para o Museu de Arte de Hakone.<br/>\n<br/>Ouvindo com atenção, parece que a maior coleção do Japão está no Museu de Arte de Hakone.<br/>\n<br/>Portanto, tornou-se o número um do Japão. E isso levou pouco menos de um ano.<br/>\n<br/>Reunir a ponto de ser o número um do Japão é, de fato, a velocidade de Deus, uma obra rápida... Dizer isso pode soar um tanto vulgar, mas, de qualquer modo, essa rapidez é surpreendente.<br/>\n<br/>\n<br/>\n<br/>Além disso, o Paraíso Terrestre de Atami também está sendo construído gradualmente. O Salão do Messias e o Palácio de Cristal ficarão prontos no outono, e pretendo iniciar a construção do museu de arte depois que eles estiverem concluídos.<br/>\n<br/>Acredito que ficará pronto no ano que vem. Este museu de arte será mais do que o dobro do tamanho do de Hakone.<br/>\n<br/>E, como adquirimos toda a experiência em Hakone... aquilo, no início, foi construído para servir de modelo... desta vez, compreendemos bem vários aspectos.<br/>\n<br/>Desta vez, pretendo criar algo muito mais completo, novo e que, de qualquer forma, deixará as pessoas maravilhadas.<br/>\n<br/>Assim, apenas o Museu de Arte de Hakone já se tornou bastante conhecido entre as pessoas da América e da Europa ultimamente. De fato, recentemente, o embaixador da França e o ministro de Portugal disseram que queriam muito vê-lo, mas recusei dizendo que era impossível porque o museu estava fechado. Dessa forma, tornou-se bastante conhecido entre os estrangeiros.<br/>\n<br/>Portanto, quando Atami estiver pronto, chamará ainda mais atenção.<br/>\n<br/>Provavelmente, acredito que se tornará um assunto mundial.<br/>\n<br/>Pensando nessas coisas, de qualquer forma, a rapidez de Deus é algo surpreendente.<br/>\n<br/>\n<br/>A jornalista americana Elise Grilli, que veio no ano passado, parece ser uma crítica de arte bastante famosa. Tendo visto museus de arte em todo o mundo, ao compará-los com o Museu de Arte de Hakone, ela disse que o Palácio do Vaticano, na Itália, é de natureza religiosa e funciona como um museu de arte, assemelhando-se exatamente à Igreja Messiânica nesse aspecto.<br/>\n<br/>Ela também disse que a impressão visual do Louvre, na França, e do Museu de Arte de Hakone, esses três, é praticamente a mesma. Fiquei surpreso com isso.<br/>\n<br/>O Vaticano e o Louvre são mundialmente famosos e grandiosos.<br/>\n<br/>O fato de o Museu de Arte de Hakone ser visto no mesmo nível que eles me fez pensar que é algo realmente notável.<br/>\n<br/>No entanto, a característica especial do Museu de Arte de Hakone é que, ao entrar no museu e observar as obras de arte, se você olhar pela janela, poderá ver as montanhas ao longe.<br/>\n<br/>Portanto, é a união da beleza natural com a beleza artificial. Além disso, ela elogiou dizendo que a característica do jardim, onde elementos naturais como diversas plantas, árvores e rochas são habilmente expressos pela arte humana, não se vê em nenhum outro lugar.<br/>\n<br/>Depois disso, veio o marido dela, que é o chefe das transmissões em inglês da NHK. Ao ver o Paraíso Terrestre de Atami, ele disse: \"Na verdade, eu pretendia escrever sobre isso, mas é tão grandioso que não consigo. Não tenho escolha a não ser escrever apenas para que as pessoas venham ver pessoalmente\". Ele ficou tão surpreso a esse ponto.<br/>\n<br/>Como mencionei outro dia, essa pessoa disse que, dividindo o Japão em leste e oeste, Kyoto e Nara, no oeste, são as antigas cidades culturais do oeste.<br/>\n<br/>Sendo assim, quando Hakone e Atami estiverem totalmente concluídos, eles se tornarão as cidades culturais do leste.<br/>\n<br/>Além disso, o fato de Hakone e Atami estarem tão próximos, a ponto de se poder ir de um ao outro em uma hora, é extremamente raro. Ele teceu grandes elogios dizendo coisas desse tipo.<br/>\n<br/>Portanto, acredito que, quando o Paraíso Terrestre de Atami estiver concluído, de qualquer forma, atrairá a atenção do mundo.<br/>\n<br/>\n<br/>\n<br/>É claro que, mesmo no Japão, as pessoas ficarão surpresas como se fosse algo novo e poderão dizer: \"O pessoal da Igreja Messiânica é impressionante. Até agora nós os subestimávamos, mas não é bem assim. Eles lucraram muito bem\".<br/>\n<br/>Não importa o que digam, de qualquer forma, acho que se criará uma atmosfera do tipo: \"Eles são diferentes das várias novas religiões comuns\", \"Aquele tal de Okada é um sujeito inesperadamente habilidoso\", e surgirá a ideia de que \"é necessário estudar Okada\". O estudo sobre Okada surgirá eventualmente.<br/>\n<br/>Então, dirão: \"Primeiro, para estudá-lo, devemos dar uma olhada em seus livros\". Quando isso acontecer, todos passarão a ler amplamente os livros da Igreja Messiânica.<br/>\n<br/>Com isso, eles acabarão compreendendo, de alguma forma, sobre a medicina e o Cultivo Natural, principalmente a medicina.<br/>\n<br/>A partir daí, decidirão pegar e ler publicações como o Eikou e o Tijou Tengoku. Isso é algo extremamente bom, e penso que Deus age de maneira muito hábil.<br/>\n<br/>Esse Paraíso Terrestre e o museu de arte são... usando uma expressão um tanto vulgar, chamarizes para atrair o público.<br/>\n<br/>E, por meio disso, Deus adotou a estratégia de fazê-los ler e assimilar as coisas verdadeiras.<br/>\n<br/>Sendo assim, dirão: \"Para construir algo tão maravilhoso em um curto período de tempo, é necessário muito dinheiro.<br/>\n<br/>Como esse dinheiro foi arrecadado?\". E escreverão: \"Isso ocorre porque doenças graves, consideradas incuráveis, são curadas. Por imensa gratidão, as pessoas fazem questão de ofertar dinheiro. Foi com a arrecadação desse dinheiro que algo dessa magnitude pôde ser construído. Isso não prova o quão maravilhosamente as doenças são curadas?\".<br/>\n<br/>Isso se tornará um dos motivos para pensarem: \"Entendo, certamente as doenças devem ser curadas\".<br/>\n<br/>Por essa razão, embora Hakone seja de menor escala, Atami é de grande escala e, em todos os aspectos, possui um valor capaz de maravilhar o mundo inteiro.<br/>\n<br/>Isto é, falando em termos do Japão, não é tão amplo quanto Kyoto ou Nara; é mais estreito, mas há uma diferença como entre chumbo e ouro... dizer isso pode ser muito cruel... mas há uma diferença como entre prata e ouro.<br/>\n<br/>Como estamos construindo algo inédito, algo que até agora era inimaginável, é aí que reside o seu encanto.<br/>\n<br/>Além disso, Nikko é certamente impressionante, mas os estrangeiros não prestam muita atenção lá.<br/>\n<br/>Mesmo no Japão, é mais voltado para as massas. Do ponto de vista artístico, não tem muito valor. É apenas algo construído de forma esplêndida com muito dinheiro.<br/>\n<br/>Portanto, inevitavelmente, a comparação será entre Nara, Kyoto e Hakone, Atami.<br/>\n<br/>No entanto, Nara e Kyoto têm mais de mil anos. Kyoto data do período Heian, então já se passaram cerca de oitocentos anos.<br/>\n<br/>O Vaticano também prosperou na época de Roma, então, de qualquer forma, é anterior à Idade Média, aproximando-se de mil anos.<br/>\n<br/>No Oriente, há a Cidade Proibida na China, que sem dúvida também é esplêndida... Eu a vi em fotografias; há um livro grande e grosso que mostra toda a Cidade Proibida, e é muito bem feito.<br/>\n<br/>Os edifícios são extremamente esplêndidos, mas não há jardins. Pode-se dizer que quase não há árvores.<br/>\n<br/>Eventualmente, acabarei administrando aquele lugar e, quando isso acontecer, pretendo plantar muitas árvores... Aquilo também tem centenas de anos.<br/>\n<br/>\n<br/>\n<br/>No entanto, o Paraíso Terrestre de Hakone e Atami levará, no máximo, dez anos.<br/>\n<br/>Começamos de fato por volta de 1946, no ano seguinte ao fim da guerra, então no ano que vem completará exatamente dez anos.<br/>\n<br/>Até lá, estará totalmente concluído. Sendo assim, se conseguimos fazer em dez anos o que os seres humanos levaram mil anos para fazer, essa velocidade é realmente surpreendente.<br/>\n<br/>Por essa razão, em outras palavras, a rapidez da Divina Obra é surpreendente.<br/>\n<br/>\n<br/>Outro ponto é que, anteontem, chegou um relatório do Havaí informando que houve mil e cem participantes no Culto do Natalício.<br/>\n<br/>Em março do ano passado, o Sr. Higuchi e o Sr. Ajiki foram a um lugar onde não tínhamos nenhuma ligação ou conhecido, começaram a difusão, e a Sede foi estabelecida em Honolulu.<br/>\n<br/>Essa Sede também custou cinquenta mil dólares, o que equivale a dezoito milhões de ienes em dinheiro japonês.<br/>\n<br/>Havia partes que precisavam de reparos, e embora os reparos não tenham ficado prontos a tempo para o Culto do Natalício, de alguma forma tornou-se possível realizar a cerimônia. ...<br/>\n<br/>Parece que ficará totalmente pronto por volta do final de janeiro... Mas mesmo para essa Sede, não enviamos um único centavo daqui; tudo foi feito com a dedicação dos fiéis que ingressaram no Havaí.<br/>\n<br/>Sendo assim, o fato de haver mil e cem participantes em apenas dez meses mostra o quão rápido isso é.<br/>\n<br/>\n<br/>Se não fosse com essa rapidez, de qualquer forma, eu não conseguiria construir a base do Paraíso Terrestre em nível mundial enquanto eu estiver vivo. Portanto, considerando essa proporção, de forma alguma é impossível.<br/>\n<br/>De fato, a rapidez de Deus é algo surpreendente.<br/>\n<br/>Ainda tenho vários planos para Kyoto e outros lugares, mas o fato de termos alcançado tudo isso em tão pouco tempo, desde que nos tornamos uma corporação religiosa e começamos a atuar religiosamente em agosto de 1947, é algo que me surpreende.<br/>\n<br/>Afinal, no início, íamos a lugares onde não tínhamos absolutamente nenhum ponto de apoio.<br/>\n<br/>Pensando bem, compramos Hakone e Atami em 1944. Quando compramos Hakone inicialmente, tínhamos apenas cerca de sessenta mil ienes, e o restante foi doado por pessoas que haviam sido curadas de doenças na época.<br/>\n<br/>Considerando a situação de hoje, tudo aconteceu de repente, sem que eu mesmo percebesse como chegamos a esse ponto.<br/>\n<br/>Além disso, durante esse período, houve várias perseguições por parte das autoridades e dos órgãos de imprensa, como vocês sabem. Se não fosse por isso, teria sido ainda mais maravilhoso.<br/>\n<br/>No entanto, o fato de termos chegado a esse ponto mesmo com tudo isso, mostra que, de fato, não é obra humana.<br/>\n<br/>Não foi algo que planejei fazer dessa forma; foi apenas a orientação de Deus... Dizer isso faz parecer que Ele diz \"Faça assim\", mas não é bem assim.<br/>\n<br/>Falarei sobre esse ponto em outra ocasião, mas é algo bastante místico e há várias coisas interessantes.<br/>\n<br/>Sendo assim, nesse ritmo, é impossível prever até onde chegaremos.<br/>\n<br/>Ainda há várias revelações, por assim dizer, mas são histórias que parecem sonhos, coisas que parecem impossíveis de se realizar. Portanto, é melhor ir falando gradualmente, à medida que se tornarem viáveis.<br/>\n<br/>O panorama geral da Obra Divina a partir deste ano é basicamente o que acabei de falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]