[
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo da Grande Luz, Objetivo do Movimento Kannon, é o Mundo Onde o Bem Prospera\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo da Grande Luz, Objetivo do Movimento Kannon, é o Mundo Onde o Bem Prospera\"</font></b> (Publicado em 16 de agosto de 1935)<br/>\n<br/>\"Ao refletir profundamente sobre a história, qualquer pessoa perceberá a existência de uma questão de extrema importância e difícil compreensão.<br/>\n<br/>Qual seria essa questão? Em todas as épocas, deixando os países estrangeiros de lado e observando apenas o nosso Japão, quase todos os súditos leais, homens justos e mulheres heroicas, sem exceção, tiveram um fim infeliz.<br/>\n<br/>Por outro lado, pessoas que, sob qualquer ponto de vista, só poderiam ser consideradas más, demonstraram considerável prosperidade, mesmo que temporariamente.<br/>\n<br/>Se enumerarmos figuras como o grande Nanko (Kusunoki Masashige), Sugawara no Michizane, Nawa Nagatoshi, Kojima Takanori, Takayama Hikokuro, Saigo Takamori, Yoshida Shoin, Okubo Toshimichi e Ito Hirobumi,<br/>\n<br/>veremos que a lista é interminável.<br/>\n<br/>Pode haver pessoas que não percebam isso, e mesmo entre as que percebem, quase ninguém conhece a sua causa fundamental. É isso que desejo tornar amplamente conhecido ao mundo.<br/>\n<br/>\n<br/>A razão é que, durante milhares de anos até os dias de hoje, quem dominava livremente o Mundo Divino e Espiritual do mundo eram, na verdade, os deuses malignos.<br/>\n<br/>Para explicar detalhadamente a relação entre os três mundos — Divino, Espiritual e Material —, pretendo utilizar um método adequado futuramente, mas, por ora, basta que leiam e guardem isso.<br/>\n<br/>O episódio descrito no Kojiki (Registro de Assuntos Antigos), em que Amaterasu Oomikami se oculta na Caverna Celestial (Iwato), não é, de forma alguma, um mito ou uma lenda fictícia.<br/>\n<br/>Ou seja, a tirania dos deuses malignos mencionada anteriormente e esse acontecimento têm uma relação íntima.<br/>\n<br/>Desde esse evento, o mundo tornou-se uma escuridão perpétua (Tokoyami), e passou-se à era da dominação dos deuses malignos.<br/>\n<br/>Por esse motivo, mesmo que as pessoas pratiquem o bem e sigam o caminho da justiça, não conseguem alcançar a verdadeira felicidade.<br/>\n<br/>É verdade que, após a morte, podem ser reverenciadas espiritualmente como divindades, mas, enquanto vivas, era difícil obterem a felicidade material.<br/>\n<br/>Isso ocorre porque o bem está em oposição ao mal, que atua como um opressor.<br/>\n<br/>No entanto, como as leis dos Céus e da Terra existem de forma rigorosa,<br/>\n<br/>o fato de que o mal, mesmo prosperando materialmente por um tempo, acaba por perecer no final, também é evidente na história.<br/>\n<br/>Ao examinarmos isso mais a fundo, vemos que o mal prospera temporariamente, mas perece com o passar do tempo,<br/>\n<br/>enquanto o bem é oprimido temporariamente, mas brilha no final. O mal prospera materialmente e perece espiritualmente, e o bem perece materialmente e prospera espiritualmente.<br/>\n<br/>Contudo, isso não apenas é irracional, mas, a menos que se seja uma pessoa de grande discernimento,<br/>\n<br/>é muito provável que as massas, deslumbradas pela glória, mesmo que temporária, acabem imitando o mal.<br/>\n<br/>Como resultado de um mundo assim ter perdurado por milhares de anos,<br/>\n<br/>passou-se a pensar que essa era a verdade, ou, mesmo não sendo a verdade, foi compreendida como uma realidade inevitável. Consequentemente,<br/>\n<br/>a injustiça e a iniquidade nunca cessam no mundo, levando à corrupção e à degradação generalizadas, tanto nas classes altas quanto nas baixas.<br/>\n<br/>O fato de até mesmo religiosos e educadores aparentarem bondade publicamente, mas cometerem atos ilícitos às escondidas, deve-se a esse princípio.<br/>\n<br/>Portanto, há pessoas que, por natureza, são absolutamente incapazes de cometer atos malignos, como a desonestidade.<br/>\n<br/>É comum vermos exemplos em que tais pessoas acabam se tornando perdedores dignos de pena, caindo em circunstâncias infelizes.<br/>\n<br/>\n<br/>Entretanto, esse mundo irracional está agora se aproximando do seu período de extinção.<br/>\n<br/>Por que isso? Porque a Luz do Oriente se manifestou.<br/>\n<br/>Porque chegou o tempo em que Kanzeon Bosatsu exercerá o poder da justiça absoluta, que havia mantido oculto.<br/>\n<br/>Escusado será dizer que este é o mundo onde o bem prospera e o mal perece.<br/>\n<br/>É o mundo onde as pessoas que praticam o bem prosperam tanto espiritual quanto materialmente.<br/>\n<br/>A Luz do Oriente é a luz do Sol.<br/>\n<br/>Por meio dessa luz, o mundo se transformará em pleno dia.<br/>\n<br/>O mundo da noite, que durou milhares de anos, está prestes a anunciar o seu fim.<br/>\n<br/>No mundo da noite, há a escuridão onde os demônios se ocultam.<br/>\n<br/>Porém, em pleno dia — sob o brilho do Sol —, qualquer mal é exposto.<br/>\n<br/>Mesmo que a impureza, a injustiça e a iniquidade tentem germinar, elas murcharão ao encontrar o calor ardente; as bactérias também serão exterminadas.<br/>\n<br/>Ah! Um mundo ideal como este está agora prestes a se desdobrar diante de nossos olhos.<br/>\n<br/>A Grande Luz do Oriente está prestes a brilhar, dissipando a escuridão de todos os mundos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Luz do Oriente\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Luz do Oriente\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"No budismo, diz-se 'Shaba Soku Jakkou no Joudo' (Este mundo é a Terra Pura da Luz Tranquila). Eles reverenciam essa 'Luz Tranquila' (Jakkou), mas isso é um grande erro.<br/>\n<br/>Isso porque 'Luz Tranquila' significa uma luz solitária e fraca.<br/>\n<br/>Ela se refere à luz da Lua. Apenas por esse fato, compreende-se que a Era do Budismo foi o mundo da noite.<br/>\n<br/>Portanto, expressões como 'Terra Pura da Luz Solar' ou 'Terra Pura da Luz Brilhante' é que descrevem o verdadeiro mundo luminoso.<br/>\n<br/>Desde os tempos antigos, fala-se em 'Kanzeon Bosatsu do Oriente' e 'Amida Nyorai do Ocidente'.<br/>\n<br/>Kannon manifesta-se no país do Oriente, ou seja, no Japão. Além disso, existe a expressão 'Luz do Oriente'.<br/>\n<br/>Esta também é uma profecia de que a luz se manifestará a partir do Japão.<br/>\n<br/>A luz que se manifesta do Oriente é, naturalmente, o Sol.<br/>\n<br/>Apenas reunindo e analisando cada um desses pontos, compreende-se que Kannon e a Luz do Oriente têm o destino de surgir do Japão.<br/>\n<br/>Uma vez que o grande Sol surge, a Lua perde o seu brilho e as estrelas ocultam a sua luz; este é um fenômeno material e astronômico natural.<br/>\n<br/>Mesmo imaginando através desse fenômeno astronômico, deve ser possível julgar os eventos futuros.<br/>\n<br/>O Sutra de Lótus (Hokekyo) diz: 'Itten Shikai Myouhou ni Kisu' (O mundo inteiro retornará à Lei Mística).<br/>\n<br/>O caractere 'Myou' (Místico/Maravilhoso), na verdade, oculta o caractere 'Mei' (Luz/Brilho).<br/>\n<br/>Isso ocorria porque Kannon ainda não havia se manifestado.<br/>\n<br/>Portanto, o significado disso é que o mundo inteiro retornará aos ensamentos de Kannon, o Deus do Sol e da Lua.<br/>\n<br/>Ou seja, esta é a profecia de que, por meio disso, todas as religiões retornarão à origem única.<br/>\n<br/>Saberão que não é mera coincidência o fato de o jornal de nossa Igreja, intitulado 'Luz do Oriente' (Touhou no Hikari), ter tido a sua primeira edição publicada no auspicioso dia 23 de dezembro de 1934 (Showa 9), data do primeiro aniversário de Sua Alteza Imperial, o Príncipe Herdeiro.\" (Extraído de \"O que é o Movimento Kannon que Construirá um Mundo Totalmente Livre de Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]