[
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Raposa (Inari) que deseja ser assentada e a oposição do marido\"",
    "publication_title_ptbr": "13 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Raposa (Inari) que deseja ser assentada e a oposição do marido\"</b></font> (13 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Enquanto eu ministrava Johrei a uma fiel, uma raposa (Inari) encostou nela e expressou o desejo de ser assentada. No entanto, o marido dessa fiel não acredita em espíritos de raposa.<br/>\n<br/>Essa raposa era anteriormente assentada em um cinema, mas o cinema foi destruído pelos danos da guerra, e a casa da fiel foi construída perto das ruínas.<br/>\n<br/>Seria bom assentá-la conforme o desejo da raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se o marido se opõe, não é bom. Não será agradável. É melhor devolver a raposa o quanto antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o talismã foi roubado do pequeno santuário de Inari\"",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o talismã foi roubado do pequeno santuário de Inari\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma família de fiéis que ingressou na fé há cerca de três anos. Toda a família ingressou e eles têm a Imagem da Luz Divina (Goshintai) entronizada em casa.<br/>\n<br/>Na época em que ingressaram na fé, ao verificarem o pequeno santuário (hokora) da raposa (Inari) que cultuavam até então, perceberam que o talismã (ofuda) havia desaparecido sem que notassem.<br/>\n<br/>Parece que as crianças da vizinhança o tiraram e jogaram fora, e depois colocaram algo parecido com um brinquedo no lugar.<br/>\n<br/>Eles deixaram como estava e atualmente não a cultuam, mas desde então, a harmonia no lar não tem se estabelecido.<br/>\n<br/>Especialmente agora, o pai, que havia ingressado na fé, opõe-se fortemente a este caminho, a ponto de não permitir sequer que a filha ministre Johrei nas pessoas.<br/>\n<br/>Além disso, é uma casa com muitas máculas, mas pergunto se essa oposição do pai tem relação com a raposa que foi descartada.<br/>\n<br/>Dizem que o nome da raposa se perdeu, mas se fôssemos assentá-la novamente, como deveríamos proceder? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Provavelmente é o espírito da raposa, mas como não se sabe o nome e não é algo que justifique um assentamento, pode deixar como está.<br/>\n<br/>Se o pai se opõe e os membros da família sofrem, é porque os familiares também têm pecados e impurezas, então é bom que salvem as pessoas.<br/>\n<br/>Mas se até isso for alvo de oposição, devem ler os Escritos Divinos o máximo possível.<br/>\n<br/>Com isso, a alma e o corpo serão polidos, a oposição do pai diminuirá gradualmente e ele recuperará a fé novamente. Devem esperar o tempo certo sem pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o talismã voou do pequeno santuário de Inari\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o talismã voou do pequeno santuário de Inari\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O talismã da raposa (Inari) que o antigo proprietário cultuava voou com o vento.<br/>\n<br/>O espírito já teria se retirado desse pequeno santuário?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito já se retirou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A elevação do nível espiritual da raposa com a entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A elevação do nível espiritual da raposa com a entronização da Imagem da Luz Divina\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recentemente, pedimos à raposa (Inari) de uma casa onde a Imagem da Luz Divina (Goshintai) foi entronizada que retornasse ao seu santuário principal. Oferecemos as coisas que ela gosta e a cultuamos.<br/>\n<br/>No entanto, pouco tempo depois, ela encostou dizendo: 'Estou solitária, estou solitária'. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Que tipo de raposa é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É a raposa de Fushimi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As raposas de Fushimi e Toyokawa possuem um nível espiritual elevado, então, se não pedirem para elas retornarem somente após um ano da entronização da Imagem da Luz Divina, pode haver interferências.<br/>\n<br/>Se as devolverem após um ano, elas retornam com um nível espiritual ainda mais elevado, o que as deixa orgulhosas perante suas companheiras.<br/>\n<br/>O mundo espiritual das raposas é algo muito interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A morte dos irmãos mais novos e a raposa (Inari)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A morte dos irmãos mais novos e a raposa (Inari)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 6 de março, meu irmão caçula (I., 12 anos) faleceu, e nove meses depois, meu outro irmão mais novo (S., 17 anos) também faleceu.<br/>\n<br/>Quando o irmão mais velho faleceu, havia um culto à raposa (Inari) assentada a cerca de oitenta *ken* (aprox. 145 metros) de nossa casa. Haveria alguma relação espiritual com a raposa?<br/>\n<br/>Além disso, o irmão caçula faleceu de pleurisia. Isso também teria alguma relação?<br/>\n<br/>Caso tenham morrido pela força do espírito da raposa, em que estado esses espíritos se encontram no Mundo Espiritual? Peço que me conceda Seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que a raposa deseja ser cultuada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho em que uma raposa (Inari) entra correndo em casa\"",
    "publication_title_ptbr": "19 de janeiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho em que uma raposa (Inari) entra correndo em casa\"</b></font> (19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 15 de dezembro do ano passado, às quatro da manhã, minha esposa teve o seguinte sonho.<br/>\n<br/>Ao acordar de manhã e abrir a porta da frente, uma raposa (Inari) macho entrou correndo em casa. Enquanto ela se surpreendia, outra raposa entrou correndo, e então ela acordou do sonho.<br/>\n<br/>Nós trabalhamos com pesca, e não consigo deixar de pensar que há alguma ligação com isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ser um casal de raposas. Elas desejam ser assentadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A loucura do pai devido ao encosto de uma raposa (Inari)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A loucura do pai devido ao encosto de uma raposa (Inari)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fé incompleta, atacado pela raposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu pai recebeu Johrei para paralisia, e eu e meu irmão mais novo ingressamos na fé.<br/>\n<br/>No entanto, meu pai entrou em estado de loucura, agitando-se violentamente da uma às três da manhã, ficando sem dormir.<br/>\n<br/>Há cinco anos, ele cuida da raposa Shirasasa Inari do bairro.<br/>\n<br/>Meu pai apontou para o objeto de culto da Shirasasa Inari e disse que raposas estavam entrando e saindo de lá.<br/>\n<br/>Nos últimos dois ou três dias, o estado dele havia melhorado, mas ao mesmo tempo,<br/>\n<br/>minha filha mais velha teve uma convulsão repentina pela manhã. Acabamos aplicando uma injeção nela,<br/>\n<br/>mas entramos em contato com a Igreja, ela recebeu Johrei e ficou bem mais aliviada.<br/>\n<br/>Contudo, por volta da uma da manhã daquela noite, ela teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a se agitar violentamente de novo.<br/>\n<br/>Após a morte da criança, devolvemos a Shirasasa Inari para o bairro, mas penso que isso pode ter deixado a raposa ainda mais furiosa. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como a fé não está firme, a raposa se aproveitou dessa brecha e atacou.<br/>\n<br/>Se a fé for firme, não serão atacados por raposas e não haverá necessidade de mudar o assentamento.<br/>\n<br/>Devem ler os Escritos Divinos o máximo possível para firmar a fé, e entoar a Oração (Amatsu-Norito) para o pai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O estábulo e a rebeldia do cavalo\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O estábulo e a rebeldia do cavalo\"</b></font> (23 de maio de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Cavalo que se tornou agressivo devido ao encosto de uma raposa (Inari)</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"1. Sobre o estábulo.<br/>\n<br/>Há algum problema se o estábulo estiver localizado na direção do portão do demônio (Kimon - nordeste) em relação à casa principal?<br/>\n<br/>2. Ofício memorial para cavalos mortos.<br/>\n<br/>Pode-se colar o papel com o nome do espírito na entrada do estábulo?<br/>\n<br/>3. Sobre o cavalo.<br/>\n<br/>Um cavalo que trabalhava muito bem até o ano passado tornou-se um pouco astuto antes de dar à luz. Especialmente este ano, após o nascimento do potro, se o enxotamos com um chicote, ele morde, chuta e se recusa a trabalhar.<br/>\n<br/>Recentemente, o dono deste cavalo recebeu a Medalha da Luz Divina (Ohikari). Seria devido aos pontos vitais do Johrei e a alguma relação espiritual? Esta família cultuava a raposa (Inari) antigamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"1. A direção do portão do demônio (Kimon) não é boa.<br/>\n<br/>2. Não é necessário fazer isso; se entronizarem a Imagem de Komyo Nyorai, o parto será tranquilo.<br/>\n<br/>3. Não seria uma raposa que está encostada? Devem entronizar a Imagem o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Massa que circula por todo o corpo\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Massa que circula por todo o corpo\"</font></b> (23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma senhora de cinquenta anos não apresentava nenhuma anomalia,<br/>\n<br/>mas ao receber Johrei, seu corpo inteiro começou a tremer. Surpresa com o grande poder de Kannon, ela recebeu a Medalha da Luz Divina (Ohikari).<br/>\n<br/>Desde então, frequentemente, quando sua cabeça está meio aérea, iniciam-se movimentos espirituais.<br/>\n<br/>E ultimamente, ela percebeu que uma bola do tamanho de uma bola de handebol parece encostar em seus ombros, pernas, etc., e então circula por todo o corpo. Onde ela passa, sente-se calor, e o corpo inteiro treme violentamente.<br/>\n<br/>Ela diz que antigamente cultuou um pouco a raposa (Inari). Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma raposa. O espírito que estava encostado começou a sofrer com a Luz.<br/>\n<br/>É o espírito que está tremendo violentamente. Aos poucos, a raposa irá atrofiar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariSONOTA.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perceber as intenções e ações das pessoas\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Perceber as intenções e ações das pessoas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma senhora de trinta e três anos ficou acamada por três meses devido à tuberculose pulmonar. Desde que ingressou na fé em abril deste ano, passou a saber as intenções e ações de outras pessoas sem que ninguém lhe dissesse.<br/>\n<br/>(Além disso, essa pessoa já cultuou a raposa (Inari) no passado).<br/>\n<br/>Qual seria o motivo disso? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a raposa que a faz saber.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cura de doenças pelos ascetas\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cura de doenças pelos ascetas\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Há mais de trinta anos, sofri com uma dor de dente crônica.<br/>\n<br/>Consultei quase todos os dentistas famosos de Tóquio, mas não me curava. Quando me vi em uma situação desesperadora,<br/>\n<br/>por recomendação de uma pessoa, consultei um asceta da seita Nichiren.<br/>\n<br/>Naquela ocasião, enquanto o asceta entoava 'Namu Myoho Renge Kyo', nos intervalos, ele dizia em voz baixa:<br/>\n<br/>'Vocês duas vão curar a dor de dente desta pessoa. Se curarem, eu as assentarei como Inari, então esforcem-se.<br/>\n<br/>Darei a você o nome de tal Inari, e a você o nome de tal Inari'. Como ele ordenava isso repetidas vezes,<br/>\n<br/>eu pensei: 'Ah, ele está fazendo duas raposas curarem', e ao mesmo tempo, entendi como os ascetas curam as doenças.<br/>\n<br/>No entanto, pensando bem agora, aquilo não teve o menor efeito.<br/>\n<br/>Porém, como me veio à mente que a causa da dor de dente era a toxina dos remédios,<br/>\n<br/>desde então, parei terminantemente de ir ao dentista e, como resultado, acabei me curando.<br/>\n<br/>Portanto, quem me fez perceber sobre a toxina dos remédios na época foram as raposas,<br/>\n<br/>e sou imensamente grato a essas raposas como as salvadoras da minha vida.<br/>\n<br/>Isso porque, quando a dor de dente era terrível, meu cérebro também era afetado, e cheguei a um ponto em que estava preparado para o destino final de enlouquecer ou cometer suicídio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ascetas da raposa (Inari) caem no Caminho das Bestas\"",
    "publication_title_ptbr": "Maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os ascetas da raposa (Inari) caem no Caminho das Bestas\"</font></b> (Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os ascetas da raposa (Inari) caem no mundo dos espíritos de raposa após a morte?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Caem, sim. Eles já caíram no Caminho das Bestas (Chikusho-do) enquanto estão vivos. Por isso, são infelizes.<br/>\n<br/>Esse tipo de asceta costuma ter nevralgias e doenças estranhas,<br/>\n<br/>isso ocorre porque eles tomam banhos de água fria e coisas do tipo, resfriando e endurecendo o corpo, por isso o corpo deles é rígido.<br/>\n<br/>Quando pessoas que foram ascetas ingressam nesta fé, eliminam muitas excreções.<br/>\n<br/>Eu já tratei de casos assim antes...<br/>\n<br/>Como estão no Caminho das Bestas ainda em vida, é um inferno.<br/>\n<br/>Por isso, têm má sorte e morrem cedo.<br/>\n<br/>Bem, é um caminho herético. Fazer jejuns e tomar banhos de água fria é um caminho herético.<br/>\n<br/>Mesmo supondo que o jejum fosse bom, o que aconteceria se todos os japoneses fizessem jejum? (Risos)<br/>\n<br/>Até a capacidade de produção seria paralisada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sutra de Lótus e a raposa\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sutra de Lótus e a raposa\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é o motivo de os ascetas do Sutra de Lótus (Hokekyo) usarem espíritos de raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ouvi de um asceta no passado que, ao ouvirem o Sutra de Lótus, elas aumentam seus poderes sobrenaturais. No entanto, elas detestam apenas o Sutra de Kannon (Kannon-gyo). Por isso, os fiéis não entoam o Sutra de Kannon. Elas também detestam muito a Oração (Amatsu-Norito). Portanto, a maioria são raposas.<br/>\n<br/>Os ascetas também costumam fazer as pessoas falarem coisas desconexas (kuchi o kirasu). É como se estivessem criando doenças mentais. E os fiéis se alegram quando começam a falar coisas desconexas.<br/>\n<br/>Eu também já fiz pessoas falarem coisas desconexas e as deixei com doenças mentais. Quando se fala coisas desconexas, desenvolve-se uma doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ascetas têm espíritos animais encostados\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os ascetas têm espíritos animais encostados\"</font></b> (18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na cidade de Sano, província de Osaka, há uma pessoa chamada O.<br/>\n<br/>Dizem que essa pessoa pesquisa espíritos como médium e remove espíritos animais e afins imediatamente.<br/>\n<br/>Entre os fiéis que ingressaram na fé em maio deste ano em minha igreja, há uma pessoa que recebe orientação de pesquisa espiritual desse Sr. O. Ela pode continuar com isso daqui para frente?<br/>\n<br/>Além disso, que tipo de poder o Sr. O. possui? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A remoção de espíritos animais deve ser feita por meio de espíritos animais.<br/>\n<br/>Sem dúvida, ele está mentindo para valorizar a si mesmo.<br/>\n<br/>A seita Nichiren e outras usam raposas para enganar e extorquir. Expulsar o que está encostado não é o verdadeiro caminho.<br/>\n<br/>Como há muitos espíritos malignos no Mundo Espiritual, há um grande risco de que, ao expulsá-los, eles encostem novamente logo em seguida. Não serve para nada.<br/>\n<br/>Esse tipo de coisa é perigoso, então é melhor parar.<br/>\n<br/>Se purificarmos o espírito que está presente, ele não encostará uma segunda vez.<br/>\n<br/>Os ascetas e afins dizem que Deus encosta neles, mas Deus jamais encosta em seres humanos.<br/>\n<br/>Os de nível mais elevado são os Tengu, e a maioria são espíritos animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "inariGYOUZYA.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O tratamento de doenças pelos ascetas\"",
    "publication_title_ptbr": "7 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O tratamento de doenças pelos ascetas\"</font></b> (7 de agosto de 1948)<br/>\n<br/>\"A doença apenas se alivia (não é curada).<br/>\n<br/>Quando uma raposa encosta, é possível ter clarividência.<br/>\n<br/>Os ascetas do Sutra de Lótus todos usam raposas. É algo temporário.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de cão-guaxinim (Tanuki) e a caveira\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de cão-guaxinim (Tanuki) e a caveira\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Os dois exemplos à esquerda são anotações de uma discípula minha, esposa de um certo capitão da Marinha, e decidi publicá-los aqui por achar que servirão de referência.<br/>\n<br/>Reunida ao redor do braseiro (hibachi) com minha irmã mais velha (professora de uma escola para meninas há mais de vinte anos), que viera de Kyushu a Tóquio após muito tempo, nossa conversa interminável acabou tocando na existência dos espíritos e em poderes místicos que a ciência moderna não consegue explicar.<br/>\n<br/>'Falando em espíritos, aconteceu uma coisa muito estranha', disse minha irmã, encolhendo os ombros e olhando ao redor como se houvesse algum fantasma ali.<br/>\n<br/>Chovia silenciosamente na noite de início de primavera.<br/>\n<br/>'Já deve fazer mais de dez anos. Foi em uma noite, quando ainda morávamos naquela casa antiga de uma residência de samurais. A avó (mãe do marido da minha irmã), que dormia no segundo andar, de repente começou a rir às gargalhadas.<br/>\n<br/>No começo, não demos muita importância, achando que ela estivesse sonhando, mas como as risadas continuavam, meu marido e eu fomos até o quarto dela.<br/>\n<br/>A avó ria às gargalhadas, fora de si. Pensamos que ela certamente havia enlouquecido. De qualquer forma, tentamos desesperadamente fazê-la voltar a si, esfriando sua cabeça e pescoço com uma toalha molhada,<br/>\n<br/>e nos intervalos, chamávamos em voz alta: 'Vovó, vovó'.<br/>\n<br/>Quanto tempo teria se passado? Enquanto eu torcia a toalha freneticamente, de repente, a janela de vidro do lado leste se abriu sozinha, deslizando suavemente.'<br/>\n<br/>'Abriu? O quanto ela abriu?'<br/>\n<br/>Eu também ouvia, sentindo um arrepio percorrer todo o meu corpo.<br/>\n<br/>'Você se lembra, não é? Aquela janela de três *shaku* (aprox. 90 cm). Ela se abriu completamente.<br/>\n<br/>Nós sentimos um calafrio como se tivéssemos tomado um banho de água fria, e nossos corpos ficaram rígidos, sem conseguir se mover.<br/>\n<br/>O ar frio da noite entrou de repente, e as árvores do lado de fora da janela aberta pareciam monstros erguidos, o que aumentou ainda mais o nosso terror, a ponto de não conseguirmos sequer ir fechar a janela.<br/>\n<br/>Então, de repente, as risadas da avó pararam. Ao nos reconhecer, ela disse:<br/>\n<br/>'O que aconteceu com vocês?'<br/>\n<br/>'O que aconteceu com a senhora, vovó?'... meu marido finalmente conseguiu abrir a boca.<br/>\n<br/>'Será que foi um sonho? Uma fera grande, que não parecia nem gato nem cachorro, entrou por entre as cobertas e tentou me morder.'<br/>\n<br/>'Mas a senhora estava rindo, não estava?'<br/>\n<br/>'O quê? Eu ri? Disso eu não sei. Eu só estava me debatendo para não deixar que me mordesse.'<br/>\n<br/>Nunca esperei tanto pela luz da manhã quanto naquela noite.<br/>\n<br/>\n<br/>Guardamos aquele acontecimento estranho para nós, sem contar a ninguém, e cerca de uma semana se passou.<br/>\n<br/>Então, em uma manhã, a Sra. S., nossa vizinha íntima (o Sr. S. também era professor de matemática na mesma escola para meninas que minha irmã), entrou pela porta dos fundos, ainda de roupão (dotera), logo após acordar.<br/>\n<br/>'Sabe, no meio da noite, meu marido mordeu a minha testa', disse ela de repente, sem nem cumprimentar.<br/>\n<br/>'Pare de se gabar do seu marido logo de manhã'... eu ri e não dei importância, mas a Sra. S. disse:<br/>\n<br/>'Não é brincadeira, olhe. Não tem marcas de dentes na minha testa?'<br/>\n<br/>Olhando bem, havia marcas profundas e evidentes de dentes. Eu também levei a sério pela primeira vez e perguntei:<br/>\n<br/>'O que aconteceu, afinal?', com um pressentimento de que aquilo tinha alguma relação com o incidente da avó na outra noite.<br/>\n<br/>'Hoje, por volta das duas da manhã, meu marido de repente mordeu a minha testa. Quando eu dei um grito de dor, ele voltou a si pela primeira vez, levou um susto e pulou para trás.<br/>\n<br/>Ele ficou tão abatido, achando que tinha feito algo terrível, que dava pena.' Ao perguntar a ele, ele disse:<br/>\n<br/>'Eu estava dormindo confortavelmente quando um animal grande, que não era nem cachorro nem gato, entrou e tentou me morder, então eu tentei agarrá-lo desesperadamente.'<br/>\n<br/>E assim, os incidentes estranhos que ocorreram nas duas casas no espaço de uma semana continuam sendo um mistério, e até hoje sinto calafrios só de lembrar.'<br/>\n<br/>Ao ouvir a história de terror da casa da minha irmã pela primeira vez, imaginei aquelas casas antigas de samurais, com telhados de palha, úmidas e sombrias, e um calafrio percorreu minha espinha.<br/>\n<br/>\n<br/>O relato acima é claramente obra de um espírito de cão-guaxinim (Tanuki), e mostra bem as características desse espírito. Sem dúvida, é um Tanuki velho que passou por muitas eras.<br/>\n<br/>Rir é uma característica dos espíritos de Tanuki, mas chegar ao ponto de abrir uma janela mostra que seu poder espiritual é surpreendente.<br/>\n<br/>\n<br/>O próximo é...<br/>\n<br/>'Já faz uns doze ou treze anos. A esposa do Sr. K., amigo íntimo do meu marido desde a época do ginásio, teve que transferir o túmulo de sua família para outro lugar por algum motivo, e foi ao cemitério com seu marido, o Sr. K., e o casal de sua irmã mais nova.<br/>\n<br/>O marido da irmã mais nova, o Sr. S., era um corretor de ações muito próspero na época.<br/>\n<br/>Quando começaram a escavar o túmulo, uma caveira apareceu de um lugar inesperado.<br/>\n<br/>Então, o Sr. S. de repente chutou a caveira.<br/>\n<br/>Todos se assustaram com aquela atitude extrema e disseram: 'Se você fizer isso, vai atrair uma maldição', mas como o Sr. S. era uma pessoa materialista por natureza, ele riu e disse:<br/>\n<br/>'Que bobagem! Se houver alguma maldição, eu assumo tudo sozinho, então que venha a maldição'... e foi embora.<br/>\n<br/>No entanto, ao voltar para casa, ele sofreu um derrame cerebral e caiu. A partir daí, foi como diz o ditado 'abelha no rosto choroso' (desgraça pouca é bobagem): os negócios começaram a ir mal e o gerente fugiu com o dinheiro.<br/>\n<br/>A loja do Sr. S., que antes ostentava tanta riqueza, praticamente faliu, e eles acabaram se mudando para uma rua secundária em Azabu, passando a viver de forma modesta.<br/>\n<br/>Os cinco anos de vida acamado devido à paralisia foram exatamente o que se chama de 'cadáver vivo'.<br/>\n<br/>As escaras na região lombar eram tão horríveis que não se podia olhar duas vezes.<br/>\n<br/>Além disso, havia as despesas médicas e não havia patrimônio. Mesmo assim, o doente não conseguia morrer, ficava irritado e impaciente, e a Sra. S. choramingava todos os dias. Foi então que, um dia, a Sra. K. veio à nossa casa e nos confidenciou isso.<br/>\n<br/>E ela disse: 'Será que aquela caveira realmente o amaldiçoou?'...<br/>\n<br/>Naquela época, eu me interessava por estudos psíquicos e me divertia fazendo experimentos com médiuns, então escrevi imediatamente uma carta de apresentação para um médium e pedi que fizessem a 'remoção do espírito'.<br/>\n<br/>Na carta de apresentação, é claro, não mencionei o caso da caveira, e sobre o doente, escrevi apenas a idade e o nome.<br/>\n<br/>A Sra. K. foi à Associação Espírita acompanhada da irmã, a Sra. S., que estava mais para zombeteira do que cética.<br/>\n<br/>Para a remoção do espírito, o médium entrou em transe, mas o espírito demorou muito a se manifestar. Depois de um tempo, ele disse: 'A lápide está atrapalhando de qualquer jeito, não consigo ver nada'.<br/>\n<br/>Ao ouvirem isso, elas sentiram um aperto no peito.<br/>\n<br/>As duas senhoras se entreolharam com uma sensação assustadora.<br/>\n<br/>O estado de transe continuou por um bom tempo até que, finalmente, o espírito se manifestou.<br/>\n<br/>Como eu havia previsto, ele se apresentou como a 'caveira chutada'.<br/>\n<br/>Ele ria com desdém, dizendo: 'Eu o amaldiçoo do fundo do coração, então aquele homem ainda vai sofrer muito, mas também não vai morrer. É uma pena'.<br/>\n<br/>'Nós faremos qualquer pedido de desculpas e ofícios memoriais, então, por favor, desfaça essa maldição.' As duas senhoras e o inquiridor (saniwa) negociaram desesperadamente por cerca de trinta minutos até conseguirem convencer o espírito.<br/>\n<br/>'Ofereçam vários tipos de vegetais e leiam sutras por uma semana.' Com essa exigência do espírito, elas voltaram para casa e imediatamente ofereceram vários vegetais no oratório budista (nota: o oratório ficava no andar de baixo).<br/>\n<br/>No entanto, assim que terminaram de fazer as oferendas, o doente no segundo andar, que até então mal conseguia falar, de repente começou a ofegar e dizer:<br/>\n<br/>'Tirem a cebolinha (negi), tirem a cebolinha.'<br/>\n<br/>A enfermeira se assustou e foi avisar a esposa.<br/>\n<br/>Sem entender o que era, por mais que perguntassem, ele repetia a mesma coisa. Estavam perdidas, até que de repente se lembraram da cebolinha no oratório budista e, de qualquer forma, a retiraram.<br/>\n<br/>Então, o doente no segundo andar adormeceu tranquilamente, com uma expressão de satisfação.<br/>\n<br/>No dia seguinte, ele gritou impaciente novamente:<br/>\n<br/>'Troquem o papel, troquem o papel.' Ao pensarem sobre isso, perceberam que o erro foi ter oferecido os vegetais do segundo dia no verso do papel do dia anterior, sem trocá-lo.<br/>\n<br/>No terceiro dia, ofereceram feijões descascados, mas ele disse: 'Me deem mais feijões', e quando fizeram uma montanha deles, ele se acalmou.<br/>\n<br/>A Sra. S., que era calma e materialista como o marido, não suportou a sensação assustadora e foi pedir à irmã que enviasse o estudante que morava na casa dos K. para passar a noite com eles.<br/>\n<br/>Não ouvi o que aconteceu depois disso, mas logo após o término de uma semana de ofícios memoriais, o Sr. S. faleceu em paz.<br/>\n<br/>Com essa experiência, até mesmo a Sra. S. parece ter despertado de um sonho e passou a acreditar em espíritos.' (Do livro 'Evangelho do Paraíso')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem bebe saquê é o espírito de cão-guaxinim (Tanuki) ou de Tengu\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem bebe saquê é o espírito de cão-guaxinim (Tanuki) ou de Tengu\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Existe algo como a toxina do saquê (álcool)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A toxina do saquê existe, sim. Isso também não era tão comum antigamente, mas hoje em dia há muito mais.<br/>\n<br/>Atualmente, usam-se conservantes no saquê, e a toxina desses conservantes também é grande.<br/>\n<br/>O saquê causa uma excitação temporária, mas a área que mais se excita é ao redor do estômago. O estômago é o que mais gera calor e atrai sangue, por isso a toxina do saquê atinge principalmente o estômago.<br/>\n<br/>Com isso, a parede do estômago vai ficando cada vez mais mole e flácida.<br/>\n<br/>Se a pessoa comer algo duro nesse estado, causará fissuras na parede do estômago e sangramento, o que é a úlcera gástrica.<br/>\n<br/>Além disso, dizem que beber saquê causa paralisia (derrame), mas parece que não é tanto assim.<br/>\n<br/>A úlcera gástrica é o mais comum.<br/>\n<br/>\n<br/>Bem, coisas como o saquê devem ser mantidas com moderação.<br/>\n<br/>Além disso, quando se ingressa nesta fé, a pessoa para em um certo limite.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Afinal, quem bebe saquê é o cão-guaxinim (Tanuki) ou o Tengu</font></b>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Quem bebe saquê e fica argumentando é o Tengu</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>quem cochila ou fica de bom humor é o Tanuki</b></font>.<br/>\n<br/>Antigamente, havia um tal de Fulano que trabalhava comigo e o rosto dele parecia exatamente com o de um Tanuki.<br/>\n<br/>No entanto, quando se ingressa nesta fé, esses espíritos atrofiam, então a pessoa passa a conseguir beber apenas um pouco, e os danos do saquê também diminuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebedor inveterado devido ao encosto de um espírito de cão-guaxinim (Tanuki)\"",
    "publication_title_ptbr": "1 de julho de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Bebedor inveterado devido ao encosto de um espírito de cão-guaxinim (Tanuki)\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel ministrou Johrei a uma jovem de vinte anos e a purificação terminou, mas depois disso ela passou a beber cerca de um *sho* (aprox. 1,8 litros) de saquê, e mesmo bebendo, continua impassível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Que estranho. Isso é o oposto. Há um espírito terrível encostado nela.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Fiel</b></font><br/>\"Normalmente, ela é um pouco aérea e distraída.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se continuarem ministrando Johrei, chegará a vez em que ela não conseguirá mais beber. Normalmente aérea... é o espírito de um Tanuki.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de ela ser aérea também tem relação com o espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há ambos os casos. Pode ser falta de inteligência ou o fato de haver um espírito encostado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ela tem facilidade para receber encostos de espíritos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Afinal, é uma questão de afinidade espiritual (innen).<br/>\n<br/>Quem tem afinidade com Tanuki atrai Tanuki. Também há casos de reencarnação de Tanuki.<br/>\n<br/>Além disso, há casos em que o espírito de um homem encosta em uma mulher, e nesse homem há um Tanuki encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental com gula - Encosto de espírito de raposa ou cão-guaxinim (Tanuki)\"",
    "publication_title_ptbr": "5 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença mental com gula - Encosto de espírito de raposa ou cão-guaxinim (Tanuki)\"</b></font> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de trinta e dois anos tem um nódulo de toxinas herdado dos pais na parte de trás da cabeça.<br/>\n<br/>Anteriormente, durante o serviço militar, ele recebeu tratamento elétrico, mas não se curou.<br/>\n<br/>O corpo dele é extremamente robusto e atualmente trabalha na agricultura, mas sua fala e seus movimentos perderam a normalidade e não são como os de uma pessoa comum.<br/>\n<br/>Para citar um exemplo, ele come muito, a ponto de comer uma panela inteira de arroz de uma só vez.<br/>\n<br/>Durante as refeições, mesmo não havendo ninguém, ele acena para fora chamando 'venha, venha', e quando ninguém vem,<br/>\n<br/>ele leva a panela de arroz até a entrada da casa e come lá.<br/>\n<br/>(Parece que ele vê alguma coisa).<br/>\n<br/>Atualmente, estamos ministrando Johrei a essa pessoa, mas será que ela vai melhorar? Gostaria de perguntar sobre o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como ele recebeu tratamento elétrico, é difícil de curar.<br/>\n<br/>É uma doença mental leve. Há um espírito encostado.<br/>\n<br/>Provavelmente é um espírito animal, pois raposas e cães-guaxinins (Tanuki) são gulosos.<br/>\n<br/>A pessoa mais próxima a ele deve praticar a fé com fervor.<br/>\n<br/>É bom dissolver as toxinas próximas ao bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tanuki.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental devido ao encosto de um espírito de cão-guaxinim (Tanuki)\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental devido ao encosto de um espírito de cão-guaxinim (Tanuki)\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Gula, falar sozinho, rir sozinho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha irmã mais velha, Y.S. (trinta e seis anos), sofreu muito com a morte do nosso irmão na guerra há sete anos, e por causa disso enlouqueceu. Houve uma época em que ela saía vagando por aí,<br/>\n<br/>mas hoje em dia consegue responder normalmente e, embora seja lenta no trabalho, não difere de uma pessoa comum, exceto pelo fato de rir e falar sozinha.<br/>\n<br/>Ultimamente, o estômago e os intestinos dela estão ruins, o corpo está debilitado, ela fica aérea sem trabalhar e quer comer muita comida gostosa.<br/>\n<br/>Por algum motivo, sinto uma aversão a ministrar Johrei nela e não consigo fazê-lo com frequência.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devo proceder? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, há uma relação espiritual. É um cão-guaxinim (Tanuki). Ele faz com que você sinta aversão para atrapalhar.<br/>\n<br/>Se fizer com paciência, ela certamente se curará.<br/>\n<br/>Deve-se ministrar no bulbo raquidiano e no fundo da região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]