[
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz Ansiosamente Aguardada por Toda a Humanidade - A Manifestação da Força do Grande e Sagrado Kannon e a Abertura dos Ensinamentos Budistas\"",
    "publication_title_ptbr": "23 de fevereiro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Luz Ansiosamente Aguardada por Toda a Humanidade - A Manifestação da Força do Grande e Sagrado Kannon e a Abertura dos Ensinamentos Budistas\"</font></b> (Publicado em 23 de fevereiro de 1935)\n\n\"Na Índia, país onde o budismo nasceu, existe desde a antiguidade uma lenda interessante.\n\nDiz-se que, após três mil anos, a flor de Udumbara desabrochará e, nesse momento, o Bodhisattva Tenrin surgirá no Oriente,\n\nsalvando este mundo e transformando-o no Paraíso da Paz e Tranquilidade.\n\nNo entanto, quem seria esse Bodhisattva Tenrin? Na verdade, trata-se do Bodhisattva Kannon.\n\nIsso se deduz até mesmo pelo nome Bodhisattva Tenrin,\n\npois o voto original do Bodhisattva de salvar a humanidade é realizado girando a Roda do Dharma (Tenbourin);\n\nportanto, abreviando 'Tenbourin', Ele é chamado de Bodhisattva Tenrin.\n\nAlém disso, o próprio Shakyamuni dividiu e pregou o futuro da Lei Búdica em três períodos: o da Lei Correta (Shoubou), o da Lei Aparente (Zoubou) e o do Fim da Lei (Mappou).\n\nOu seja, mil anos da Lei Correta, mil anos da Lei Aparente e mil anos do Fim da Lei.\n\nHoje, os dois mil anos da Lei Correta e da Lei Aparente já se passaram, e já transcorreram seiscentos anos desde que entramos no Fim da Lei.\n\nÉ bem verdade que, sobre essa teoria de dois mil e seiscentos anos desde o nascimento de Buda, existem várias discussões entre os estudiosos budistas, mas é certo que, em linhas gerais, não há erro.\n\nHá também a teoria de que o Fim da Lei duraria dez mil anos, mas, por maior que fosse Shakyamuni, não haveria necessidade de deixar uma profecia para um período tão distante como trinta mil anos no futuro, o que pode ser julgado pelo próprio bom senso.\n\nEm seguida, Shakyamuni pregou que, quando chegasse o mundo do Fim da Lei e da extinção do budismo, Maitreya (Miroku) surgiria e o Mundo de Miroku seria concretizado.\n\nIsso é evidente, pois consta detalhadamente no Sutra da Extinção da Lei (Houmetsujin-kyou) e no Sutra da Concretização do Surgimento de Maitreya (Miroku Shutsugen Jouju-kyou), entre outros.\n\nFinalmente, essa época chegou, e a verdadeira essência desse Maitreya é, mais uma vez, o Bodhisattva Kannon.\n\nPorém, mesmo chamando-o de Maitreya, existem três Maitreyas, que desde a antiguidade são denominados Maitreya do Corpo de Recompensa (Houshin), do Corpo da Lei (Hosshin) e do Corpo de Manifestação (Oushin).\n\nO Corpo de Recompensa é Shakyamuni, o Corpo da Lei é Amida e o Corpo de Manifestação é Kannon.\n\nAlém disso, se os associarmos ao Sol, à Lua e à Terra, o Sol é Kannon, a Lua é Amida e a Terra é Shakyamuni.\n\nE, se os distribuirmos geograficamente, o Japão é Kannon, o Oriente é Shakyamuni e o Ocidente é Amida.\n\nA isso também se chama de Três Veneráveis Amidas, e é a isso que o Cristianismo se refere como a Santíssima Trindade.\n\n(Sobre os Três Veneráveis Amidas, pretendo explicar detalhadamente em outra ocasião.)\n\nAssim, Aquele que possui sozinho a força dessa Trindade e realiza a salvação final do Grande Milênio é a própria atividade do Bodhisattva Kannon, ou seja, o Grande Deus Miroku.\n\nEm seguida, por outro lado, ao observarmos o mundo atual, devido ao desenvolvimento da deslumbrante cultura material,\n\nvemos a tendência de o mundo se tornar uma única unidade dia após dia, mês após mês.\n\nAo vermos isso, podemos discernir a intenção do Deus Supremo, o Criador, ou seja, o rumo da consciência cósmica.\n\nIsso porque, para criar essa grande cultura, Deus despendeu milhares de anos e a força de inúmeros seres humanos para desenvolvê-la.\n\nPortanto, o grande objetivo do Deus Supremo que flui através disso pode ser claramente vislumbrado, e o que seria esse objetivo senão o Mundo da Grande Luz que agora está prestes a se realizar?\n\nA seguir, vamos observar outro aspecto.\n\nToda a humanidade anseia pela paz eterna e, em prol disso, tem continuado a se esforçar por milhares de anos.\n\nPorém, quão triste é constatar que, até os dias de hoje, sem trazer qualquer resultado, as nações continuam, como antes,\n\nsob a máscara da paz, constantemente perplexas com armamentos e conflitos.\n\nAté mesmo em nosso Japão, que ama a paz, a ponto de necessitar de armamentos colossais,\n\nano após ano, vem experimentando a angústia e a insegurança nas finanças do Estado, o que torna isso evidente.\n\nSendo assim, seria impossível trazer a paz eterna?\n\nSerá que esse mundo, que parece uma fantasia, realmente surgirá ou não? Provavelmente não há uma única pessoa que possa dar uma resposta clara a isso.\n\nNo entanto, eu afirmo categoricamente aqui.\n\nEssa paz eterna será, sem falta, concretizada em um futuro próximo.\n\nEssa é a origem e a vida deste Movimento de Kannon.\n\nEntão, por que as pessoas do mundo consideram isso uma fantasia? É porque olham para a história até os dias de hoje e ficam presas a ela.\n\nDurante milhares de anos, o mundo teve conflitos frequentes demais e uma incessante lei do mais forte. Por causa disso, as pessoas confundem isso com a verdadeira face do mundo.\n\nCom base nisso, as ciências foram estruturadas, e a religião, a moral, a política, a economia, as relações internacionais e tudo o mais foram formados até chegarmos aos dias de hoje. Portanto, é até natural que o que eu digo seja visto apenas como o sonho de um tolo.\n\nPorém, diante do mundo eterno, sem começo nem fim, alguns milhares de anos não passam de um ínfimo transcurso de tempo.\n\nPortanto, como resultado de tomar esse processo histórico como padrão, é compreensível que não se consiga pensar além do que se baseia na sabedoria humana e nas ciências até o presente.\n\nContudo, com a circulação do destino celestial, ocorre aqui a manifestação da força misteriosa e da sabedoria maravilhosa do Bodhisattva Kannon, que a imaginação humana não consegue alcançar.\n\nEssa força, aliada ao já mencionado mundo cultural unificado, realizará a união e a concordância entre o espírito divino e a cultura.\n\nCom isso, toda a humanidade despertará, a cultura do conflito se transformará na cultura da paz, a lei do mais forte se transformará em harmonia mútua, e o mundo inteiro será, em breve, unificado na forma de uma grande família.\n\nA provisão impecável dessas condições e a manifestação viva da força da sabedoria maravilhosa estão agora, de forma imponente, prestes a provocar uma grande reviravolta, o que pode ser sentido.\n\nPor fim, vamos observar mais um aspecto.\n\nMesmo que analisemos a época de Cristo e Shakyamuni, e, mais tarde, a época de Kuukai, Nichiren e outros,\n\nnessas épocas, pode-se dizer que as instalações culturais, como transporte, impressão e comunicação sem fio, eram inexistentes.\n\nPortanto, os fundadores de cada religião, através de uma vida de sofrimentos, conseguiram apenas evangelizar, a muito custo, uma região ou uma localidade.\n\nAo vermos que hoje as duas grandes religiões, o Budismo e o Cristianismo, levaram mais de dois mil anos, podemos imaginar a dificuldade.\n\nPor isso, o Deus Supremo, até hoje, fez surgir santos adequados a cada época e concedeu ensinamentos correspondentes.\n\nSendo assim, hoje, quando tudo se tornou global, a manifestação de uma força de salvação em nível mundial não é motivo para a menor dúvida; pelo contrário, é algo que surgiu porque tinha que surgir.\n\nE, ao observarmos os passos de cada um dos santos, percebemos que em algum lugar há profecias e advertências sobre isso.\n\nVejam: o Mundo de Miroku de Shakyamuni, o retorno de Cristo e a advertência de que o Reino dos Céus está próximo, a descida do Salvador no Judaísmo, a descida de Maitreya para os povos asiáticos, o Paraíso Terrestre da religião Oomoto, o Kanrodai da religião Tenrikyou, o mundo de Ginou de Nichiren, além da Era de Ouro, as palavras sobre a Luz do Oriente, etc. O que seriam todos eles senão exatamente isso?\n\nPortanto, se essas profecias não se concretizarem, com base em que deveríamos acreditar nas palavras de tantos santos?\n\nAs escrituras sagradas seriam apenas livros de moral, e os fundadores das religiões não passariam de meras pessoas comuns, não é mesmo?\n\nAh, o Mundo da Grande Luz, ansiosamente aguardado por toda a humanidade, vem porque tem que vir e se manifesta porque tem que se manifestar.\n\nCom isso, todas as religiões serão unificadas, o ser humano retornará à sua natureza original,\n\na verdade será praticada, o bem prosperará, o mal perecerá, e chegará a era em que não haverá absolutamente as três grandes calamidades (vento, água e fogo), as três médias calamidades (fome, doença e guerra) e as três pequenas calamidades (doença, pobreza e conflito).\n\nO mundo será forjado em um único bloco, como uma grande família, e aqui, pela primeira vez, a paz eterna da humanidade será estabelecida, para que se possa desfrutar da alegria e da felicidade,\n\ne o Mundo da Grande Luz, que é o objetivo final do Deus Supremo, será concluído.\"\n\n<hr/>"
  },
  {
    "source_file": "tizyou1TENGOKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, Objetivo do Movimento de Kannon, é o Mundo Onde o Bem Prospera\"",
    "publication_title_ptbr": "16 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo da Grande Luz, Objetivo do Movimento de Kannon, é o Mundo Onde o Bem Prospera\"</font></b> (Publicado em 16 de agosto de 1935)\n\n\"Ao olharmos atentamente para trás, para a história, qualquer um perceberá que existe um fato de grande importância e difícil compreensão.\n\nO que seria isso? Em cada época, deixando os países estrangeiros de lado e observando apenas o nosso Japão, quase todos os vassalos leais, homens justos e mulheres heroicas, por assim dizer, terminaram seus dias na infelicidade.\n\nPor outro lado, pessoas que, sob qualquer ponto de vista, só poderiam ser consideradas más, demonstraram considerável prosperidade, mesmo que temporária.\n\nSe enumerarmos o grande Dai Nankou (Kusunoki Masashige), Sugawara no Michizane, Nawa Nagatoshi, Kojima Takanori, Takayama Hikokurou, Saigou Takamori, Yoshida Shouin, Ookubo Toshimichi e Itou Hirobumi,\n\nnão haveria fim.\n\nPode haver pessoas que não percebam isso, e, mesmo entre as que percebem, quase ninguém conhece a sua raiz. É isso que desejo tornar amplamente conhecido em todo o mundo.\n\nIsso ocorre porque, durante milhares de anos até os dias de hoje, quem dominava livremente o Mundo Divino e Espiritual do mundo eram, na verdade, os deuses malignos.\n\nPara explicar detalhadamente a relação entre esses três mundos — Divino, Espiritual e Material —, pretendo fazê-lo em outra ocasião, por um método adequado, mas por ora basta que apenas leiam e guardem isso.\n\nO fato de Amaterasu Oomikami ter se escondido na Caverna Celestial (Iwato), conforme consta no livro sagrado Kojiki, não é, de forma alguma, um mito ou uma lenda fictícia.\n\nOu seja, a já mencionada tirania dos deuses malignos e esse fato têm uma relação íntima.\n\nDesde que isso aconteceu, o mundo tornou-se uma escuridão perpétua (Tokoyami) e passou para o domínio dos deuses malignos.\n\nPor causa disso, mesmo que as pessoas pratiquem o bem e trilhem o caminho da justiça, não conseguem se tornar verdadeiramente felizes.\n\nÉ verdade que, após a morte, espiritualmente, podem ser reverenciadas como deuses, mas, enquanto vivas, a felicidade material era difícil de ser alcançada.\n\nIsso porque o bem está em oposição ao mal, que é o opressor.\n\nNo entanto, uma vez que as leis do Céu e da Terra existem de forma rigorosa,\n\no fato de que o mal, mesmo que prospere materialmente por um tempo, acaba perecendo no final, também é evidente na história.\n\nAo examinarmos isso mais a fundo, vemos que o mal prospera por um tempo, mas perece com o passar do tempo;\n\no bem é oprimido por um tempo, mas brilha no final; o mal prospera materialmente e perece espiritualmente, enquanto o bem perece materialmente e prospera espiritualmente.\n\nContudo, isso não é apenas irracional, mas, a menos que se seja uma pessoa de muita perspicácia,\n\né bem possível que as massas, deslumbradas pela glória, mesmo que temporária, acabem imitando o mal.\n\nEntretanto, como resultado de um mundo assim ter continuado por milhares de anos,\n\nisso passou a ser considerado como se fosse a verdade, ou, mesmo que não fosse a verdade, passou a ser compreendido como uma realidade inevitável. Como resultado,\n\no mundo nunca se livra da injustiça e da iniquidade, de modo que, em geral, tanto os de cima quanto os de baixo acabam se corrompendo e se degradando.\n\nAté mesmo religiosos e educadores, que aparentam bondade por fora, mas cometem atos ilícitos às escondidas, o fazem baseados nessa lógica.\n\nPor isso, há pessoas que, por natureza, são absolutamente incapazes de cometer atos que pertencem ao mal, como a desonestidade.\n\nMuitas vezes vemos exemplos em que essas pessoas acabam se tornando perdedoras dignas de pena e caem em circunstâncias infelizes.\n\nNo entanto, um mundo irracional como esse está agora enfrentando o seu período de extinção.\n\nPor que isso? Porque a Luz do Oriente surgiu.\n\nPorque chegou a época em que o Bodhisattva Kannon exercerá a força da justiça absoluta que mantinha oculta.\n\nEscusado será dizer que esse é o mundo onde o bem prospera e o mal perece.\n\nÉ o mundo onde as pessoas que praticam o bem prosperam tanto espiritual quanto materialmente.\n\nA Luz do Oriente é a luz do Sol.\n\nDevido a essa luz, o mundo se transformará em pleno dia.\n\nO mundo da noite, que durou milhares de anos, está prestes a anunciar o seu fim aqui.\n\nNo mundo da noite, há a escuridão onde os demônios se escondem.\n\nPorém, em pleno dia — sob o brilho do Sol —, qualquer mal é exposto.\n\nMesmo que a impureza, a injustiça e a iniquidade tentem germinar por acaso, ao encontrarem o calor escaldante, elas secam; as bactérias também morrem.\n\nAh, um mundo ideal como esse está agora prestes a se desenrolar diante de nossos olhos.\n\nA Grande Luz do Oriente está prestes a brilhar, dissipando a escuridão de todos os mundos.\"\n\n<hr/>"
  }
]