[
  {
    "source_file": "kyuuseishu1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Nascimento de Nossa Religião\"",
    "publication_title_ptbr": "20 de novembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Nascimento de Nossa Religião\"</font></b>　(Publicado em 20 de novembro de 1950)<br/>\n<br/>\n\"Para começar, se perguntarmos qual é a razão do nascimento de nossa religião, ao examinarmos a cultura moderna, que a humanidade vem construindo diligentemente desde milhares de anos atrás, vemos que, em seu aspecto exterior, ela de fato progrediu e se desenvolveu, e sua aparência deslumbrante é verdadeiramente ofuscante.<br/>\n<br/>\nNão é preciso dizer o quanto os homens modernos, ao observá-la, a têm elogiado e exaltado.<br/>\n<br/>\nNo entanto, ao voltarmos nossa atenção para o seu conteúdo, deparamo-nos com algo por demais surpreendente.<br/>\n<br/>\nPerceberemos que é quase o exato oposto do seu aspecto exterior.<br/>\n<br/>\nEsse oposto refere-se, naturalmente, ao aspecto espiritual, no qual não se observa o menor progresso.<br/>\n<br/>\nPelo contrário, chega-se a pensar que os homens da antiguidade eram superiores.<br/>\n<br/>\nSe fôssemos medir o coração humano atual com uma balança de bem e mal, lamentavelmente, o mal superaria o bem.<br/>\n<br/>\n<br/>\nO quanto isso tem exercido uma influência negativa sobre a sociedade humana é, sem dúvida, algo que supera as expectativas.<br/>\n<br/>\nBasta ver que o maior sofrimento da humanidade, a guerra, bem como as doenças, a pobreza, os crimes, os desastres naturais e outros infortúnios, longe de diminuírem, mostram uma clara tendência de aumento.<br/>\n<br/>\nPode-se dizer que é estranha essa condição da cultura espiritual, que não acompanha o progresso da cultura científica.<br/>\n<br/>\nAlém disso, longe de questionarem tais fatos, as pessoas inebriam-se cada vez mais com a cultura material, impulsionando-a ainda mais.<br/>\n<br/>\nPor que será que os religiosos, acadêmicos, políticos e muitos intelectuais de vários países do mundo não despertam para isso? Embora possa haver alguns que o façam,<br/>\n<br/>\ninfelizmente, por não compreenderem a raiz do problema, consideram-no inevitável e parecem ter se resignado, acreditando que essa é a natureza inerente da humanidade.<br/>\n<br/>\n<br/>\nAssim, o centro dos anseios da humanidade é, sem dúvida, a felicidade, e é evidente o quanto se tem empregado a inteligência e esgotado todos os meios para alcançá-la.<br/>\n<br/>\nNão é preciso dizer que isso se tornou o sonho de uma utopia e o desejo ardente por um mundo ideal.<br/>\n<br/>\nNesse sentido, a princípio, a humanidade dependeu da religião.<br/>\n<br/>\nContudo, como a possibilidade de alcançá-la apenas pela religião passou a ser questionada, buscou-se a solução em outros meios.<br/>\n<br/>\nFoi assim que surgiram, a partir da Idade Média, na China e na Europa, a educação, a moral, a filosofia, etc.<br/>\n<br/>\nNa China, surgiram grandes eruditos como Confúcio, Mêncio e Zhu Xi; no Ocidente, educadores como Sócrates e filósofos como Kant e Hegel, entre outros, e<br/>\n<br/>\nnaturalmente, a humanidade depositou suas esperanças neles.<br/>\n<br/>\nEntretanto, no Ocidente, a partir do século XVII, a ciência materialista começou a ganhar força, e reformas graduais foram realizadas em todas as áreas.<br/>\n<br/>\nEm especial, o desenvolvimento da civilização das máquinas provocou subitamente a Revolução Industrial, e o mundo inteiro ficou fascinado pela ciência.<br/>\n<br/>\nNesse ponto, a humanidade passou a considerar que, em vez de seguir o caminho reto da religião e da moral como até então, a cultura científica empírica, que pode ser vista com os olhos e tocada com as mãos, era algo supremo.<br/>\n<br/>\nNão é de se admirar que tenham pensado não haver nada melhor do que isso para promover a felicidade humana e construir um mundo ideal.<br/>\n<br/>\n<br/>\nAlém disso, observando os fatos, quanto mais avançada culturalmente é uma nação, mais ela prospera, equipa-se militarmente, a vida de seu povo é abençoada, é respeitada pelo mundo e seu prestígio nacional ganha força para subjugar os países vizinhos.<br/>\n<br/>\nVendo isso, as diversas nações competiram para imitá-la.<br/>\n<br/>\nPor essa razão, a ascensão e o desenvolvimento da cultura científica tornaram-se visivelmente notáveis, chegando aos dias de hoje.<br/>\n<br/>\nNo entanto, como resultado de a humanidade ter se fascinado e confiado excessivamente na cultura científica, o mundo espiritual acabou entrando em estado de letargia, a moralidade caiu por terra, e o ser humano passou a buscar apenas o que é visível aos olhos, tornando-se, sem perceber, escravo da ciência.<br/>\n<br/>\nO ser humano, que originalmente deveria dominar a ciência, passou a ser dominado por ela, como vemos hoje.<br/>\n<br/>\nPor esse motivo, fomos encurralados até a situação atual, a um passo de um caos mundial.<br/>\n<br/>\nDeve-se dizer que o futuro da humanidade está verdadeiramente em perigo.<br/>\n<br/>\n<br/>\nDiante do exposto, a felicidade e o mundo ideal, que eram os desejos originais da humanidade, foram esquecidos com o tempo, e a situação atual chegou a um impasse sem saída.<br/>\n<br/>\nChegou-se ao resultado extremamente irônico de que, quanto mais a cultura se desenvolve, mais a felicidade se afasta, exatamente como um balanço: quando um lado sobe, o outro desce.<br/>\n<br/>\nPara explicar de forma ainda mais compreensível: no início, tentou-se construir o Paraíso por meio da cultura espiritual, mas, como isso não parecia realizável,<br/>\n<br/>\npassou-se a acreditar que a cultura científica seria capaz de construir o Paraíso, e avançou-se dedicando todos os esforços a isso.<br/>\n<br/>\nContudo, como mencionado anteriormente, em vez do Paraíso, chegou-se ao estágio da destruição da humanidade, algo mais terrível do que o próprio inferno.<br/>\n<br/>\nIsso se reflete na descoberta da bomba atômica.<br/>\n<br/>\nMesmo tendo chegado a uma era tão perigosa, as pessoas ainda não despertaram e continuam com a mesma adoração à ciência materialista.<br/>\n<br/>\nEm uma palavra, se fracassamos com a cultura espiritualista e fracassamos novamente com a cultura materialista, e ainda não aprendemos a lição, o que devemos fazer diante dessa tragédia? Essa deve ser a questão premente de toda a humanidade.<br/>\n<br/>\nA resposta é reconhecer os erros cometidos até agora e recomeçar.<br/>\n<br/>\nOu seja, trata-se de uma nova forma de cultura, imparcial, que não pende nem para o espírito nem para a matéria, mas que harmoniza ambos. Somente através dela o Paraíso se concretizará.<br/>\n<br/>\n<br/>\nDiante do exposto, o momento atual pode ser considerado exatamente o período de transição entre a velha e a nova cultura; é o que sempre chamamos de Era da Grande Transição Mundial.<br/>\n<br/>\nDesde o início da história, terá havido uma transformação tão grande para a humanidade? É, de fato, uma grande questão sem precedentes.<br/>\n<br/>\nNo entanto, como seria essa nova cultura que deve substituir a velha cultura?<br/>\n<br/>\nNaturalmente, não é preciso dizer que a inteligência humana de hoje não consegue captar sequer um vislumbre disso. Sendo assim, o que seria exatamente, e quem se encarregaria da criação de tal nova cultura?<br/>\n<br/>\nÉ aqui que, pela primeira vez, quer se acredite ou não, não há outra alternativa senão afirmar a existência de Deus.<br/>\n<br/>\n<br/>\nPortanto, passarei a explicar sobre Deus. Embora usemos simplesmente a palavra \"Deus\", na verdade, existem as classes superior, média e inferior, e uma infinidade de missões diferentes.<br/>\n<br/>\nNo Xintoísmo, diz-se que existem oito milhões de deuses, e isso é absolutamente verdade. Até hoje, quando se falava em Deus, tratava-se do monoteísmo cristão ou do politeísmo xintoísta.<br/>\n<br/>\nContudo, ambas são visões parciais. Na verdade, o Único e Verdadeiro Deus divide Seu espírito e torna-se muitos deuses; portanto, a verdade é que Ele é um único Deus e, ao mesmo tempo, muitos deuses.<br/>\n<br/>\nEsta é a conclusão a que cheguei após muitos anos de pesquisa sobre o Mundo Divino e Espiritual. Essa forma de pensar até existia até hoje, mas parecia que não se conseguia explicar além disso.<br/>\n<br/>\nAssim, mesmo os deuses que até hoje foram reverenciados como o Deus Supremo eram, na verdade, deuses de segunda categoria ou inferiores. O Deus Supremo estava assentado muito além das nuvens, e a humanidade apenas O adorava de longe.<br/>\n<br/>\nEntão, quem é o Deus Supremo? Não é outro senão Deus, o Senhor Supremo (Su-Shin).<br/>\n<br/>\nÉ o Deus que os povos de cada etnia e de cada nação vêm louvando sob os nomes de Jeová, Logos, Zeus, Imperador Celestial, O Ilimitado, o Cristo da Segunda Vinda, Messias, entre outros.<br/>\n<br/>\nO objetivo de Deus, o Senhor Supremo, é construir um mundo ideal perfeito de Verdade, Bem e Belo. Para isso, todas as condições precisavam estar preenchidas, e Deus aguardou por esse momento.<br/>\n<br/>\nEsse momento é exatamente o presente. Sendo assim, a humanidade deve, antes de tudo, reconhecer esse fato e compreender que a revolução espiritual de si mesma é a questão mais urgente.<br/>\n<br/>\n<br/>\nDeixem-me escrever uma prova sobre esse momento, conforme mencionado acima.<br/>\n<br/>\nRecentemente, começou-se a propagar nos Estados Unidos a expressão \"Estado Mundial\".<br/>\n<br/>\nIsso, escusado será dizer, refere-se a um mundo ideal que unifica o globo em um só corpo, o que significa que a civilização material progrediu a ponto de tornar isso possível.<br/>\n<br/>\nPor mais que se queira construir o Paraíso, se a cultura for baixa, se as etnias e os países estiverem separados uns dos outros, ou se os meios de transporte forem precários, o mundo será obscuro e não será possível unificar o pensamento da humanidade, que é a base de tudo.<br/>\n<br/>\n<br/>\nAssim, se finalmente chegamos à era da criação da nova cultura, é necessário saber de antemão qual será a sua grandiosa concepção.<br/>\n<br/>\nNaturalmente, para isso, Deus atua por meio de um ser humano e, utilizando essa pessoa como instrumento, realiza o Seu grande Plano Divino.<br/>\n<br/>\nSe quem foi escolhido para isso fui eu, não será difícil compreender a razão do surgimento de nossa religião.<br/>\n<br/>\nPortanto, Deus me revela o projeto do Paraíso a cada momento, e eu venho executando o Plano Divino em obediência à Sua vontade.<br/>\n<br/>\nAo mesmo tempo, aquilo que é útil da velha cultura será preservado, e o que não é será reformado e tornado útil por Deus.<br/>\n<br/>\nEsse é o grande amor de Deus.<br/>\n<br/>\nO restante, lamentavelmente, não terá outra alternativa senão perecer para sempre.<br/>\n<br/>\nO que seria isso senão o Juízo Final? É, de fato, algo a se agradecer, mas também a se temer.<br/>\n<br/>\nO único fato lamentável aqui é que, quando publico as revelações divinas exatamente como as recebo, os materialistas me consideram um herege e me cobrem de críticas e ataques. Por um lado, isso é compreensível.<br/>\n<br/>\nAfinal, como mencionei anteriormente, sendo a humanidade detentora apenas da experiência de uma cultura baseada ou no espírito ou na matéria durante tanto tempo, é natural que não consiga compreender facilmente uma nova cultura imparcial, que não pende para nenhum dos lados.<br/>\n<br/>\nAssim, as pessoas do lado da cultura espiritual consideram as graças práticas que manifestamos como uma fé de baixo nível que busca apenas a matéria. Consideram que buscar apenas a satisfação espiritual é algo de alto nível, e satisfazem-se alinhando palavras academicamente difíceis.<br/>\n<br/>\nNo entanto, se o objetivo é salvar o maior número possível de pessoas, a religião puramente teórica tem pouco efeito. Acredito que a causa da estagnação das religiões tradicionais resida justamente nesse ponto.<br/>\n<br/>\n<br/>\nPor outro lado, quanto à visão das pessoas do lado do materialismo, devido à sua ênfase excessiva na matéria, elas julgam tudo o que não é visível aos olhos como mera superstição.<br/>\n<br/>\nNaturalmente, não há espaço para acreditarem na existência de Deus.<br/>\n<br/>\nO pior de tudo é o fato de que, pelo menos na classe dirigente do Japão, entre as pessoas chamadas de intelectuais, há muitos desse tipo.<br/>\n<br/>\nPor isso, encaram nossa fé como uma extrema superstição e se opõem a ela por escrito e verbalmente.<br/>\n<br/>\nNos casos mais extremos, há até quem advirta as pessoas a não se aproximarem. Consequentemente, as massas são iludidas por isso, não conseguem compreender a nossa verdadeira natureza e, muitas vezes, hesitam em ter contato conosco.<br/>\n<br/>\nPortanto, olhando para os resultados, muitos dos intelectuais acabam sendo, sem saber, obstrutores da cultura.<br/>\n<br/>\nÉ bem verdade que, independentemente de ser no Oriente ou no Ocidente, sempre que algo novo surge, é quase certo que apareçam opositores. Pode-se dizer que esse é o triste destino sofrido pelos pioneiros de uma era.<br/>\n<br/>\n<br/>\nO interessante aqui é que, quando surge uma teoria que se destaca apenas um pouco acima do nível cultural da época, os intelectuais a exaltam e a elogiam.<br/>\n<br/>\nIsso ocorre porque as pessoas que receberam a educação da cultura estabelecida acham esse nível de teoria o mais fácil de compreender. Muitos dos ganhadores do Prêmio Nobel são acadêmicos desse tipo.<br/>\n<br/>\nContudo, se alguém defende uma teoria que dá um salto e se distancia demasiadamente do nível da época, eles são absolutamente incapazes de compreendê-la. Em vez disso, passam a considerá-la uma heresia, atacam-na e tentam suprimi-la.<br/>\n<br/>\nExemplos disso são evidentes na história de sofrimento dos pioneiros na Europa, a começar por Cristo, passando por Sócrates, Copérnico, Galileu, Lutero, entre outros.<br/>\n<br/>\nEntretanto, a teoria que defendo é ainda mais inédita do que a dessas pessoas, estando um ou dois séculos à frente. Sendo assim, aqueles que a ouvem pela primeira vez ou os que estão cristalizados na cultura estabelecida ficam atônitos, não se dispõem a examiná-la e a descartam de imediato como uma superstição extrema.<br/>\n<br/>\nPorém, se fosse uma teoria meramente absurda, não haveria algo de especial no fato de que, mesmo recebendo tantas críticas e ataques, e ainda sofrendo constante opressão das autoridades, ela permaneça inabalável e continue a se desenvolver cada vez mais?<br/>\n<br/>\nNão sei quantas vezes, até hoje, passamos por caminhos espinhosos e rompemos barreiras de lanças.<br/>\n<br/>\nApesar disso, a obra de construção do Paraíso continua a avançar além das expectativas, e não há como não perceber que isso é algo difícil de ser explicado pela lógica humana.<br/>\n<br/>\n<br/>\nAcima de tudo, uma vez que alguém se torna fiel de nossa religião, qualquer pessoa passa a ser capaz de manifestar um poder de salvação comparável ao do fundador de uma seita.<br/>\n<br/>\nO fato de um simples fiel manifestar milagres pode ser considerado algo corriqueiro; são graças práticas verdadeiramente maravilhosas.<br/>\n<br/>\nAlém disso, através dos ensinamentos de nossa religião, a pessoa compreende o mistério da vida, desperta para a verdade, sua vida cotidiana é melhorada, seu coração torna-se alegre e claro e, sob uma fé inabalável, passa a ter uma visão clara até mesmo do futuro, alcançando assim a verdadeira paz de espírito.<br/>\n<br/>\nAcima de tudo, os fiéis de nossa religião, com o passar do tempo, melhoram sua fisionomia.<br/>\n<br/>\nIsso ocorre porque, ao se tornarem pessoas de sangue purificado, sua saúde melhora, as ansiedades quanto ao futuro desaparecem e seu caráter se eleva. Consequentemente, a confiança da sociedade neles aumenta e eles se tornam pessoas virtuosas, respeitadas e amadas por todos.<br/>\n<br/>\nAssim, a condição básica para construir o Paraíso Terrestre, que é o lema de nossa religião, é, antes de tudo, a elevação individual e a obtenção da qualificação de habitante do Paraíso.<br/>\n<br/>\nSe o número de pessoas assim aumentar, uma vez que o mundo é um conjunto de indivíduos, é evidente que, em breve, o Paraíso Terrestre se manifestará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]