[
  {
    "source_file": "3gai.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo Obscuro e Mundo Sombrio\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Mundo Obscuro e Mundo Sombrio\"</b></font>　(22 de dezembro de 1948)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O Mundo Obscuro (Yumeikai) seria um mundo específico diferente do Mundo Espiritual?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"O Mundo Obscuro refere-se ao Mundo Espiritual. É o termo geral para o Mundo Intermediário e o Inferno dentro do Mundo Espiritual, e não inclui o Paraíso (Tengoku) nem o Paraíso Budista (Gokuraku). Yachimata é chamado de Mundo Sombrio (Yukai).\n\nO Mundo Inferior (Meikai) também fica na parte inferior de Yachimata.\n\nO Tribunal de Enma é chamado de Tribunal Obscuro (Yucho), e seus oficiais são chamados de Oficiais Obscuros (Meikan).\n\nFalando de forma localizada, é assim, mas falando de forma ampla, pode-se dizer que é um termo geral para o Mundo Espiritual.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Espiritual, o Mundo Obscuro e os Sonhos\"",
    "publication_title_ptbr": "27 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Espiritual, o Mundo Obscuro e os Sonhos\"</font></b>　(27 de fevereiro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Li o livro 'Shinko Zatsuwa' (Palestras Diversas sobre a Fé), e gostaria de perguntar sobre os sonhos.\n\n1. Qual é a relação entre o Mundo Espiritual e o Mundo Obscuro?\n\n2. Existe algo chamado Mundo Obscuro fora do Mundo Sombrio, que chama ou puxa o espírito das pessoas por alguma necessidade?\n\nOu seriam os espíritos ancestrais e espíritos guardiões que atuam e nos fazem ter sonhos? Peço que me ensine.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"1. São a mesma coisa. O Mundo Obscuro refere-se primeiramente ao Inferno, e o Mundo Espiritual também é o mesmo.\n\nO Mundo Espiritual abrange todo o Paraíso e o Mundo Intermediário.\n\nO Tribunal de Enma refere-se ao que está abaixo de Yachimata, chamado de Meifu (Mundo dos Mortos) ou Meido.\n\n2. Chamar ou puxar, os espíritos humanos fazem isso. (Os espíritos humanos também vão), (Há casos em que os espíritos ancestrais e guardiões mostram).\n\nO espírito guardião expressa a individualidade. Ele cria sonhos de forma sugestiva. Há os que são hábeis nisso. Há os que mostram longamente e os que mostram de forma simples.\n\nQuando o ser humano dorme, seu espírito sai e vai para o Mundo Espiritual... o espírito secundário sai.\n\n(No Mundo Espiritual, negocia com vários espíritos, às vezes cria com seu próprio pensamento, e há casos em que Deus avisa. [No meu caso, por exemplo] Quando Deus avisa, às vezes Ele mostra a outras pessoas),\n\n(Antigamente, eu frequentemente compreendia as coisas através dessas conversas),\n\n(Quando minha esposa sonha que entrou no banho, com certeza ocorre uma purificação).\n\nPortanto, os sonhos exigem técnica de interpretação.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Sombrio e o Deus Kakuriyo no Ookami\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Sombrio e o Deus Kakuriyo no Ookami\"</font></b>　(12 de maio de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"O Deus Kakuriyo no Ookami seria o Deus que preside o Mundo Sombrio (Yukai) da trindade Divino, Sombrio e Material (Shin-Yuu-Gen)?\n\nE o Mundo Sombrio seria o Mundo Intermediário e o Inferno?\n\nQuem seria o Deus Kakuriyo no Ookami? Gostaria de perguntar.\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"O Mundo Sombrio abrange tanto o Mundo Intermediário quanto o Inferno.\n\nEle preside tudo, mas a parte do Inferno é mais densa.\n\nO caractere 'Yuu' (Sombrio/Obscuro) expressa a sensação do Mundo Espiritual.\n\nKunitokotachi no Mikoto atua no Mundo Material, e o dócil Ookuninushi no Mikoto tornou-se seu sucessor.\n\nEste é um Deus de segundo grau, e não é uma substituição total.\n\nQuem julga não é outro senão Kunitokotachi no Mikoto.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Deus Kakuriyo no Ookami Domina Diretamente o Mundo Sombrio\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Deus Kakuriyo no Ookami Domina Diretamente o Mundo Sombrio\"</font></b>　(Publicado em 28 de fevereiro de 1950)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O Deus Kakuriyo no Ookami seria o Deus que preside o Mundo Sombrio, dentre os três mundos: Divino, Sombrio e Material?\n\nAlém disso, o Mundo Sombrio refere-se ao Mundo Intermediário e ao Mundo do Inferno?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Este caractere 'Yuu' pode ser usado para ambos, também é chamado de Mundo Obscuro (Yumeikai), e se dissermos Yucho (Tribunal Obscuro), é o Tribunal de Enma e é o Inferno.\n\nComo não tenho outro caractere bom, eu o uso no bom sentido, como Mundo Profundo e Misterioso (Yugen-kai).\n\nOu seja, com o sentido de profundo e sutil, é um caractere que expressa muito bem a sensação do Mundo Espiritual.\n\nPortanto, o Mundo Sombrio é mais usado para o lado do Mundo do Inferno, mas não é apenas o Mundo do Inferno.\n\nE o Deus Kakuriyo no Ookami domina diretamente o Mundo Sombrio, portanto, em relação ao Mundo Material, é indireto.\n\nE o Grande Rei Enma era o Deus Kakuriyo no Ookami.\n\nO corpo original do Grande Rei Enma é Kunitokotachi no Mikoto.\n\nNo entanto, como Kunitokotachi no Mikoto passou a fazer o trabalho do Mundo Material... isso é algo recente...\n\nDepois disso, Ookuninushi no Mikoto assumiu o seu lugar.\n\nE o Deus Ookuninushi no Mikoto é um Deus muito dócil, digamos, um Deus de segundo grau, mas Kunitokotachi no Mikoto é um Deus de primeiro grau, possuindo um poder maravilhoso.\n\nPor isso, mesmo agora não houve uma substituição completa, Kunitokotachi no Mikoto ainda governa uma parte.\n\nQuando chegar o Mundo de Miroku (567), Ookuninushi no Mikoto será suficiente, mas agora os espíritos malignos do Mundo das Trevas ainda estão agindo, então tem que ser Kunitokotachi no Mikoto.\n\nMesmo o chefe do Mundo das Trevas não é páreo para Kunitokotachi no Mikoto, por isso eles têm muito medo de Kunitokotachi no Mikoto.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Kannon-Sama e o Deus Kakuriyo no Ookami\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre Kannon-Sama e o Deus Kakuriyo no Ookami\"</font></b>　(27 de novembro de 1949)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"A relação entre o Deus Kakuriyo no Ookami e Kannon-Sama...\"\n\n\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font>\n\"Antigamente, eu o chamava de Grande Rei Enma.\n\nKunitokotachi no Mikoto é a salvação no Mundo Espiritual, o Grande Rei Enma.\n\nA salvação no Mundo Material é Kanzeon.\n\nKunitokotachi no Mikoto está atualmente trabalhando no Mundo Material, e no Mundo Sombrio (Kakuriyo) é Ookuninushi no Mikoto.\n\nKannon-Sama é o Salvador dos Três Mundos, ou seja, o Mundo Divino, o Mundo Budista e o Mundo Material.\n\nRecebendo a delegação de Kannon-Sama, Ookuninushi está atuando como Kakuriyo no Ookami.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Kannon-Sama e o Deus Kakuriyo no Ookami\"",
    "publication_title_ptbr": "18 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre Kannon-Sama e o Deus Kakuriyo no Ookami\"</font></b>　(18 de julho de 1948)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Ao entoar a 'Zengon Sanji' (Palavras de Louvor e Boas Ações) diante do altar budista, qual é o motivo de nos dirigirmos a Kannon-Sama no biombo como 'Kakuriyo no Ookami'?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Kannon-Sama possui todas as atuações, e também se torna Kakuriyo no Ookami.\n\nComo Kakuriyo no Ookami é o Grande Rei Enma, Kannon-Sama também se torna indiretamente o Grande Rei Enma...\n\nKannon-Sama governa os três mundos: Material, Sombrio e Divino.\"\n\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Sendo assim, Ele também governa o julgamento?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Kannon-Sama não tem a atuação de julgamento.\n\nApenas a atuação de salvação. Ele salva tudo indiscriminadamente...\n\nKannon-Sama e o Grande Rei Enma são o verso e o reverso.\n\nDeus tem vários papéis, e um único Deus também acumula vários papéis.\n\nO Grande Rei Enma agora está governando o Mundo Material.\n\nAntigamente, Ele deixava outros Budas fazerem isso, mas é exatamente como no mundo humano, onde uma pessoa que foi Ministro dos Transportes também pode se tornar Ministro da Educação se o gabinete mudar.\n\nPode-se entender Kakuriyo no Ookami como uma atuação de Kannon-Sama.\n\nAtravés de Kannon-Sama, chega-se a Kakuriyo no Ookami.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon-Sama Também Realiza o Trabalho de Kakuriyo no Ookami\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannon-Sama Também Realiza o Trabalho de Kakuriyo no Ookami\"</font></b>　(19 de novembro de 1949)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Entoar 'Kakuriyo no Ookami Mamoritamae Sakihaetamae' para a Kannon de Mil Braços no altar budista não parece se encaixar muito bem (Ela está sentada sobre uma rocha), peço que me esclareça.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Kannon-Sama tem uma atuação que abrange os três mundos: Divino, Sombrio e Material.\n\nPor isso, Ele também realiza o trabalho de Kakuriyo no Ookami.\n\nAtualmente, Kakuriyo no Ookami é outro Deus. Kannon-Sama dá ordens a cada Deus... a Kakuriyo no Ookami.\n\nSe não for Kannon-Sama, pedimos a Kakuriyo no Ookami.\n\nE é mais forte transmitir a Kannon-Sama, e de Kannon-Sama ir para Kakuriyo no Ookami.\n\nDependendo das circunstâncias, Kannon-Sama nos protege diretamente.\n\nIsso porque também há a atuação de Kakuriyo no Ookami.\n\nEstar sobre a rocha tem dois significados. Quando Ele morava no Monte Potalaka, o lado sul era a beira do mar. Por isso é chamado de Nankai Daishi (Grande Mestre do Mar do Sul). É essa a Sua figura.\n\nA Kannon de Mil Braços sobre a rocha, eu havia desenhado primeiro sobre as nuvens, mas fui impedido por Deus e a fiz sobre a rocha.\n\nComo as nuvens estão no céu, não se pode salvar os seres humanos. Por isso, Ele desceu sobre a rocha.\n\nEm 1934 (Showa 9), abri um consultório de tratamento em Hirakawacho, Kojimachi.\n\nHavia um esplêndido salão de beleza em Akasaka, curei a doença daquela pessoa, ela ficou grata, fez uma sala para Kannon, e lá eu desenhava amuletos e quadros.\n\nAquela senhora disse que, como era uma boa oportunidade, gostaria que eu desenhasse em uma sala de seis tatames. Então, desenhei a Kannon de Mil Braços.\n\nDiz-se que no Monte Wutai há a sede do Taoísmo, e que após vinte anos apareceria no Japão uma pessoa com o poder de Kannon...\n\nEm janeiro deste ano, tive a inspiração espiritual de que Ele havia aparecido no leste, e tirei uma foto amadora.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Yucho (A Posição do Mundo dos Sonhos)\"",
    "publication_title_ptbr": "24 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Yucho (A Posição do Mundo dos Sonhos)\"</font></b>　(24 de junho de 1948)\n\n\"O Tribunal de Enma é chamado de Yucho. Yachimata é chamado de Mei (Obscuro).\n\nComo não há Paraíso no Mundo Obscuro (Yumeikai), os sonhos pertencem a Yachimata e abaixo, perto do Paraíso.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo da Lei e Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo da Lei e Mundo Espiritual\"</font></b>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Qual é a diferença entre o Mundo da Lei (Hokkai) e o Mundo Espiritual?\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"O Mundo Espiritual é o mundo invisível onde vivem os seres humanos sem corpo físico do mundo material em geral.\n\nO Mundo da Lei é o mundo do Budismo. O mundo da Lei Búdica tem em grande parte um bom significado, mas o Inferno também se torna isso, onde leis rigorosas são aplicadas.\n\nO Budismo foi inicialmente chamado de Lei Búdica. A Terra Pura é o Mundo da Lei. Amida é chamado de Corpo da Lei (Hosshin). É o Mundo da Lei Búdica do Mundo Espiritual.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "3gai.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Material do Mundo Espiritual\"",
    "publication_title_ptbr": "2 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Material do Mundo Espiritual\"</font></b>　(2 de março de 1950)\n\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b>\n\"Ouvi dizer que no Mundo Espiritual também existem o Divino, o Sombrio e o Material, mas qual seria o significado do Mundo Material do Mundo Espiritual? Peço que me ensine.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"No Mundo Espiritual não há Mundo Material, apenas o Divino e o Sombrio.\"\n\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Verdadeira Imagem dos Três Mundos: Divino, Sombrio e Material\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Verdadeira Imagem dos Três Mundos: Divino, Sombrio e Material\"</font></b>　(Publicado em 15 de agosto de 1935)\n\n\"Nas religiões até agora, várias coisas foram explicadas, mas são fragmentadas e a verdade é desconhecida.\n\nTive a intenção de estruturar isso de forma que seja o mais compreensível possível.\n\nMesmo as pessoas que ouvem pela primeira vez, se acreditarem e ouvirem desde o início, entenderão bem.\n\nO Mundo Budista desaparecerá gradualmente, e os Budas retornarão ao Mundo Divino.\n\nCom isso, ocorrerá o Fim da Lei Búdica (Bumetsu).\n\nO monge Nichiren falou sobre o Inferno de Oito Níveis, mas o Inferno de Nove Níveis é o verdadeiro.\n\nCom isso, também é Miroku.\n\nO Mundo Divino existe tanto no Mundo Espiritual quanto no Mundo Material, mas o Paraíso é de um nível que não é a sociedade atual.\n\nNo momento, o Terceiro Paraíso mal está sendo formado.\n\nEm contrapartida, o Inferno está muito bem feito, o que não é algo muito admirável.\n\nCriar o Paraíso no Mundo Material é a Obra Divina da nossa Sociedade Kannon (Kannon-kai).\n\nA religião trabalha para elevar as pessoas ao Paraíso, e o demônio está empenhado de corpo e alma em derrubá-las no Inferno.\n\nEssa atuação é a batalha entre a religião e o demônio no Mundo Material, mas até agora, todos têm perdido para o demônio.\n\nIsso ocorreu porque, até agora, a proteção era do mal, então o lado do mal tinha mais força.\n\nO Mundo Budista desaparecerá gradualmente, tornando-se apenas o Mundo Divino,\n\nmas isso ocorre porque os Budas retornarão ao Mundo Divino.\n\nCom isso, ocorrerá o Fim da Lei Búdica.\n\nA retirada significa que os Budas retornarão ao Japão.\n\nO que eles fazem todos os dias no Mundo Budista?\n\nTodos os dias eles ouvem vários sermões,\n\nos fiéis de Kobo se reúnem no mundo espiritual de Kobo, e os fiéis de Nichiren se reúnem no mundo espiritual de Nichiren,\n\nentão eles estão ouvindo os sermões desses monges.\n\nO atual Mundo Divino não tem a menor relação com o Mundo Material.\"　(De \"Palestras de Kannon - Quarta Palestra\")\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Estado de Vida e Morte das Pessoas\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Estado de Vida e Morte das Pessoas\"</font></b>　(Publicado em 15 de agosto de 1935)\n\n\"Quando uma pessoa morre, o estado da morte de uma pessoa boa é que o espírito sai pela cabeça e vai para o Mundo Espiritual,\n\nmas, neste momento, ela pode ver seu próprio corpo deitado embaixo, e seus parentes, pais e irmãos agarrados ao corpo chorando,\n\ne mesmo querendo avisá-los, não consegue, pois estão em lugares obscuros diferentes, e assim vai para o Mundo Espiritual.\n\nEm contrapartida, na morte de uma pessoa má, o espírito sai pelos pés e cai de cabeça para baixo no Inferno,\n\nmas esses espíritos, ao morrerem, invariavelmente vão uma vez para o Rio Sanzu.\n\nHá espíritos que dizem que no rio há água, e há espíritos que dizem que há muitas cobras.\n\nComo a largura do rio é grande, há uma longa ponte construída, mas ao atravessar essa ponte, a cor das roupas muda.\n\nA dos maus fica preta. Na margem deste rio está a Datsuiba (Velha que arranca as roupas), que arranca as roupas.\n\nAo atravessar esta ponte, há a investigação no Tribunal de Enma, mas como todas as boas e más ações até agora são conhecidas, é simples.\n\nAlém disso, ao ser refletido no Espelho de Cristal (Johari no Kagami), por mais que se tente esconder, torna-se claro e não se pode esconder.\n\nOs espíritos que se arrependem aqui vão para Yachimata (A Encruzilhada dos Seis Caminhos). O Mundo dos Espíritos, onde os monges estão pregando.\n\nOs espíritos que se arrependem através disso vão para o Paraíso, mas de agora em diante o Mundo Budista desaparecerá gradualmente e se tornará o Mundo Divino.\n\nMesmo praticando ascetismo neste Yachimata, há aqueles que não conseguem ir ao Mundo Divino porque é muito deslumbrante,\n\ne também, de acordo com a afinidade da alma, há aqueles que gostam de lugares escuros e vão para o Inferno por conta própria,\n\nmas isso é como um mendigo que recebe uma refeição esplêndida em um palácio luxuoso, e acha aguado, sem doce e insuportavelmente constrangedor,\n\nsendo muito melhor comer um cozido salgado.\n\nA Sociedade Kannon é um ensinamento correspondente ao Paraíso Mais Profundo (Saiou Tengoku).\n\nAqueles que dizem que trabalhar para os outros é inútil não são do Paraíso Mais Profundo,\n\ne essas pessoas buscarão uma fé correspondente a isso.\n\nA Sociedade Kannon trabalha em prol da humanidade mundial, e o sucesso pessoal está fora de cogitação,\n\nmas ao trabalhar em prol da humanidade mundial deixando o sucesso pessoal fora de cogitação,\n\nno fim das contas, o próprio caminho se abre.\n\nEm contrapartida, as pessoas que dizem que trabalhar em prol da humanidade mundial é uma bobagem e dedicam seus corações apenas ao sucesso pessoal são as que, inversamente, são derrubadas.\n\nO quão grande é a Obra Divina de trabalhar em prol da humanidade mundial se deve ao fato de ser a Obra Divina direta do Plano de Deus.\n\nO Mundo do Inferno é mais escuro e frio quanto mais para baixo se vai.\n\nComo Deus é calor e luz, afasta-se disso.\n\nTorna-se escuro e frio na mesma proporção.\n\nA claridade de Yachimata é semelhante à do Mundo Material, e o Terceiro Paraíso é três vezes a do Mundo Material, o Segundo Paraíso é cinco vezes, e o Primeiro Paraíso é cerca de sete vezes.\n\nO Paraíso Mais Profundo é o mundo da luz.\"　　(De \"Palestras de Kannon - Quarta Palestra\")\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku1ZIGOKU.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo da Luz\"",
    "publication_title_ptbr": "25 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Verdadeira Essência do Bem e do Mal e a Construção do Mundo da Luz\"</font></b>　(Publicado em 25 de agosto de 1935)\n\n\"No Mundo Espiritual, o que corresponde ao Mundo Material é Yachimata.\n\nÉ o lugar situado entre o Paraíso e o Inferno.\n\nO mundo atual mostra bem que é este Yachimata.\n\nO Paraíso torna-se mais bonito e esplêndido quanto mais para cima se vai.\n\nOs edifícios do Terceiro Paraíso usam uma mistura de vários materiais.\n\nOs edifícios do Segundo Paraíso são feitos de pedra.\n\nO Primeiro Paraíso é todo construído de madeira.\n\nOs santuários de cipreste (hinoki) correspondem ao Primeiro Paraíso.\n\nA religião Tenrikyo e outras são do Segundo Paraíso.\n\nO Paraíso Mais Profundo usa ouro, prata ou pedras preciosas e é extremamente magnífico, sendo o ouro o material principal.\n\nAlém disso, os habitantes celestiais do Paraíso Mais Profundo estão quase nus.\n\nMuitas vezes, em pinturas, os habitantes celestiais expõem a pele e usam tecidos finos como faixas esvoaçantes,\n\nmas estes são objetos usados quando voam pelo ar.\n\nAlém disso, quanto mais se vai para o Paraíso Mais Profundo, mais flores há.\n\nÉ um fato que, quando uma pessoa morre, os habitantes celestiais vêm buscá-la,\n\ne não apenas aqueles com fé profunda, mas na maioria são moças virgens,\n\ne muitas vezes veem o estado em que a pessoa faleceu.\n\nNeste momento, os habitantes celestiais descem montados em nuvens púrpuras, tocando música, e o espírito que está morrendo também é recebido com alegria, e sobe aos céus montado na nuvem.\n\nQuando os espíritos de raposas e texugos veem meu corpo físico, é uma luz forte e eles não entendem o que é.\n\nIsso aconteceu antes do terremoto de Tóquio, mas um espírito que foi apaziguado (chinkon) contou que me viu no Paraíso, vestido com trajes da corte (ikan sokutai), subindo as escadas e entrando por trás das cortinas de bambu (misu).\n\nEle disse que eu usava uma coroa exatamente como a do Deus Tenjin, roupas azuis e que se via roupas vermelhas pela bainha.\n\nIsso ocorreu porque, no momento do apaziguamento, aquele Deus veio, realizou o apaziguamento e retornou ao Paraíso,\n\nentão me foi permitido ver o estado de seu retorno.\n\nO lugar para onde Deus sobe torna-se o aposento daquele Deus.\n\nO Paraíso é formado pelos pensamentos de Deus e dos seres humanos.\n\nSe for um pensamento maligno, torna-se o Inferno.\n\nComo o Mundo Espiritual é o mundo dos pensamentos, pela lei da correspondência, torna-se exatamente como o pensamento.\n\nNeste local de reunião também vêm vários espíritos.\n\nSão os espíritos de seus próprios ancestrais e amigos que estão vindo.\n\nAtravés do pensamento de querer ouvir de alguma forma, o espírito vivo dessa pessoa vem.\n\nComo esse espírito está ouvindo, a pessoa também pode compreender algo em algum momento porque o espírito está ouvindo.\n\nDesta forma, neste local de reunião, há tantos que não se sabe quantos milhares de pessoas estão presentes.\n\nOs espíritos podem se expandir e contrair livremente, podendo passar até por lugares como o buraco de uma agulha.\n\nOs espíritos podem entrar e sair livremente de qualquer lugar com as portas trancadas.\n\nNo momento do apaziguamento, espíritos de raposas e outros podem entrar e sair livremente.\n\nNo momento do apaziguamento, o espírito da raposa diz para abrir a porta porque vai sair,\n\nmas isso é uma farsa, e eles podem sair sem que se abra a fechadura.\n\nAlém disso, quanto mais inferior for o espírito, menor ele é.\n\nMesmo sendo um espírito, o espírito salvo tem quase o mesmo tamanho de uma pessoa.\n\nOs espíritos de Yachimata também são do mesmo tamanho que os seres humanos, e tornam-se maiores à medida que adquirem status divino.\n\nA figura de Kannon-Sama, sentada, chega até a altura da viga superior da porta (kamoi),\n\ne a Kannon do Sol Nascente, que era a Imagem Divina da antiga Sede, foi a que eu desenhei vendo esta figura.\n\nEla está quase nua e a luz é muito forte e cintilante.\n\nEste foi o meu primeiro desenho da figura de Kannon-Sama,\n\ne por isso, tive uma noção e foi de grande referência para desenhar.\n\nOuvi de uma senhora no momento do apaziguamento,\n\n'Este é um Deus antigo. Não posso dizer o nome, mas como há um demônio encostado naquele doente, vim ensinar como exorcizar o demônio.\n\nSe espalhar sal na direção Nordeste (Ushitora) e entoar a oração (Norito) todas as manhãs, ele será curado', e com isso Ele se retirou.\n\nAquela senhora disse: 'Fiquei muito assustada. Quando o professor entoou a oração no momento do apaziguamento,\n\nde repente, um Deus grande, vestindo roupas de folhas de árvores, brilhando lindamente em azul, vermelho e roxo, com o cabelo solto para trás e usando uma faixa na cabeça, apareceu.\n\nEra um Deus do tamanho da viga da porta, estando sentado'.\n\nAo fazer exatamente como instruído, a pessoa foi curada.\n\nQuando perguntei posteriormente ao Mestre Onisaburo Deguchi da religião Oomoto sobre a figura deste Deus,\n\nele disse que era a figura de Kunitokotachi no Mikoto quando Ele ia para a guerra.\n\nDepois disso, a senhora mencionada anteriormente sentiu uma aversão inexplicável de vir à minha casa e, ao vir forçada,\n\nno momento do apaziguamento, Deus apareceu e bateu e expulsou uma coisa preta semelhante a um espírito que não era ela.\n\nIsso ocorreu porque a senhora estava possuída por um demônio e não queria vir, e como ela veio forçada,\n\nDeus a açoitou com um chicote e o expulsou.\n\nO motivo de não querer vir para onde Deus está é porque está possuído por um demônio, e o demônio faz com que não queira vir,\n\ne mesmo para os fiéis e outras pessoas, o motivo de não quererem vir para onde Deus está é todo por este significado.\n\nEm momentos como este, se vier de qualquer maneira, o demônio se afastará.\n\nEspíritos desse tipo têm medo de Deus, e também têm medo da luz e não conseguem vir.\n\nOs espíritos de nível superior podem descer, mas os espíritos de nível inferior não podem subir. (Omissão)\n\nEm lugares onde houve mortes não naturais e afins, muitas vezes ocorrem mortes frequentes depois.\n\nIsso ocorre porque o espírito que teve uma morte não natural fica preso ali,\n\ne isso é chamado de espírito preso à terra (jibaku no rei), que se agarra a tatames ou trilhos e não consegue se soltar, e como se sente solitário e não consegue se mover,\n\nele puxa os transeuntes ou pessoas distraídas.\n\nPor isso, causam acidentes no mesmo lugar.\n\nAs casas onde houve mortes não naturais são todas assim, e o espírito é mais denso logo após a morte,\n\ne é por causa da densidade do espírito recém-morto que se veem fantasmas.\n\nQuanto mais superior for o espírito, mais finas são as células espirituais.\n\nE também são rarefeitas. Os espíritos de nível mais alto são rarefeitos e emitem luz.\n\nA epilepsia (tenkan) é causada pela possessão de um espírito de uma pessoa morta, e mostra exatamente o estado no momento da morte.\n\nO estado de uma pessoa que morreu de hemorragia cerebral caindo para trás pode ser visto na epilepsia.\n\nSe for uma pessoa que morreu afogada, espumará pela boca; se for epilepsia de água, é o espírito de uma pessoa que morreu caindo na água,\n\ne a epilepsia de fogo é a possessão do espírito de uma pessoa que morreu queimada no fogo. (Omissão)\n\nQuando pessoas que não acreditam no Paraíso ou no Mundo Espiritual enquanto estão vivas morrem, como o espírito de Roka (referindo-se a Roka Tokutomi),\n\nelas não conseguem falar melhor do que uma criança do jardim de infância.\n\nIsso ocorre porque, como não acreditam em deuses e budas e não conhecem o Mundo Espiritual, não têm preparação para o pós-morte e ficam suspensas no ar.\n\nOs acadêmicos sem fé e afins são verdadeiramente, verdadeiramente trágicos.\n\nPessoas sem fé tornam-se vagabundos.\n\nEles ouvem sermões em Yachimata e cada um vai para o grupo de sua preferência.\n\nNa Europa, os acadêmicos estão pesquisando o espírito, mas no Japão, pelo contrário, eles negam ou se opõem.\n\nNa Inglaterra, existem cerca de cinco ou seis universidades de pesquisa espiritual. Nas viagens ao mundo espiritual do Dr. Ward, ele é chamado ao Mundo Espiritual cerca de uma vez por semana.\n\nDurante esse tempo, ele fica em estado de ausência de ego por uma ou duas horas, e em cerca de duas horas pode explorar uma quantidade enorme do Mundo Espiritual.\n\nAparece o presidente do London Times, que morreu há cerca de dez anos.\n\nAo pesquisar o espírito, usa-se uma corneta, e essa corneta sobe no ar,\n\ne uma voz sai da corneta dizendo: 'Eu sou o presidente do London Times, chame o editor-chefe', e quando ele é chamado,\n\ndiz-se que ele ensinou várias políticas de gestão para o bem da empresa ao editor-chefe.\n\nNa casa do Sr. Wasaburo Asano, da Sociedade de Pesquisa Espiritual, foi realizado um teste com o médium Sr. Saburo Kamei.\n\nPrimeiro, as mãos e os pés foram amarrados a uma cadeira para que não pudessem se mover, e foi realizado um teste do estado de atividade do espírito.\n\nPrimeiro, colocou-se um brinquedo pintado com tinta luminosa sobre a mesa, apagou-se a luz e ligou-se o gramofone para iniciar a música.\n\nDepois de um tempo, a música rapidamente induz um estado de mente vazia.\n\nCom cerca de um disco, a atividade do espírito começa a ocorrer aos poucos,\n\ne o brinquedo voa bem pelo ar mantendo seu ângulo, o que pode ser bem visto pela luz do líquido luminoso.\n\nA corneta voa pelo ar fazendo 'tsu-tsu' e soa 'pa-pa-pa', correndo enquanto soa.\n\nQuando se pensa que está correndo, de repente deixa cair a corneta ou o brinquedo no meio do caminho.\n\nMesmo ao jogar a corneta ou o brinquedo, joga de forma a não atingir as pessoas.\n\nEnquanto isso, a mesa sobe.\n\nEnquanto o médium está amarrado à cadeira, a camisa que ele veste por baixo das roupas,\n\nas roupas permanecem como estão, mas apenas a camisa é tirada e jogada fora.\n\nÉ algo verdadeiramente bizarro.\n\nAlém disso, o próprio médium está em transe,\n\ndormindo tão profundamente que não acorda imediatamente.\n\nDemorou cerca de quinze ou vinte minutos para este médium acordar.\n\nO espírito que possuiu este médium foi o espírito de um monge brâmane da Índia que apareceu e fez isso,\n\ne ele disse que se não lhe dessem muito saquê depois disso, ele não conseguiria fazer no dia seguinte,\n\nentão teriam que lhe dar saquê até o amanhecer daquela noite,\n\nmas como é este espírito que faz isso, ele não aparece se estiver claro.\"　(De \"Palestras de Kannon - Quinta Palestra\")\n\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paraíso e Inferno\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paraíso e Inferno\"</font></b>　(Publicado em 25 de agosto de 1949)\n\n\"O Paraíso, como mencionado anteriormente, é composto por três níveis superiores, que são o Primeiro Paraíso, o Segundo Paraíso e o Terceiro Paraíso.\n\nNo Primeiro Paraíso residem os Deuses Supremos, que administram incessantemente para o Plano Mundial.\n\nO Segundo Paraíso atua como assistente dos Deuses no Primeiro Paraíso, dividindo seus respectivos papéis,\n\ne chegando ao Terceiro Paraíso, muitos Deuses continuam suas atividades para cumprir as missões que lhes foram dadas,\n\nmas, claro, como são atividades que abrangem todas as áreas do mundo inteiro, suas ações são infinitamente variadas.\n\nOs Deuses do Terceiro Paraíso ascenderam do Mundo Intermediário e obtiveram status divino, portanto, são os mais parecidos com os seres humanos, e também são chamados de anjos.\n\nO exposto acima é um esboço da constituição do Mundo Divino, e o Mundo Divino, até hoje, durante os cerca de três mil anos de existência do Budismo, teve uma presença muito ínfima.\n\nO motivo é que os Deuses quase todos se transformaram em Budas, e os que não o fizeram, quase todos se tornaram Deuses Dragões e aguardaram o momento.\n\nAlém disso, os Deuses se esforçaram na obra de salvação tendo o Mundo Budista como pano de fundo, então esse período foi a Era da Noite, e ao mesmo tempo em que muda para a Era do Dia, o Mundo Divino ressuscita.\n\nEm seguida, a Terra Pura do Paraíso (Gokuraku Jodo) é um termo budista e é formada dentro do Mundo Budista, mas o nível mais alto no Paraíso Budista corresponde ao Segundo Paraíso no Mundo Divino, e é o Céu de Tusita (Tosotsuten) de acordo com a teoria budista.\n\nLá existe o Palácio Shibikyu, há sete edifícios de templos, pagodes de muitos tesouros estão alinhados, cem flores desabrocham em profusão, uma fragrância doce flutua, o Karyobinga (um pássaro imaginário que se diz estar no Paraíso Budista. Diz-se que sua voz tem um canto maravilhoso como a voz de Buda) dança no céu,\n\ne no meio há um grande lago onde folhas de lótus flutuam o tempo todo, tartarugas de pelos verdes brincam alegremente,\n\ne seu tamanho é suficiente para duas pessoas montarem, e montando nelas, de acordo com a vontade do espírito, pode-se ir automaticamente a qualquer lugar, o que dizem ser uma alegria indescritível.\n\nHá também um grande templo onde há muitos fiéis budistas,\n\ne claro, todos têm a cabeça raspada e estão sempre imersos em entretenimentos semelhantes aos do Mundo Material, como poesia, música, dança, pintura, escultura, caligrafia, Go, Shogi, etc.,\n\ne de vez em quando há sermões, o que dizem ser o maior prazer.\n\nOs pregadores são os fundadores de cada seita, por exemplo, Honen, Shinran, Rennyo, Dengyo, Kukai, Dogen, Daruma, Nichiren, etc.\n\nE esses altos monges às vezes sobem ao Palácio Shibikyu, encontram-se com Shakyamuni, recebem ensinamentos profundos e recebem várias instruções.\n\nO lugar onde fica o Palácio Shibikyu é deslumbrantemente brilhante, e diz-se que mesmo os espíritos salvos na Terra Pura do Paraíso não conseguem suportar olhar para cima.\n\nAbaixo do Paraíso Budista (Gokuraku) está a Terra Pura (Jodo), que é presidida por Amida Nyorai, mas ele sempre interage intimamente com Shaka Nyorai e conversam sobre a administração do Mundo Budista.\n\nAlém disso, o Bodhisattva Kanzeon ocupa o assento principal no Palácio Shibikyu como Komyoo Nyorai (Tathagata da Grande Luz), e sob a assistência de ambos os Nyorais, Shaka e Amida, para a construção do Paraíso Terrestre, Ele está atualmente realizando atividades extraordinárias.\n\nNo entanto, devido à necessidade de salvação do mundo, até recentemente Ele desceu a Bodhisattva e cedeu o assento principal a Amida Nyorai.\n\nE num futuro próximo, para a preparação do Mundo Divino que será recém-formado com o desaparecimento do Mundo Budista,\n\ncada Nyorai, Bodhisattva, Devas, Veneráveis, Grandes Mestres, Altos Monges, Deuses Dragões, Raposas Brancas, Tengus, etc., estão gradualmente ascendendo ao status divino e continuando suas atividades, e a situação atual é que estão extremamente ocupados.\n\nO próximo é o Mundo do Inferno, que é o oposto do Paraíso, não tem luz nem calor, e quanto mais para baixo se vai, mais aumenta o grau de escuridão e ignorância.\n\nO Inferno é, como se diz desde os tempos antigos, um mundo de vários e diversos sofrimentos, e tentarei explicar seu esboço.\n\nPrimeiro, citando os tipos principais, são a Montanha de Agulhas, o Inferno do Lago de Sangue, o Caminho dos Fantasmas Famintos (Gakido), o Caminho dos Animais (Chushodo), o Caminho de Asura (Shurado), o Caminho da Luxúria, o Inferno do Calor Escaldante, o Inferno das Cobras, o Inferno das Formigas, o Inferno das Colmeias, etc.\n\nA Montanha de Agulhas, como se lê nos caracteres, é atravessar uma montanha onde inúmeras agulhas estão erguidas como uma floresta, então a dor é extraordinária.\n\nEste pecado é por ter monopolizado grandes terras e florestas em vida, não permitindo que outras pessoas as utilizassem.\n\nO Inferno do Lago de Sangue é para os espíritos que morreram por causas relacionadas ao parto, como aborto espontâneo ou parto difícil, e eu salvei muitos espíritos desse tipo,\n\ne isso é extremamente simples: entoando a oração (Norito) três vezes e pedindo ao Deus Kakuriyo no Ookami, eles escapam imediatamente do Lago de Sangue e são salvos, então ficam muito felizes.\n\nQuando pergunto aos espíritos sobre o estado do Inferno do Lago de Sangue, é assim:\n\nComo o nome sugere, eles ficam imersos até a base do pescoço em um vasto lago de sangue por muitos anos.\n\nNa superfície desse lago, que não é de água, mas de sangue, inúmeros vermes flutuam, e esses vermes rastejam incessantemente pelo rosto.\n\nPor mais que os afastem, eles rastejam para cima, então dizem que o sofrimento é insuportável.\n\nA causa disso é por terem sido pessoas sem fé em vida, e porque o mal era predominante em seus corações e ações.\n\nO Caminho dos Fantasmas Famintos (Gakido), como o nome sugere, é um estado de fome, e eles estão sempre ansiosos para satisfazer seu apetite.\n\nPor isso, tentam comer o espírito dos alimentos expostos em barracas ou frentes de lojas, mas isso se torna roubo de comida e cometem um tipo de pecado,\n\nentão, inevitavelmente, possuem seres humanos ou cães e gatos para tentar satisfazer seu apetite.\n\nMuitas vezes há doentes com um apetite surpreendentemente voraz, e isso ocorre porque foram possuídos por espíritos de fantasmas famintos como os mencionados acima.\n\nAlém disso, os espíritos que possuíram cães e gatos caem gradualmente no Caminho dos Animais.\n\nNesse caso, o espírito humano vai se dissolvendo gradualmente.\n\nAssim como a moeda boa é expulsa pela moeda ruim, eles acabam se assimilando ao espírito do animal.\n\nNeste sentido, desde os tempos antigos realiza-se o Kawa Segaki (oferenda aos fantasmas famintos no rio), mas isso é para fazer oferendas aos espíritos dos afogados, e como os espíritos dos afogados muitas vezes não têm vínculos, não há quem faça oferendas, e eles caem no Caminho dos Fantasmas Famintos, então dar comida aos espíritos famintos e deixá-los ouvir sutras sagrados torna-se uma grande oferenda.\n\nA causa de cair no Caminho dos Fantasmas Famintos é o pecado de apenas si mesmo viver no luxo sem considerar a fome dos outros, ou ter desperdiçado comida,\n\nportanto, os seres humanos nunca devem desperdiçar nem mesmo um grão de arroz.\n\nO caractere para arroz (米) é escrito como oitenta e oito (八十八), o que significa que requer oitenta e oito etapas de trabalho, e pensando nisso, nunca se pode desperdiçá-lo.\n\nEu também, ao beber chá após as refeições, procuro não deixar nem um grão no fundo da tigela.\n\nOs cristãos juntam as mãos em oração silenciosa durante as refeições, e este é um costume realmente bom.\n\nClaro, é com o sentido de gratidão pela comida, e os seres humanos não devem esquecer a bênção da comida.\n\nO Caminho dos Animais, claro, é quando o espírito humano se torna um animal, e qual é o motivo disso? É porque, em vida, seus pensamentos e ações se afastaram do humano e agiram da mesma forma que os animais.\n\nPor exemplo, profissões que enganam as pessoas, ou seja, prostitutas, tornam-se raposas,\n\nconcubinas que são preguiçosas, entregam-se a belas roupas e boa comida, bajulam os homens e levam uma vida fácil, tornam-se gatos,\n\naqueles que farejam os segredos das pessoas e os usam como material para más ações, como chantagistas, ou atos de espionagem relacionados à guerra, etc., seres humanos que farejam os segredos dos outros para seu próprio lucro, tornam-se cães.\n\nNo entanto, pessoas com profissões que previnem o mal para o bem do mundo, como detetives, são uma exceção.\n\nE no mundo há pessoas que são estritamente avarentas e se dedicam apenas a acumular dinheiro, e estas se tornam ratos.\n\nPessoas que não gostam de atividades e estão sempre vadiando sem dificuldades na vida tornam-se vacas ou porcos, então desde os tempos antigos os pais repreendem as crianças dizendo que se dormirem logo após comerem se tornarão vacas, e isso tem sua razão.\n\nAlém disso, pessoas de temperamento violento, arruaceiros e temidos pelas pessoas, como yakuza e bandidos, tornam-se tigres ou lobos.\n\nAqueles que são apenas dóceis, mas inúteis, tornam-se coelhos,\n\naqueles com forte apego tornam-se cobras,\n\naqueles que suam e trabalham apenas para si mesmos tornam-se cavalos,\n\naqueles que são jovens, mas não têm vitalidade e não realizam atividades decentes como os idosos, tornam-se ovelhas,\n\nos astutos e espertos tornam-se macacos,\n\naqueles que gostam de casos amorosos e querem colocar as mãos em qualquer mulher tornam-se galos,\n\naqueles que são imprudentes e agem sem reflexão tornam-se javalis,\n\ne os descarados que se fingem de bobos e zombam das pessoas tornam-se texugos (tanuki) ou texugos japoneses (mujina).\n\nNo entanto, como mencionado acima, mesmo que caiam uma vez no Caminho dos Animais, eles reencarnam como resultado de seu treinamento.\n\nO fato de os seres humanos caírem no Caminho dos Animais, nascerem novamente como seres humanos e caírem novamente no Caminho dos Animais, repetindo isso, é chamado no Budismo de transmigração (Rinne Tensei), mas há algo que se deve entender sobre isso.\n\nPor exemplo, vacas e cavalos trabalham sofrendo grandes abusos do ponto de vista humano, mas através desta prática ascética (kugyo), seus pecados e impurezas são apagados, e eles obtêm a alegria da reencarnação.\n\nOutra coisa interessante é que vacas e cavalos sentem um tipo de prazer em serem abusados, então eles particularmente querem ser açoitados com um chicote.\n\nComo mencionado acima, ver os animais com os mesmos olhos que os seres humanos é, na verdade, muitas vezes fora do alvo.\n\nAlém disso, cães de guarda que previnem ladrões, gatos que pegam ratos, vacas, ovelhas, porcos, galinhas, etc., que fornecem carne, leite e ovos, também desempenham papéis importantes para os seres humanos, então com isso os pecados e impurezas são extintos.\n\nOutra coisa interessante é o amor entre homens e mulheres, que tem uma grande relação com os espíritos de pássaros e feras,\n\ne o amor puro comum tem muitos espíritos de pássaros, abrangendo todos os tipos, desde pequenos pássaros como rouxinóis e olhos-brancos (mejiro) até corvos, garças, patos, pavões, etc.\n\nNo caso do amor, como são esses pássaros que se apaixonam, os seres humanos são apenas usados como órgãos para o amor entre os pássaros, então, neste caso, a aparência dos seres humanos também diminui um pouco.\n\nAlém disso, há muitos amores entre espíritos de raposas, mas a maioria são amores malignos.\n\nTambém há texugos, mas isso é mais luxúria carnal do que amor, e os chamados demônios da luxúria no mundo são deste tipo.\n\nAlém disso, as mulheres-dragão, que são a reencarnação do Deus Dragão, gostam de amor espiritual, mas são indiferentes à carne, a ponto de até detestá-la, e a maioria das frigidezes é isso.\n\nPortanto, odeiam o casamento, não dão ouvidos a conversas sobre casamento, ou quando um noivado está prestes a ser concluído, um dos lados fica doente ou até mesmo chega à morte,\n\ne isso ocorre devido à reencarnação da mulher-dragão ou à possessão do Deus Dragão.\n\nMuitas vezes o mundo as chama de Senhora Fulana, e o tipo de heroína que permanece solteira enquanto ganha fama social tem muitas mulheres-dragão, e raramente há espíritos de Tengu.\n\nComo mencionado acima, pretendi descrever em linhas gerais a constituição do Mundo Espiritual, a vida no Mundo Espiritual e os vários tipos de espíritos, mas a seguir escreverei sobre minhas experiências.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Constituição do Mundo Espiritual\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Constituição do Mundo Espiritual\"</font></b>　(Publicado em 23 de outubro de 1943)\n\n\"E a coisa mais notável através do Paraíso, Yachimata e Inferno é a discriminação pela luz e pelo calor.\n\nOu seja, o Paraíso é o mundo da luz e do calor, e o Inferno é o mundo da escuridão e da ausência de calor, e Yachimata, sendo o intermediário, está exatamente no mesmo nível do Mundo Material.\n\nPortanto, no Paraíso Supremo, ou seja, no Primeiro Paraíso, a luz e o calor são intensos, e os habitantes celestiais que lá vivem estão quase nus,\n\ne pode-se imaginar isso observando que os Nyorais e Bodhisattvas nas pinturas budistas estão seminus.\n\nE, claro, à medida que se desce para o Segundo Paraíso e Terceiro Paraíso, a luz e o calor tornam-se gradualmente mais fracos.\n\nPortanto, mesmo que se eleve um espírito do Inferno ao Paraíso, ele será ofuscado pela luz e não conseguirá suportar a dor do calor, retornando ao seu Inferno original.\n\nÉ exatamente como no Mundo Material, onde mesmo que se eleve uma pessoa de classe baixa a um alto cargo, ela não consegue suportar o constrangimento.\n\nEspecialmente no Mundo Espiritual, como tudo se reúne e se dispersa de acordo com a lei da correspondência, não pode deixar de ser como mencionado acima.\n\nO que deve ser notado aqui é a constituição no Paraíso do Mundo Espiritual e sua vida coletiva.\n\nIsso se divide amplamente em Mundo Divino e Mundo Budista, sendo o Mundo Divino o Paraíso, e o Mundo Budista a Terra Pura do Paraíso (Gokuraku Jodo).\n\nE como o Mundo Divino está um nível acima do Mundo Budista, o Primeiro Paraíso é apenas o Mundo Divino, e o do Mundo Budista é o Segundo Paraíso.\n\nE o Deus que preside o Primeiro Paraíso é o Grande Deus do Sol, Amaterasu Oomikami, e o Deus que preside o Segundo Paraíso é o Grande Deus da Lua, Susanoo no Mikoto, e o do Mundo Budista é o Bodhisattva Kanzeon, ou seja, Komyoo Nyorai.\n\nAlém disso, no Mundo Espiritual também existem os respectivos grupos, como as treze seitas do Xintoísmo e as mais de cinquenta seitas do Budismo.\n\nPor exemplo, a seita Taisha tem Ookuninushi no Mikoto como Deus presidente, a seita Ontake tem Kunitokotachi no Mikoto, a religião Tenrikyo tem Izanagi no Mikoto, etc.,\n\ne no Mundo Budista também existem os respectivos grupos, como a seita Shinshu com Amida Nyorai, a seita Zen com o Mestre Daruma, a seita Hokke com o monge Nichiren.\n\nPortanto, se alguém foi crente de alguma fé em vida, ao ir para o Mundo Espiritual após a morte, pertencerá a cada grupo, então é evidente o quanto será mais feliz do que um descrente.\n\nNo entanto, para os descrentes, como não há um grupo ao qual pertencer, eles ficam muito perplexos, como vagabundos no Mundo Material.\n\nDesde os tempos antigos, existe a expressão 'perder-se no Mundo Intermediário (Chuu)', e isso significa que os espíritos sem afiliação se perdem no Mundo Intermediário.\n\nAlém disso, aqueles que não conhecem o Mundo Espiritual e não acreditam no mundo após a morte, uma vez que vão para o Mundo Espiritual, não conseguem viver em paz, e por outro lado, não podem retornar às pessoas do Mundo Material, perdendo-se no Mundo Intermediário.\n\nComo um exemplo disso, quando realizei um experimento espiritual em certo lugar no ano passado, o espírito do Sr. Roka Tokutomi possuiu o médium.\n\nNaquela ocasião, chamei imediatamente a Sra. Roka e mostrei-lhe as palavras e ações do espírito possuidor, e ela disse que certamente era seu falecido marido.\n\nE tentei fazer várias perguntas, mas as respostas careciam de precisão e eram quase como demência.\n\nIsso ocorreu inteiramente porque ele não acreditou na existência do Mundo Espiritual em vida.\n\nVendo que uma pessoa tão notável como Roka no mundo atual fica como mencionado acima no Mundo Espiritual, as pessoas devem acreditar na existência do Mundo Espiritual e preparar-se para o pós-morte enquanto estão no mundo atual.\n\nQue tipo de lugar é o Paraíso ou o Paraíso Budista (Gokuraku)?\n\nNão, será que mundos como o Paraíso e o Paraíso Budista realmente existem? A maioria das pessoas provavelmente pensará que são apenas uma espécie de ilusão ideal nascida da mente dos antigos.\n\nNo entanto, eu vim a saber que tanto o Paraíso quanto a Terra Pura do Paraíso existem esplendidamente.\n\nPortanto, se existem, qualquer pessoa desejaria conhecer e investigar a sua verdadeira natureza.\n\nNo entanto, mesmo que eu explique isso, se for imaginário ou espiritualista, será difícil para as pessoas modernas aceitarem,\n\nentão desejo apresentar várias experiências comprovadas para servir de base para o discernimento dos leitores.\n\nNa minha época de tratamentos, fui chamado devido à doença grave da esposa (trinta anos) de um diretor de certa empresa.\n\nClaro, ela havia sido desenganada pelos médicos, e seus familiares e parentes imploraram para que eu a salvasse de qualquer maneira, mas como a casa da paciente ficava a cerca de dez ri (aprox. 40 km) da minha casa, era difícil para mim ir até lá, então, de qualquer forma, a colocaram em um carro e a trouxeram para a minha casa.\n\nNaquela ocasião, preocupado com o risco de vida no caminho, o marido também foi junto, e eu, no carro, segurando-a com uma mão e tratando-a com a outra, de qualquer forma, chegamos em segurança à minha casa.\n\nNo entanto, na madrugada do dia seguinte, fui acordado pelo acompanhante e, ao ir imediatamente ao quarto da paciente, ela segurou minha mão e não soltava.\n\nEla disse: 'Sinto como se algo estivesse saindo do meu corpo agora, e estou com muito medo, então gostaria de segurar a mão do professor.\n\nE sinto que vou morrer hoje de qualquer maneira, então gostaria que chamassem os membros da família com urgência', então telefonei imediatamente, e mais de uma hora depois, o marido, vários filhos, o médico da empresa, etc., vieram de carro.\n\nNaquele momento, a paciente estava em coma e seu pulso estava fraco. O diagnóstico do médico, claro, era que era uma questão de tempo.\n\nE, cercada pela família, ela continuou em coma, mas a respiração não cessou.\n\nFinalmente anoiteceu. O estado continuava o mesmo. Exatamente por volta das sete da noite, de repente, ela abriu os olhos e estava olhando ao redor com uma expressão de surpresa.\n\nEla disse: 'Acabei de ir a um lugar indescritivelmente bonito. Era um jardim de flores com cem flores desabrochando em profusão, havia muitos habitantes celestiais bonitos,\n\ne bem ao fundo, uma pessoa nobre, como o Bodhisattva Kanzeon que se vê em pinturas, olhou para mim e sorriu, então eu me prostrei sem perceber - e no mesmo instante acordei.\n\nE agora me sinto muito revigorada, e nunca tive esse sentimento desde que adoeci'.\n\nPor esse motivo, a partir do dia seguinte ela não teve nenhuma dor da doença, não, ela se curou completamente, restando apenas a fraqueza.\n\nIsso também, em cerca de um mês, ela recuperou a saúde normal.\n\nO exposto acima é, sem dúvida, que o espírito saiu temporariamente e foi ao Paraíso, e os pecados e impurezas do corpo espiritual foram apagados.\n\nAquele lugar deve ser o Mundo Budista do Segundo Paraíso.\n\nEm seguida, quando comecei a pesquisar o espírito e o tratamento, tratei uma moça de cerca de vinte anos no terceiro estágio de tuberculose pulmonar.\n\nE ela se curou uma vez, mas cerca de um ano depois teve uma recaída e finalmente morreu.\n\nNaquela época, como eu também estava envolvido com religião, eu mesmo oficiei o culto para o espírito dela.\n\nNo entanto, aquela moça tinha um irmão mais velho.\n\nEsse irmão era um grande bebedor e preguiçoso, então a família estava com problemas.\n\nCerca de dois ou três meses após a morte da moça, um dia, quando o irmão estava sentado em seu quarto, ele viu algo nebuloso como uma fumaça roxa alguns pés acima de seus olhos.\n\nEntão, à medida que a nuvem roxa descia lentamente, sobre a nuvem roxa estava de pé a irmã que deveria ter morrido alguns meses atrás.\n\nOlhando, sua aparência estava muito mais bonita do que em vida, suas roupas eram belas vestes como o Junihitoe (quimono de doze camadas), e ela até possuía dignidade.\n\nE a irmã disse: 'Vim aconselhar meu irmão a parar de beber. Por favor, pelo bem da família e pelo seu próprio bem, peço que pare de beber', e dizendo isso com insistência, montou novamente na nuvem roxa e desapareceu em direção aos céus.\n\nE depois de alguns dias, houve algo semelhante, e depois de mais alguns dias, houve novamente.\n\nNaquela vez, uma ponte de curvas bonitas pintada de vermelho apareceu diante de seus olhos, e como de costume, o espírito da irmã desceu sobre a ponte montada na nuvem roxa, atravessou silenciosamente e disse:\n\n'Hoje é a terceira vez, mas a partir de hoje a permissão de Deus não existirá mais, então hoje é a última vez', e,\n\ncomo de costume, aconselhou-o a parar de beber, e dizem que depois disso não houve mais essas coisas, e claro, isso foi a visão espiritual se abrindo temporariamente e ele podendo ver.\n\nO exposto acima seria um bom exemplo prático de descer do Mundo Celestial como um habitante celestial para o Mundo Material.\n\nO que é interessante sobre isso é que o irmão mencionado acima era uma pessoa totalmente sem fé, então não poderia haver subconsciente, portanto, claro, não foi ação da imaginação.\n\nEm seguida, é algo de mais de dez anos atrás, quando eu estava realizando pesquisas espirituais.\n\nHavia um jovem de vinte e poucos anos que não tinha uma doença física. Por assim dizer, uma doença mental.\n\nNaquela época, aquele jovem se apaixonou por uma mulher do mundo das gueixas e chegou ao ponto de cometer suicídio a dois (shinju), mas a um passo disso, eu o salvei milagrosamente.\n\nDepois de salvá-lo, pensei em investigar espiritualmente primeiro, e realizei esse método.\n\nNo entanto, descobri que um espírito de raposa havia possuído aquele homem e o feito fazer tais coisas, então dei advertências ao espírito da raposa, e terminou em cerca de vinte minutos.\n\nNo entanto, apesar de ter terminado, a própria pessoa continuava com os olhos fechados e as mãos juntas (esta é a forma da pessoa que recebe o tratamento) e inclinava a cabeça para a esquerda.\n\nIsso durou cerca de três ou quatro minutos, e ele abriu os olhos e continuava inclinando a cabeça com uma expressão de surpresa.\n\nEle disse: 'Vi algo estranho. Havia alguém tocando uma música como a de um koto (harpa japonesa) ao meu lado.\n\nO timbre dessa música era indescritivelmente elegante, e enquanto eu ouvia fascinado, olhei bem ao redor e vi que era o interior de algo como um santuário muito amplo, havia escadas no fundo, e podia-se ver vagamente uma cortina de bambu (misu) pendurada no fundo.\n\nEntão, o professor, vestido com trajes da corte, caminhou silenciosamente, subiu as escadas e entrou por trás da cortina'.\n\nPortanto, eu perguntei: 'Visto por trás, não seria outra pessoa?', e ele respondeu: 'Não, certamente era o professor'.\n\nE quando perguntei sobre as roupas, ele disse que usava uma coroa com fitas penduradas (ei), um casaco azul e calças (omotebakama) vermelhas.\n\nO exposto acima não foi um sonho, mas a visão espiritual daquele homem se abriu temporariamente e ele pôde ver o Mundo Espiritual, e às vezes existem exemplos como este.\n\nE este homem não tinha nenhuma fé, era um balconista de loja e não tinha nenhum conhecimento espiritual, então, pelo contrário, pode-se confiar.\n\nAcho que o santuário mencionado acima era dentro do santuário do Terceiro Paraíso, e ao mesmo tempo, meu corpo astral (yutai) daquela época devia estar residindo dentro do santuário.\n\nAcho que os três exemplos apresentados acima serão de referência para conhecer o exterior e o interior dos aposentos do Paraíso, e o estado de descida dos habitantes celestiais.\n\nVou citar um exemplo notável como um caso real de visão espiritual.\n\nIsso foi durante a famosa Batalha do Mar do Japão na Guerra Russo-Japonesa.\n\nQuando a Frota do Báltico estava se aproximando do Japão, o Contra-Almirante Saneyuki Akiyama, que era então oficial de estado-maior do Almirante Togo, estava olhando fixamente para o mapa,\n\ne viu claramente vários navios inimigos passando sobre aquele mapa,\n\nentão ele relatou imediatamente este milagre ao Almirante Togo, e é uma história famosa que eles obtiveram um resultado de batalha tão grande.\n\nClaro que as palavras 'Ajuda Divina' (Ten'yu Shinjo) foram incluídas naquele relatório de batalha.\n\nA propósito, é um fato bem conhecido que o referido Contra-Almirante, motivado por este milagre, pesquisou várias religiões depois disso.\n\nEm seguida, escreverei sobre o estado do Paraíso Budista (Gokuraku) no Mundo Budista.\n\nHá mais de dez anos, através de um certo médium, pude ouvir sobre a situação do Mundo do Paraíso Budista.\n\nComo esse médium era uma virgem pura de dezoito anos, acho que se pode confiar bastante.\n\nO que possuiu a referida moça foi o espírito de um samurai que era ancestral da moça, e que havia morrido em batalha há mais de duzentos anos.\n\nEsse espírito era um crente fervoroso da seita Shingon e, logo após a morte, entrou no grupo de Kobo Daishi.\n\nNaquela ocasião, o que ele respondeu às minhas perguntas foi o seguinte.\n\n'Quando cheguei pela primeira vez, havia centenas de pessoas, mas como os espíritos que reencarnam a cada ano são mais numerosos do que os que entram, agora diminuiu para cerca de cem pessoas.\n\nE a vida diária é viver dentro de um grande templo, e não há trabalho especial, mas desfrutamos de artes como koto, shamisen, flauta, tambor, etc.,\n\ne nos entregamos a diversões quase iguais às do mundo atual, como pintura, escultura, caligrafia, Go, Shogi e outros.\n\nE de vez em quando há sermões de Kobo Daishi ou do Alto Monge OO (esqueci este nome), e ouvir isso é o maior prazer.\n\nAlém disso, Kobo Daishi às vezes vai até Shaka Nyorai, e esse lugar é um nível acima deste Paraíso Budista, e a luz é muito forte e deslumbrante, a ponto de não se poder olhar para cima.\n\nAlém disso, saindo para fora, há um lago muito grande, e inúmeras folhas de lótus flutuam lá, e o tamanho é exatamente para duas pessoas montarem,\n\ne a maioria são casais que montam, e não é preciso remar, pode-se ir para a direção que se deseja.\n\nE não há noite, é dia o tempo todo.\n\nA claridade é um pouco mais escura do que o dia de um dia ensolarado no mundo atual, e os raios de luz têm uma sensação suave e agradável de cor dourada.' - ele diz.\n\nO exposto acima provavelmente é a Terra Pura da Luz Tranquila (Jakko no Jodo).\n\nAlém disso, o Paraíso tem três níveis, mas cada nível é dividido em três níveis: superior, médio e inferior.\n\nPortanto, falando do Segundo Paraíso, Kanzeon preside o nível superior, Amida Nyorai o nível médio e Shaka Nyorai o nível inferior.\n\nClaro que os outros vários bons habitantes celestiais residem de acordo com suas respectivas classes.\n\nE Kobo Daishi provavelmente está no nível superior do Terceiro Paraíso.\n\nEm seguida, escreverei sobre o Mundo do Inferno e seu estado.\n\nO Mundo Espiritual tem Yachimata, ou seja, o Mundo Intermediário, como centro, e o Paraíso tem três níveis para cima, e o Inferno tem três níveis para baixo,\n\nmas quanto mais para baixo se vai, mais se afasta da luz e do calor, e o Inferno do nível mais baixo é chamado de País das Raízes (Nenokuni) no Xintoísmo, e Inferno do Frio Extremo no Budismo, e é um mundo de total escuridão e ignorância, e é um reino congelado.\n\nÉ um estado congelado onde nada se vê e nada se ouve, e os espíritos que caem lá continuam por anos, décadas, séculos, então é verdadeiramente tão trágico que não se pode descrever.\n\nComo ouvi isso de um espírito que esteve lá, acho que não há erro.\n\nNo Inferno da Divina Comédia de Dante, também está escrito sobre este Inferno congelado, e deve ser verdade.\n\nE o nível superior é de sofrimento leve, e na maioria das vezes é o lugar onde se vai um passo antes de ir para Yachimata, após terminar a punição do Inferno.\n\nPortanto, os espíritos que estão lá são obrigados a fazer algo como trabalho braçal no Mundo do Inferno.\n\nPor exemplo, transportar os alimentos oferecidos nos altares xintoístas e budistas de cada casa, e outros trabalhos principais são comunicação e transmissão.\n\nAqui, há algo que se deve saber sobre os alimentos oferecidos.\n\nÉ que mesmo sendo espíritos, se não comerem alimentos, sentem fome.\n\nE a comida dos espíritos não é comer a energia espiritual de todos os alimentos, mas sim sugá-la.\n\nNo entanto, diferente dos seres humanos do mundo atual, eles se satisfazem com uma quantidade extremamente pequena, então a ração de um dia para um espírito é suficiente com três grãos de arroz cozido.\n\nPortanto, os alimentos oferecidos são mais do que suficientes mesmo que muitos espíritos ancestrais os comam, então os encarregados da distribuição transportam o excesso e o doam aos espíritos famintos, então,\n\npor essa virtude, a elevação dos espíritos ancestrais daquela casa torna-se mais rápida. Portanto, oferecer alimentos e outras coisas aos espíritos ancestrais o máximo possível é muito bom.\n\nPortanto, quando se negligencia as oferendas aos espíritos ancestrais, os espíritos ancestrais são pressionados pela fome e inevitavelmente começam a roubar comida, então,\n\ncomo resultado disso, caem de Yachimata para o Caminho dos Fantasmas Famintos, ou possuem animais como cães e gatos para tentar satisfazer seu apetite - e é por isso que caem no Caminho dos Animais.\n\nNo entanto, quando um espírito humano possui um animal, o espírito humano vai se dissolvendo gradualmente e finalmente se assimila ao espírito do animal.\n\nQuando este espírito assimilado de humano e animal reencarna, ele nasce como um animal.\n\nNo entanto, claro que isso é diferente de um verdadeiro espírito animal, e muitas vezes entre animais como cavalos, cães, gatos, raposas, texugos, etc., há os que entendem a linguagem humana, e isso ocorre porque são espíritos assimilados como os mencionados acima.\n\nE como há muitos exemplos reais disso, citarei um ou dois exemplos que vi e ouvi.\n\nIsso aconteceu quando fui a uma certa casa para tratamento no passado. Havia um cachorro bem grande naquela casa, e a pessoa da casa disse:\n\n'Este cachorro é um cachorro estranho, e nunca sai para fora.\n\nEle vive quase sempre na sala de visitas, e não se senta a menos que seja em uma almofada (zabuton) de seda de alta qualidade.\n\nSe a pessoa da casa chamar, ele vai, mas não obedece aos empregados, e quanto à comida, ele tem o luxo de absolutamente não comer coisas simples,\n\nele entende bem a linguagem humana, odeia quartos simples e a cozinha, e não fica satisfeito a menos que seja o melhor quarto, e tudo o mais é diferente de um cachorro comum.'\n\nA pessoa da casa me perguntou qual seria o motivo, então eu respondi.\n\n'Isso é porque um dos espíritos ancestrais da sua casa caiu no Caminho dos Animais, reencarnou como um cachorro, e por essa afinidade passou a ser criado na sua casa, então ele não aceita a menos que receba o tratamento como um ancestral', e explicando isso, eles compreenderam bem.\n\nEm seguida, esta história é um fato real visto por um discípulo meu que atualmente tem um consultório.\n\nIsso foi há mais de dez anos, quando ele ouviu que uma senhora de meia-idade estava sofrendo um tormento estranho em um certo lugar em Yokohama, então, movido pela curiosidade, ele foi lá ver.\n\nAo encontrar a própria pessoa, ela tinha um pano branco enrolado no pescoço, mas ao retirá-lo, surpreendentemente, havia uma cobra enrolada em seu pescoço.\n\nE essa cobra entendia bem a linguagem humana, e especialmente na hora das refeições, ela pedia permissão limitando a quantidade a uma ou duas tigelas,\n\ne ao fazer isso, a cobra afrouxava a força com que estava enrolada, então ela comia durante esse tempo,\n\ne se excedesse um pouco a quantidade prometida, ela apertava a garganta e nunca a deixava comer.\n\nQuanto à causa disso, a própria pessoa disse: 'Pouco tempo depois de eu me casar e entrar naquela casa, a sogra, mãe do meu marido, adoeceu, e naquela época, querendo que ela morresse logo, eu não lhe dei comida, então ela morreu quase de fome.\n\nEsse espírito rancoroso se tornou uma cobra para se vingar, e me faz passar por esse tormento', e\n\n'Com o desejo de fazer as pessoas do mundo saberem o quão terrível é o pecado, e de fazer boas ações para o mundo, mesmo que um pouco, quero que o maior número possível de pessoas veja', foi o que ela disse.\n\nAqui, aproveitando a explicação sobre as oferendas, explicarei o significado das flores e do incenso,\n\nmas todo o interior do altar budista é feito para corresponder à Terra Pura do Paraíso, e como a Terra Pura do Paraíso é um mundo de bondade e beleza,\n\na comida e a bebida são abundantes, cem flores desabrocham em profusão, a fragrância flutua, e uma música elegante está tocando.\n\nPor este princípio, embora de forma modesta, oferecem-se flores como seu modelo, e acende-se incenso ou varetas de incenso, e nos templos, ao ler os sutras, bater no peixe de madeira (mokugyo) e tocar os pratos (nyobachi) tem o significado de música, e o sho e o hichiriki em cerimônias budistas esplêndidas também têm o mesmo significado.\n\nAlém disso, ao oferecer comida e bebida no altar budista, bater o sino é o sinal disso.\n\nEm seguida, explicarei o ponto em que as pessoas do mundo interpretam mal sobre os maus-tratos aos animais.\n\nÉ ver os animais da mesma forma que os seres humanos.\n\nPensamos que maltratar os animais é muito doloroso do ponto de vista humano, mas na verdade não é assim.\n\nOriginalmente, animais como vacas e cavalos gostam de ser maltratados, e até sentem prazer.\n\nMuitas vezes, quando o andar de vacas e cavalos é lento, se bater com um chicote eles começam a correr, mas isso não é porque começam a correr devido à dor do chicote, mas porque desejam o prazer de serem batidos com o chicote, então eles andam lentamente de propósito.\n\nPortanto, se eles detestassem a dor de serem batidos, deveriam continuar correndo para não serem batidos.\n\nEspecialmente as vacas, param de andar inúmeras vezes e agem como se quisessem ser batidas.\n\nComo um exemplo disso, as pessoas do mundo conhecem a doença anormal chamada masoquismo.\n\nIsso é gostar de ter o corpo físico batido ou ferido por alguém, e dizem que isso causa um tipo de prazer.\n\nNa medicina, a causa disso é considerada desconhecida, mas na verdade, é devido à possessão de um espírito animal que gosta de ser maltratado.\n\nNeste sentido, a proteção aos animais e a prevenção de maus-tratos aos animais não fazem sentido.\n\nEm seguida, o Inferno do nível médio tem vários sofrimentos de punição como se diz desde os tempos antigos.\n\nOu seja, a Montanha de Agulhas, o Inferno do Lago de Sangue, o Inferno das Colmeias, o Inferno das Cobras, o Inferno das Formigas, o Inferno do Calor Escaldante, o Caminho de Asura, o Caminho da Luxúria, o Caminho dos Fantasmas Famintos, etc.\n\nE a Montanha de Agulhas, como se lê nos caracteres, é caminhar sobre inúmeras agulhas, então a dor é mais do que se pode imaginar.\n\nO Inferno do Lago de Sangue é o lugar para onde os espíritos que morreram devido à gravidez ou parto invariavelmente vão uma vez, e no passado, um espírito do Inferno do Lago de Sangue possuiu um médium que eu tratei.\n\nDe acordo com a história daquela época, ela estava imersa no Inferno do Lago de Sangue há cerca de trinta anos, e lá é um lago totalmente de sangue, e ela estava imersa até o pescoço,\n\ne há muitos insetos naquele lago, e eles rastejam para o rosto o tempo todo, então a sensação assustadora é insuportável.\n\nO Inferno das Colmeias, o espírito morto de uma gueixa que era íntima de uma jovem que era minha conhecida e, na época, discípula de um famoso cabeleireiro, possuiu a referida discípula.\n\nNaquela ocasião, a história que o espírito apelou a um certo Saniwa (julgador de espíritos) foi o sofrimento do Inferno das Colmeias.\n\nÉ ser colocado dentro de uma caixa do tamanho de uma pessoa, e há inúmeras abelhas que picam em qualquer lugar do corpo, então é uma dor verdadeiramente indescritível.\n\nO Inferno do Calor Escaldante é um Inferno literal, e é o lugar para onde vão aqueles que pulam na cratera de um vulcão como o Monte Mihara, ou que morrem queimados em um incêndio.\n\nNo passado, tratei um tipo de epilepsia.\n\nIsso sempre ocorria no meio da noite, então a própria pessoa dizia: 'Quando estou dormindo, primeiro vejo um fogo queimando a alguns ken (aprox. 1,8m) de distância, e quando vejo que ele se aproxima gradualmente, tenho o ataque.\n\nNesse instante, o corpo fica quente como fogo e caio em um estado de ausência de ego', e\n\ncomo ele adoeceu no ano seguinte ao Grande Terremoto, deve ser inteiramente um espírito que morreu queimado no terremoto.\n\nO Caminho da Luxúria, claro, é o Inferno para onde se cai como resultado de relações impuras entre homens e mulheres.\n\nDependendo do grau, surgem as respectivas discriminações.\n\nQual é o motivo disso? Por exemplo, no caso de suicídio a dois (shinju), os espíritos do homem e da mulher ficam intimamente unidos e não se separam.\n\nIsso se deve ao pensamento de que não se separarão nem no outro mundo, mas por causa disso, é inconveniente agir no Mundo Espiritual, e também é doloroso, então eles se arrependem muito.\n\nO suicídio abraçado é exposto exatamente como é, e eles não conseguem suportar a vergonha.\n\nAlém disso, aqueles que cometeram suicídio a dois em lugares separados ficam intimamente unidos costas com costas.\n\nOcasionalmente, há artigos de jornais sobre gêmeos que nascem com partes do corpo unidas que não se separam, e claro que estes são a reencarnação de pessoas que cometeram suicídio a dois.\n\nAlém disso, o que o mundo chama de coisas invertidas (sakasamagoto), ou seja, espíritos de relações impuras entre pais e filhos, irmãos e irmãs, etc., ficam intimamente unidos de cabeça para baixo.\n\nIsso significa que se um estiver reto, o outro estará de cabeça para baixo, então essas inconveniências, dores e vergonhas são verdadeiramente extremas.\n\nAlém disso, os espíritos de adultério encontram punições muito cruéis.\n\nComo é o exposto acima, deve-se saber que o que os amantes frequentemente dizem no mundo, que se morrerem juntos viverão felizes no Paraíso, é um erro muito grande.\n\nMesmo vendo por isso, o Mundo Espiritual é um lugar de suprema justiça e equidade, sem o menor desvio, então, sabendo disso, enquanto se vive no Mundo Material, deve-se abster-se estritamente de atos injustos e imorais, e ter cuidado para não cair em erros.\n\nEm seguida, também se deve saber o seguinte.\n\nÉ que muitas vezes há pessoas que são ricas no mundo atual, mas muito avarentas,\n\nmas essas pessoas, apesar de possuírem grande riqueza, seus pensamentos são sempre de insatisfação, e estão constantemente ansiosas em seus corações para obter mais dinheiro, então seus pensamentos e vidas não são diferentes dos pobres, portanto, mesmo que exteriormente sejam ricas, seus corpos espirituais são pobres, então,\n\nquando essas pessoas vão para o Mundo Espiritual após a morte, tornam-se pessoas pobres exatamente como seus pensamentos, e caem em circunstâncias de miséria.\n\nEm contrapartida, mesmo que seja uma pessoa de classe média ou inferior no mundo atual, se em seu coração sempre souber se contentar e estiver satisfeita, levar uma vida de gratidão todos os dias, e se tiver energia sobrando, praticar boas ações para a sociedade e para as pessoas, ao ir para o Mundo Espiritual, ela se tornará rica e terá circunstâncias felizes.\n\nNo entanto, as pessoas em geral do mundo conhecem apenas o Mundo Material e não conhecem o Mundo Espiritual, e constroem suas vidas tendo apenas o Mundo Material como objeto, então devem saber o quão tolas e infelizes são.\n\nPortanto, apenas as pessoas que conhecem os fenômenos do Mundo Espiritual e acreditam neles podem obter a felicidade eterna pela primeira vez.\n\nNeste sentido, as pessoas devem praticar o bem, acumular virtudes e preparar-se para o pós-morte enquanto tiverem vida.\"　(De \"A Medicina de Amanhã - Volume 3\")\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku2ZIGOKU.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Inferno e Paraíso\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Inferno e Paraíso\"</font></b>\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Como devo explicar o Inferno e o Paraíso aos fiéis? Peço que me ensine.\"\n\n\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b>\n\"Se perguntarem se existe ou não, pode dizer que existe.\n\nDiz-se que o Inferno e o Paraíso existem no mundo atual, e eles existem tanto no mundo atual quanto no Mundo Espiritual.\"\n\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos Divinos, Espíritos Budistas e Espíritos Humanos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos Divinos, Espíritos Budistas e Espíritos Humanos\"</font></b>　(Publicado em 25 de agosto de 1949)\n\n\"Escreverei aqui sobre os vários aspectos do Mundo Divino e do Mundo Budista no Japão.\n\nPrimeiro, os Espíritos Divinos são maiores quanto mais elevados forem, e têm a mesma figura que os seres humanos.\n\nApenas há diferenças de acordo com a posição.\n\nNormalmente, usam trajes da corte (ikan sokutai), e os Deuses de nível mais alto usam um casaco roxo e calças vermelhas, e a coroa tem fitas penduradas (ei).\n\nOs padrões também têm como principais os padrões de flores e pássaros, formas de nuvens, dragões, etc., e há todos os tipos,\n\nos Deuses de nível médio usam um casaco cor de bambu verde, calças escarlates e uma coroa sem fitas penduradas, e os Deuses de nível inferior usam um casaco branco e calças brancas, e a coroa é do tipo chapéu (eboshi).\n\nAs Deusas usam algo como o Junihitoe (quimono de doze camadas) e são de uma beleza sem limites.\n\nNo entanto, o exposto acima é para ocasiões oficiais, e normalmente usam várias roupas de acordo com seus pensamentos.\n\nE as casas no Japão usam madeira de cipreste (hinoki), são construídas no estilo de santuário, as salas de estar têm cortinas de bambu (sudare) penduradas, e para ir à residência do Grande Deus, sobe-se vários degraus e passa-se por um longo corredor em frente a vários quartos, mas os súditos vão pela varanda (engawa).\n\nO lado de fora da varanda é cercado por um corrimão alto, e o aspecto geral é refrescante, e o jardim também é amplo, com pedras e água dispostas além de árvores e grama, sendo limpo e belo.\n\nQuanto aos Espíritos Budistas, as residências dos fundadores, líderes religiosos, etc., têm assentos esplêndidos montados em lugares altos em grandes templos que acomodam centenas ou milhares de pessoas, e eles usam mantos (kesa) deslumbrantes e às vezes pregam sermões.\n\nClaro que todos os espíritos que vão para o Mundo Budista, tanto homens quanto mulheres, têm a cabeça raspada.\n\nEles sempre desfrutam de poesia, música, Go, Shogi, dança, etc., e ao sair para fora, há um grande lago onde folhas de lótus flutuam, do tamanho exato para duas pessoas montarem, e podem ir na direção que desejarem.\n\nE o Paraíso Budista (Gokuraku) e a Terra Pura (Jodo) são um pouco diferentes.\n\nO Paraíso Budista é claro com raios de luz branca, mas a área é pequena e os Espíritos Budistas são poucos, enquanto\n\na Terra Pura tem raios de luz suaves de cor dourada, e se o Paraíso Budista for a manhã, a Terra Pura é a luz correspondente ao entardecer.\n\nChama-se Terra Pura da Luz Tranquila (Jakko no Jodo), e é exatamente isso.\n\nE quando os espíritos de Deuses e Budas se transferem para outro lugar, eles se tornam redondos como uma joia e se movem reflexivamente pelo espaço com uma velocidade extraordinária.\n\nAlém disso, quanto mais elevado for o espírito, mais forte é a luz e mais rápida é a velocidade, então não há como refletir nos olhos humanos.\n\nNo entanto, nos espíritos humanos, a luz é fraca, de um branco acinzentado nebuloso, e a velocidade também é lenta, então reflete nos olhos humanos, e isso é o fogo-fátuo (hitodama).\n\nTodos os espíritos podem se expandir e contrair livremente, podendo entrar e sair livremente até mesmo pelo buraco de uma agulha.\n\nE quanto mais baixo for o espírito, menor ele é, e os espíritos do Inferno normalmente têm de cinco ou seis sun (aprox. 15-18 cm) a um shaku (aprox. 30 cm).\n\nMuitas vezes vi fotos de espíritos humanos em pé perto dos ombros várias vezes.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A História de Ter Cruzado a Linha da Morte\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A História de Ter Cruzado a Linha da Morte\"</font></b>　(Publicado em 30 de dezembro de 1949)\n\n\"Na minha época de tratamentos, fui chamado devido à doença grave da esposa (trinta anos) de um diretor de certa empresa.\n\nClaro, ela havia sido desenganada pelos médicos, e seus familiares e parentes imploraram para que eu a salvasse de qualquer maneira, mas como a casa da paciente ficava a cerca de dez ri (aprox. 40 km) da minha casa, era difícil para mim ir até lá, então, de qualquer forma, a colocaram em um carro e a trouxeram para a minha casa.\n\nNaquela ocasião, preocupado com o risco de vida no caminho, o marido também foi junto, e eu, no carro, segurando-a com uma mão e tratando-a com a outra, de qualquer forma, chegamos em segurança à minha casa.\n\nNo entanto, na madrugada do dia seguinte, fui acordado pelo acompanhante e, ao ir imediatamente ao quarto da paciente, ela segurou minha mão e não soltava.\n\nEla disse: 'Sinto como se algo estivesse saindo do meu corpo agora, e estou com muito medo, então gostaria de segurar a mão do professor.\n\nE sinto que vou morrer hoje de qualquer maneira, então gostaria que chamassem os membros da família com urgência', então telefonei imediatamente, e mais de uma hora depois, o marido, vários filhos, o médico da empresa, etc., vieram de carro.\n\nNaquele momento, a paciente estava em coma e seu pulso estava fraco. O diagnóstico do médico, claro, era que era uma questão de tempo.\n\nE, cercada pela família, ela continuou em coma, mas a respiração não cessou.\n\nFinalmente anoiteceu. O estado continuava o mesmo.\n\nExatamente por volta das sete da noite, de repente, ela abriu os olhos e estava olhando ao redor com uma expressão de surpresa.\n\nEla disse: 'Acabei de ir a um lugar indescritivelmente bonito.\n\nEra um jardim de flores com cem flores desabrochando em profusão, havia muitos habitantes celestiais bonitos, e bem ao fundo, uma pessoa nobre, como o Bodhisattva Kanzeon que se vê em pinturas, olhou para mim e sorriu, então eu me prostrei sem perceber e no mesmo instante acordei.\n\nE agora me sinto muito revigorada, e nunca tive esse sentimento desde que adoeci'.\n\nPor esse motivo, a partir do dia seguinte ela não teve nenhuma dor da doença, não, ela se curou completamente, restando apenas a fraqueza.\n\nIsso também, em cerca de um mês, ela recuperou a saúde normal.\n\nO exposto acima é, sem dúvida, que o espírito saiu temporariamente e foi ao Paraíso, e os pecados e impurezas do corpo espiritual foram apagados. Aquele lugar é o Mundo Budista do Segundo Paraíso.\"　(De \"O Caminho para a Luz\")\n\n<hr/>\n\n"
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Acréscimo de Vida\"",
    "publication_title_ptbr": "6 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Acréscimo de Vida\"</font></b>　(Publicado em 6 de fevereiro de 1952)\n\n\"Explicarei sobre o relato à esquerda, mas diz-se desde os tempos antigos que o tempo de vida dos seres humanos é geralmente determinado,\n\ne como o tempo de vida desta pessoa também havia chegado, ela morreu uma vez e foi para o Mundo Espiritual, mas graças à fé, pôde ir até o Paraíso e lhe foi permitido ver o estado do Paraíso,\n\nmas devido à sua própria fé e à sinceridade das pessoas ao seu redor, ela recebeu a vida de Deus.\n\nExemplos como este ocorrem frequentemente com os fiéis de nossa religião, mas mesmo vendo por isso, entende-se bem que o Deus Presidente de nossa religião possui o poder de lidar com a vida livremente.\n\nEmbora não seja inexistente em outras religiões, um poder de salvação tão notável quanto o de nossa religião, claro, não pode existir.\"\n\n<br/>\n<br/>\n"
  },
  {
    "source_file": "tengoku1.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - \"Muito Obrigado\"",
    "publication_title_ptbr": "6 de fevereiro de 1952",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência - \"Muito Obrigado\"</font>　　(Publicado em 6 de fevereiro de 1952)\n\nProvíncia de Akita - Igreja Média Jukko - K.S.\n\n\"Meishu-Sama, permitam-me fazer um relato de agradecimento pela preciosa proteção que recebi.\n\nIngressei na fé em junho de 1951 (Showa 26), e em julho tive a permissão de visitar o Templo de Hakone (Hakone Betsuin).\n\nDepois disso, recebi purificações leves e, a cada vez, fui me tornando mais saudável.\n\nNo dia 4 de setembro do ano passado, na cidade de Odate, foi realizada uma palestra recebendo o Diretor Okusa e os professores S e M. Foi sobre o que aconteceu nessa ocasião.\n\nQuando a palestra estava na metade, de repente tive palpitações fortes e minha respiração ficou difícil, então\n\nministrei Johrei na região do coração em mim mesma e, enquanto orava fervorosamente, depois de um tempo as palpitações se acalmaram e me senti aliviada.\n\nEntão, quando a palestra terminou (por volta das quatro horas), apressei-me para a estação para voltar e embarquei no trem.\n\nQuando passamos por Ougita e Ootaki e estávamos nos aproximando do meio do caminho para a cidade de Junisho,\n\nlevantei-me do assento, saí para o convés, olhei para fora e, assim que voltei ao meu assento original,\n\nde repente, tudo ficou escuro diante dos meus olhos e caí desmaiada.\n\nSe eu tivesse caído quando saí para o convés, o que teria acontecido? Foi realmente uma proteção.\n\nComo deve ter sido a preocupação de todos quando caí?\n\nMas eu, que nem sonhava com isso, ignorando a preocupação de todos, fui para um lugar como um país de contos de fadas.\n\nEu estava caminhando por um mundo lindo e maravilhoso que não se pode ver de forma alguma no Mundo Material.\n\nAté onde a vista alcançava, não havia montanhas nem rios, e era uma claridade brilhante.\n\nFlores de várias cores desabrochavam densamente por toda parte, ouvia-se a voz de belos passarinhos vindo não se sabe de onde, e era uma beleza que não se pode expressar em palavras ou com a caneta.\n\nTanto a cor das belas flores quanto a voz maravilhosa dos passarinhos, eu nunca tinha visto nem ouvido no Mundo Material.\n\nEnquanto eu caminhava por aquele belo jardim de flores, quatro ou cinco pessoas desconhecidas apareceram, mas passaram em silêncio.\n\nEnquanto eu continuava caminhando extasiada, senti como se alguém estivesse me chamando em um lugar muito, muito distante, e não consegui mais avançar.\n\nA voz que chamava foi se aproximando gradualmente, e de repente voltei a mim.\n\nQuando olhei apressadamente ao redor, os fiéis estavam reunidos ao meu redor, e a Sra. U e a Sra. O continuavam me chamando enquanto ministravam Johrei.\n\nAcho que esse tempo foi de cerca de vinte e cinco minutos.\n\nElas ministraram Johrei fervorosamente até chegarmos à estação de desembarque, mas meu corpo inteiro esfriou como gelo e perdi completamente o calor.\n\nDa estação, fui transportada em um carrinho de mão (riyaka).\n\nA Sra. U se preocupou e pediu à Sra. O e a mais dois fiéis que viessem até minha casa e me ministrassem Johrei.\n\nElas continuaram das seis e meia até as oito, nove horas, mas o calor não voltava ao meu corpo de jeito nenhum.\n\nMesmo recebendo Johrei, eu tendia a perder a consciência.\n\nQuando continuaram até por volta das dez horas, comecei a sentir um pouco de calor nas mãos e nos pés.\n\nE depois de cerca de trinta minutos, comecei a sentir um leve calor em todo o corpo.\n\nA Sra. O me encorajou dizendo: 'Agora está tudo bem, seja forte'.\n\nDepois disso, minha condição foi melhorando rapidamente e, graças a Deus, fiquei bem.\n\nDeus salvou até mesmo a mim, que sou tola. Se não fosse pela proteção de Komyoo Nyorai-Sama, eu já não seria uma pessoa deste mundo.\n\nAh, recebi novamente um corpo físico cheio de vitalidade e a vida eterna.\n\nReceber uma grande bênção mesmo sendo alguém que ingressou na fé há tão pouco tempo, meu peito está cheio de gratidão. Muito obrigada, Meishu-Sama.\n\nAlém disso, como a Sra. Ueda me contou sobre o que aconteceu enquanto eu estava inconsciente, escreverei exatamente como foi.\n\n\n'Quando a palestra terminou e embarcamos no trem, a alegria brotou do fundo de nossos corações pelo sucesso de hoje, conversávamos alegremente, e era exatamente como um trem do Paraíso.\n\nQuando já tínhamos percorrido uma boa distância, a Sra. K.S., que estava sentada na frente, levantou-se e foi,\n\ne enquanto eu pensava: 'O que será? Será que foi ao banheiro?',\n\nela voltou logo e, no momento em que pensei que ela havia se sentado, ela caiu desmaiada.\n\nFiquei tão assustada que nem consegui soltar a voz.\n\nTodos nós chamamos repetidamente: 'O que aconteceu? O que aconteceu?', 'Sra. S!', mas não houve nenhuma resposta.\n\nMesmo tentando levantá-la colocando a mão em seu ombro, ela não se levantava, como uma pessoa morta.\n\nSeu rosto empalideceu e seus lábios foram ficando da cor da terra a olhos vistos.\n\nJunto com os fiéis que estavam ao redor, orei fervorosamente em meu coração.\n\nTambém ministramos Johrei imediatamente.\n\nAo verificar o pulso, ele foi ficando cada vez mais fraco, e ao colocar a mão em sua testa, dava para sentir que estava esfriando.\n\nNão sabíamos o que fazer, nem o que orar.\n\nDiante de tal situação, ficamos atônitos e apenas ministrávamos Johrei.\n\nNesse meio tempo, o pulso finalmente parou, a respiração parou, ela esfriou completamente e ficou gelada.\n\nMorte, morte, ela morreu. Ela acabou morrendo.\n\nNão, ainda está tudo bem, haverá proteção.\n\nNão, já não tem jeito.\n\nÉ melhor tirar as mãos, vamos parar o Johrei? Não, até o fim. Aqui é dentro do trem, pessoas que não ingressaram na fé também devem estar olhando, vamos parar.\n\nMeu coração estava uma confusão.\n\nPassou-se muito tempo.\n\nFoi um momento assustador, doloroso, em que parecia que a respiração ia parar.\n\nFoi um medo que experimentei pela primeira vez na vida.\n\nParecia que tinham se passado quatro ou cinco horas.\n\nMas, na verdade, foram cerca de vinte e cinco minutos.\n\n\nOs olhos fechados se abriram e ela começou a respirar.\n\nA alegria daquele momento: 'Ah, ela foi salva!', 'Sra. S!', 'É proteção, é proteção!', 'Que bom, que bom!', nos alegramos juntos.\n\nFoi uma alegria como se eu mesma tivesse sido salva.\n\nNeste momento, realmente esqueci de tudo.\n\nAcho que foi a alegria de ser libertada de todos os sofrimentos, a alegria de ser salva no Paraíso.\n\nNão posso expressar em palavras.\n\nEu também sofri acamada por treze anos e fui salva, mas foi uma alegria que superou até mesmo essa alegria.'\n\nGraças a Deus fui salva. Meishu-Sama, agradeço novamente. Muito obrigada mesmo.\"\n\n<hr/>\n\n"
  }
]