[
  {
    "source_file": "zigoku2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo que Provoca a Guerra Cai no Inferno\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Povo que Provoca a Guerra Cai no Inferno\"</font></b><br/>\n<br/>\"O Mundo Espiritual e o Mundo Material são iguais. Portanto, existem diferenças étnicas.<br/>\n<br/>Quando fazem guerra, quando disputam ideologicamente, esse povo decai.<br/>\n<br/>Por esse pecado, caem no inferno.<br/>\n<br/>Existem tais mudanças. Isso é igual para o indivíduo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte de Magnatas e Políticos\"",
    "publication_title_ptbr": "18 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Pós-Morte de Magnatas e Políticos\"</b></font> (18 de maio de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Pelo Pecado do Suborno, Fezes Saem do Peito</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na noite do dia 15, ao realizar uma pesquisa espiritual sobre a verdadeira situação de um magnata após a morte, vi que ele está enterrado em uma montanha de cédulas de dinheiro, sofrendo e em estado de demência.<br/>\n<br/>Ao pesquisar espiritualmente dois grandes políticos, ambos estão gemendo no inferno mais profundo.<br/>\n<br/>Além disso, pelo pecado de terem recebido 'suborno', diz-se que de seus peitos escorrem constantemente fezes. Peço que nos oriente sobre a veracidade disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é verdade. Como veneravam as cédulas de dinheiro, sofrem por causa delas. Ao irem para o Mundo Espiritual, sofrem muito.<br/>\n<br/>Até mesmo um camponês ignorante está em uma posição superior.<br/>\n<br/>Shinran, Nichiren e outros também estão no inferno, e Ieyasu transformou-se em um texugo (tanuki).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Materialistas Tornam-se Tolos Após a Morte\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Materialistas Tornam-se Tolos Após a Morte\"</font></b> (16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em que estado espiritual se encontram os materialistas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espiritualmente, estão em estado de demência. Ao irem para o Mundo Espiritual, são tolos.<br/>\n<br/>Os materialistas têm uma inteligência superficial muito boa, mas o âmago (coração) é muito mau.<br/>\n<br/>Como são eles que fazem a política e outras coisas, é impossível que dê certo.<br/>\n<br/>Falando sem reservas, pode-se dizer: 'Ó tolo, o teu nome é materialista'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pós-Morte dos Membros do Partido Comunista\"",
    "publication_title_ptbr": "24 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pós-Morte dos Membros do Partido Comunista\"</font></b> (24 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Li algo como o que se segue e gostaria de perguntar a respeito.<br/>\n<br/>'No Mundo Espiritual estrangeiro, enquanto o ser humano está vivo, ele cria um corpo espiritual no Mundo Espiritual,<br/>\n<br/>e após a morte, a alma entra nesse corpo espiritual que foi criado,<br/>\n<br/>sendo a alma influenciada pelos movimentos do corpo espiritual.<br/>\n<br/>Como a formação do corpo espiritual é determinada pelos pensamentos do ser humano enquanto vivo,<br/>\n<br/>após a morte, os movimentos da alma não são livres,<br/>\n<br/>e há aqueles que, ao irem para o Mundo Espiritual após a morte, descobrem que não têm um corpo espiritual,<br/>\n<br/>e essas pessoas retornam ao Mundo Material, sendo consideradas infelizes.'<br/>\n<br/>Esta é uma comunicação do Mundo Espiritual após a morte de Oliver Lodge.<br/>\n<br/>No Mundo Espiritual japonês, a alma influencia o corpo espiritual, enquanto no estrangeiro, como mencionado, o corpo espiritual influencia a alma. Isso se deve ao princípio de que o espírito precede a matéria (Reishu Taiju) e a matéria precede o espírito (Taishu Reiju)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No estrangeiro... significa que é mais feliz morrer, e voltar à vida é uma infelicidade.<br/>\n<br/>No Mundo Espiritual japonês também tem esse significado.<br/>\n<br/>No Mundo Espiritual existe a essência da alma, que muda de acordo com os pensamentos e ações da pessoa viva.<br/>\n<br/>Ao acumular virtudes no corpo físico, eleva-se no Mundo Espiritual.<br/>\n<br/>E retornar à essência da alma no Mundo Espiritual... tem o mesmo significado.<br/>\n<br/>No estrangeiro, isso foi explicado de forma simples. Coisas que se pensa serem boas podem ser inesperadamente más, e ao ir para o Mundo Espiritual, a pessoa se surpreende.<br/>\n<br/>O Partido Comunista, por exemplo, atua arriscando a vida, mas ao ir para o Mundo Espiritual, pode estar inesperadamente em um nível inferior... isso também acontece.<br/>\n<br/>O essencial é que a verdadeira sabedoria (Chie Shokaku) é necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso de Sakura Sogoro\"",
    "publication_title_ptbr": "6 de março de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Caso de Sakura Sogoro\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em casos como o de Sakura Sogoro, o que acontece no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como foi uma morte não natural, ele vai temporariamente para o inferno, mas é salvo rapidamente.<br/>\n<br/>O fato de ser cultuado em um santuário significa que, no Mundo Espiritual, ele obteve a divindade e acredito que tenha recebido a função de uma divindade protetora local (Ubusunagami).<br/>\n<br/>Como existem as regras de Deus, o pecado deve ser cobrado até o fim.\"<br/>\n<br/>\n<br/>(Nota: Sakura Sogoro... Chefe da vila de Kozu, no distrito de Inba, província de Shimosa (atual Daikata, cidade de Narita, província de Chiba), no início do período Edo.<br/>\n<br/>No período Edo, a vila de Kozu era território do domínio de Sakura. Sogoro apelou contra o governo tirânico do senhor feudal do clã Hotta ao domínio, aos oficiais de Edo e aos conselheiros do xogunato, mas não foi ouvido. Por isso, em 1653 (2º ano da era Joo), ele fez um apelo direto ao xogum Tokugawa Ietsuna, que estava visitando o templo Kan'ei-ji em Ueno.<br/>\n<br/>Como resultado, o governo tirânico do senhor feudal foi contido, mas Sogoro e sua esposa foram crucificados, e seus filhos homens também foram condenados à morte.<br/>\n<br/>Depois disso, diz-se que Sogoro passou a amaldiçoar o clã Hotta, o que levou à destituição do clã.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Concubinas Leva ao Inferno\"",
    "publication_title_ptbr": "8 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter Concubinas Leva ao Inferno\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em todos os tempos e lugares, dependendo da região ou da época, era comum ter várias esposas, concubinas ou maridos. Como devemos ver isso em termos de bem e mal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é mau. Para Deus, a monogamia é o correto.<br/>\n<br/>Na China, por exemplo, dizia-se que era melhor ter muitas esposas e concubinas, e é por isso que a China não prospera.<br/>\n<br/>No entanto, ultimamente a China também está adotando a monogamia.<br/>\n<br/>Provavelmente porque há um número considerável de cristãos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas consideradas socialmente importantes que têm concubinas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Elas também vão para o inferno, não importa se são importantes ou não.<br/>\n<br/>Na verdade, as pessoas importantes têm pecados mais profundos. [...]<br/>\n<br/>Mesmo sendo socialmente famosas, há pessoas com pecados profundos.<br/>\n<br/>Entre eles, dar uma educação errada ou disseminar ideias erradas é um pecado grave.<br/>\n<br/>Até mesmo para os literatos, disseminar ideias erradas é um pecado muito mais grave do que matar uma ou duas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um Habitante do Mundo Espiritual Puxa um Habitante do Mundo Material\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando um Habitante do Mundo Espiritual Puxa um Habitante do Mundo Material\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma pessoa falecida puxa um ser humano deste mundo para o Mundo Espiritual, ela faz isso com a permissão da divindade supervisora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles fazem isso sem obter permissão.<br/>\n<br/>Esse tipo de coisa não é permitido.<br/>\n<br/>E esses espíritos não sabem que, ao puxarem um ser humano e tirarem sua vida, caem um nível no Mundo Espiritual por causa desse pecado.<br/>\n<br/>Por isso, é bom advertir o espírito.<br/>\n<br/>Além disso, o ser humano que foi puxado e foi para o Mundo Espiritual também vai para o inferno,<br/>\n<br/>ou seja, é um suicídio duplo forçado, e isso é um grande problema.<br/>\n<br/>Assim como os seres humanos, no Mundo Espiritual também há os metódicos e os astutos; há os que ouvem bem o que a divindade supervisora diz e os que não ouvem e quebram as proibições.<br/>\n<br/>Puxar um ser humano também é sair quebrando as proibições.<br/>\n<br/>Costuma-se dizer que saem montados em uma carruagem de fogo, e parece que é relativamente fácil escapar do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um Pecado um Habitante do Mundo Espiritual Puxar um Habitante do Mundo Material\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É um Pecado um Habitante do Mundo Espiritual Puxar um Habitante do Mundo Material\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando um parente de sangue de alguém que foi para o Mundo Espiritual devido à tuberculose pulmonar contrai uma doença tuberculosa em cerca de meio ano, esse espírito já está desperto?<br/>\n<br/>Além disso, quando adoecem sucessivamente da mesma doença e vão para o Mundo Espiritual, são diferentes habitantes do Mundo Espiritual que chamam seus parentes de sangue? Peço que nos oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles têm muitos irmãos. Ao irem para o Mundo Espiritual, sentem-se solitários e querem chamá-los.<br/>\n<br/>Como o espírito já está morto, ele não pensa nada sobre a morte.<br/>\n<br/>Com o mesmo sentimento de quando estavam no Mundo Material, no Mundo Espiritual não consideram a destruição do corpo físico como algo muito grave.<br/>\n<br/>Entre eles, há espíritos que acham que lá é melhor.<br/>\n<br/>Há um caso em que a mãe, do Mundo Espiritual, tentou chamar o filho que estava sendo criado pela madrasta e apertou sua garganta.<br/>\n<br/>Morrer sucessivamente do pulmão é tudo isso.<br/>\n<br/>No entanto, se matarem uma pessoa, esse espírito também decai por causa desse pecado.<br/>\n<br/>Por um tempo, eles os chamam para perto devido ao apego, mas logo se afastam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos do Inferno Também Podem Cometer Pecados\"",
    "publication_title_ptbr": "6 de março de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Espíritos do Inferno Também Podem Cometer Pecados\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os habitantes do Mundo Espiritual apenas se aprimoram e não cometem pecados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Estando no Mundo Espiritual, os espíritos do inferno, por exemplo, cometem pecados.<br/>\n<br/>Aqueles que frequentemente amaldiçoam são assim. Os espíritos que amaldiçoam caem gradualmente para as partes inferiores do inferno.<br/>\n<br/>A origem de todos os pecados é o apego. O Mundo Espiritual é onde se remove o apego.<br/>\n<br/>Ao remover o ego e o apego, torna-se muito mais fácil. O sofrimento diminui.<br/>\n<br/>Como o ser humano recebeu de Deus a capacidade de se irar, irar-se também é bom, desde que seja breve. Se for prolongado, não é bom.<br/>\n<br/>A ira de Deus é grande. A ira do ser humano é pequena.<br/>\n<br/>Um mundo assim não pode continuar, é um mundo onde os demônios imperam... isso é a ira de Deus. Se a ira for grande, não se torna pecado.<br/>\n<br/>A construção do Paraíso Terrestre também é uma espécie de ira.<br/>\n<br/>O mundo está como um inferno, dominado por demônios e deuses malignos, isso é inaceitável; através dessa ira, a humanidade é salva.<br/>\n<br/>Ego e obediência significam ser obediente não apenas ao que as pessoas superiores dizem, mas também ao que as pessoas inferiores dizem.<br/>\n<br/>A obediência em relação aos subordinados também é necessária.<br/>\n<br/>Isso é democracia, é seguir a vontade da maioria.<br/>\n<br/>Se houver obediência, não haverá conflito. Como ambos tentam impor sua vontade, eles entram em conflito.<br/>\n<br/>Desenvolve-se por ter perdido.<br/>\n<br/>Em vez de fazer o outro guardar rancor, deve-se tentar, o máximo possível, ser agradecido. Ser agradecido torna-se luz. O rancor torna-se uma espécie de espírito maligno.<br/>\n<br/>Ao ir para o Mundo Espiritual, comete-se menos pecados do que no Mundo Material.<br/>\n<br/>Isso ocorre porque, ao ir para o Mundo Espiritual, o bem e o mal, os pecados, etc., tornam-se claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Malignos Escapam do Inferno em uma Carruagem de Fogo\"",
    "publication_title_ptbr": "8 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Malignos Escapam do Inferno em uma Carruagem de Fogo\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os espíritos encostados escapam do Mundo Espiritual ou estão conectados por elos espirituais?<br/>\n<br/>Além disso, em caso de fuga, esse espírito é punido no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eles escapam do Mundo Espiritual. Existem vários casos.<br/>\n<br/>Os espíritos malignos, por exemplo, ao escaparem do inferno, vêm montados em uma carruagem de fogo.<br/>\n<br/>Bem, seria como um 'ônibus' do inferno. (Risos)<br/>\n<br/>Como os espíritos não morrem, mesmo que sintam dor, existem coisas assim.<br/>\n<br/>E, nesse caso, eles vêm seguindo o elo espiritual.<br/>\n<br/>Quanto à punição, se o propósito da encostamento for bom, não há problema.<br/>\n<br/>Nesse caso, é apenas o pecado da fuga sem permissão.<br/>\n<br/>No entanto, quem escapa são os espíritos do inferno; os que estão acima de Yachimata vêm somente após receberem a devida permissão de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Fácil Escapar do Inferno\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É Fácil Escapar do Inferno\"</b></font> (24 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um espírito que foi julgado no Mundo Espiritual e colocado em seu devido tempo, lugar e posição (Jishoi) pode encostar novamente em alguém do Mundo Material?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se houver necessidade, ele encosta.<br/>\n<br/>Se o espírito tiver apegos ou desejos, ele os comunica.<br/>\n<br/>Ao serem julgados, muitos vão para o inferno.<br/>\n<br/>Obter o tempo, lugar e posição não significa apenas coisas boas. Também há coisas ruins.<br/>\n<br/>Ao ir para o Mundo Espiritual e comunicar-se com o corpo físico atual... ao vir para o Mundo Material, ele foge do Mundo Espiritual... ou seja, escapa da prisão.<br/>\n<br/>Muitas vezes saem montados em carruagens de fogo. Parece que é mais fácil escapar de lá do que no Mundo Material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos que Escapam Ilegalmente do Inferno Aparecem como Fantasmas\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos que Escapam Ilegalmente do Inferno Aparecem como Fantasmas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu filho mais velho, de vinte e cinco anos, cometeu suicídio jogando-se em uma cachoeira.<br/>\n<br/>O motivo foi que, ocupando o cargo de líder da associação de jovens, surgiu um problema que ele não conseguiu resolver, e ele se jogou na cachoeira.<br/>\n<br/>Depois disso, em setembro deste ano, uma vaca leiteira comeu trigo demais e morreu.<br/>\n<br/>Ao mesmo tempo, o chefe da família adoeceu e morreu no sexto dia.<br/>\n<br/>Depois disso, um fantasma começou a aparecer naquela casa. O fantasma é da irmã mais nova da nora, que morreu de doença pulmonar.<br/>\n<br/>Qual seria a causa desses infortúnios?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um grande acúmulo de pecados e máculas. É a ação de purificação disso.<br/>\n<br/>Nesses casos, se não houver fé, a pessoa sucumbe a essa purificação, e só acontecem coisas ruins.<br/>\n<br/>Ao ingressar na fé, essas coisas vão desaparecendo gradualmente.<br/>\n<br/>O fantasma da irmã mais nova da nora está perdido no Mundo Espiritual.<br/>\n<br/>Nesses casos, a família pode acabar sendo extinta.<br/>\n<br/>Os espíritos do inferno, quando saem fora da época de Finados (Obon), geralmente estão fugindo, portanto, não recebem permissão.<br/>\n<br/>E assim, tornam-se fantasmas.<br/>\n<br/>Se fizerem o espírito encostar em um médium e perguntarem, poderão entender.<br/>\n<br/>É bom ouvir os desejos do espírito e resolver a situação. Também é bom fazer o espírito encostar em si mesmo para perguntar, mas isso requer treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a Chegada do Mundo do Dia, o Inferno Mais Profundo Deixará de Existir\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Com a Chegada do Mundo do Dia, o Inferno Mais Profundo Deixará de Existir\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nas palavras de Ano Novo, o senhor disse que o Mundo Espiritual entrou no Mundo do Dia.<br/>\n<br/>A partir deste ano, o Mundo Espiritual tornou-se apenas o Mundo Divino (Shinkai) e o Mundo Búdico (Bukkai) desapareceu completamente?<br/>\n<br/>Ou o Mundo Búdico ainda existe para cada seita religiosa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não muda tudo de uma vez.<br/>\n<br/>Como muda gradualmente, o Mundo Búdico está se transferindo progressivamente para o Mundo Divino.<br/>\n<br/>No entanto, o que merece destaque é que, no Mundo Espiritual, está se formando o Paraíso Supremo, e os infernos mais profundos, como o Inferno Incessante (Mugen Jigoku) ou o Purgatório, estão deixando de existir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo do Dia e o Inferno\"",
    "publication_title_ptbr": "8 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo do Dia e o Inferno\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Com a transição para o Dia, que aspecto o inferno apresentará?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O inferno ficará muito diferente.<br/>\n<br/>Temporariamente, a purificação se tornará mais forte, de modo que aqueles que não têm nenhuma perspectiva de arrependimento serão confinados, e aqueles que têm perspectiva serão elevados.<br/>\n<br/>E isso é muito assustador.<br/>\n<br/>Com os seres humanos também é assim; as pessoas que estão fazendo coisas erradas serão purificadas de forma muito severa, mas, por outro lado, também serão salvas mais rapidamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo no Mundo do Dia, o inferno continuará existindo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existir, ele existirá, mas os terríveis, como o inferno mais profundo, deixarão de existir.<br/>\n<br/>Por isso, as punições neste mundo também terão o trabalho forçado como a pena máxima...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transição da Noite para o Dia e as Mudanças no Inferno\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Transição da Noite para o Dia e as Mudanças no Inferno\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"À medida que ocorre a transição para o Mundo do Dia, como o aspecto do inferno está mudando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O inferno ficará muito diferente. Temporariamente, a purificação no inferno se tornará mais forte.<br/>\n<br/>E aqueles que não têm nenhuma perspectiva serão confinados.<br/>\n<br/>Até agora, esse tipo de purificação era lento, mas desta vez não será assim.<br/>\n<br/>Mesmo entre os seres humanos, aqueles que estão errados ou têm muitas máculas, o que antes levava dois ou três anos para ser liquidado, agora acontecerá em um ou dois dias.<br/>\n<br/>No Mundo de Miroku (567), não haverá pessoas terrivelmente más, então as penas do inferno também se tornarão mais leves. Serão como as dos trabalhadores braçais de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Inferno Mais Profundo Deixará de Existir\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Inferno Mais Profundo Deixará de Existir\"</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em um Ensinamento recente, o senhor mencionou que o Mundo Búdico já não existe mais. Mesmo assim, o nome de Kakuriyo-no-Ookami-Sama pode permanecer o mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Veja bem, não é que ele tenha deixado de existir 'completamente', mas está deixando de existir.<br/>\n<br/>Não se torna o Mundo do Dia de uma só vez, mas gradualmente, assim como o sol sobe aos poucos.<br/>\n<br/>Portanto, digamos que a transferência do Mundo Búdico começou.<br/>\n<br/>A transferência não pode ser feita em um ou dois dias. Bem, significa que 'entramos na fase do Dia'.<br/>\n<br/>\n<br/>O nome de Kakuriyo-no-Ookami, é claro, continua o mesmo.<br/>\n<br/>Kakuriyo-no-Ookami continuará existindo mesmo que o Mundo Espiritual se torne Dia. [...]<br/>\n<br/>Além disso, até agora só existia até o Terceiro Paraíso, mas desta vez, pela primeira vez, será criado o Paraíso Supremo.<br/>\n<br/>\n<br/>Em contrapartida, coisas como o inferno mais profundo deixarão de existir.<br/>\n<br/>Bem, o que o Cristianismo chama de 'Purgatório', o Budismo de 'Inferno Incessante' (Mugen Jigoku) e o Xintoísmo de 'País das Raízes' (Nenokuni) deixarão de existir.<br/>\n<br/>Trazendo isso para o Mundo Material, por exemplo, as prisões deixarão de existir, pois não haverá mais pessoas que cometam crimes graves.<br/>\n<br/>Sendo assim, a punição mais severa será o trabalho forçado.<br/>\n<br/>Portanto, trabalhos árduos como entrar no subsolo para extrair carvão ou ser foguista se tornarão as penas mais severas.<br/>\n<br/>Como não haverá mais pessoas que façam coisas ruins, as punições severas também deixarão de existir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "zigoku3.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Ouvindo um Espírito",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Ouvindo um Espírito</b></font> (Tijou Tengoku, Edição 4, Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Espírito de um Antepassado no Inferno foi Salvo pela Entronização da Imagem de Kannon em Biombo (Byobu Kannon)</font></b><br/>\n<br/>Local: Residência na cidade de OO, distrito de Sayo, província de Hyogo<br/>Data e Hora: Tarde de 23 de julho e noite de 29 de julho de 1948<br/>Ministrante de Johrei: Sr. TK<br/>Receptora: Sra. TA (23 anos)<br/>Espírito Encostado: Avô<br/>\n<br/>Pergunta: \"Por que o senhor encostou neste corpo físico?\"<br/>\n<br/>Resposta: \"No dia 17 de fevereiro deste ano, na casa do Sr. Kamai, em Sayo, este corpo físico recebeu inesperadamente a Força de Kannon, e a Imagem de Kannon foi entronizada; fiquei tão feliz e contente que vim manifestar minha alegria.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor estava no Mundo Espiritual antes de a Imagem de Kannon ser entronizada?\"<br/>\n<br/>Resposta: \"Eu estava no décimo degrau do inferno.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor fazia?\"<br/>\n<br/>Resposta: \"Fazia trabalhos leves, mas não tinha tempo para descansar.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor está agora?\"<br/>\n<br/>Resposta: \"Estou no décimo quinto degrau do Mundo Intermediário (Chuukai).\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor faz?\"<br/>\n<br/>Resposta: \"Falo aos de baixo o que ouço dos de cima. Fora isso, não tenho nenhum trabalho e fico livre.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual é dividido em Paraíso, Mundo Intermediário e Inferno, com sessenta degraus cada, totalizando 180 níveis, e acima disso há o Paraíso Supremo, não é?\"<br/>\n<br/>Resposta: \"Sim, é exatamente isso.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual ficou muito mais claro?\"<br/>\n<br/>Resposta: \"Sim, com certeza. Enquanto eu estava vivo, achava que o inferno e o paraíso existiam neste mundo, mas não é nada disso.<br/>\n<br/>A vida no Mundo Espiritual é muitas vezes mais longa que a vida no Mundo Material, e eu quero de alguma forma avisar a todos.<br/>\n<br/>Ao ver moças jovens e idosos de ambos os sexos caminhando dolorosamente por aquela montanha de agulhas, e ao ver milhares de espíritos sendo colocados diariamente em um grande caldeirão, não consigo ficar parado.<br/>\n<br/>Os espíritos do inferno estão se esforçando ao máximo para avisar as pessoas do Mundo Material, querendo ser salvos de alguma forma.<br/>\n<br/>Como eu entendo bem o que está por vir, menos ainda consigo ficar parado.<br/>\n<br/>Meu único desejo é que os pais deste corpo físico recebam a Força de Kannon o mais rápido possível.\"<br/>\n<br/>\n<br/>Pergunta: \"O senhor não acha que agora não adianta ter bens ou dinheiro?\"<br/>\n<br/>Resposta: \"Exatamente. Construí uma casa tão grande para todos e agora vivem sem dificuldades, mas não é tempo para isso.<br/>\n<br/>Agora, não importa quanto bens ou dinheiro se tenha, é inútil. Mesmo tendo uma casa assim, se houver um pequeno terremoto, ela será esmagada.<br/>\n<br/>Parece que há quadros esplêndidos pendurados, mas essas coisas não servem nem para papel velho.<br/>\n<br/>Mesmo que tenham que armar uma tenda ou comer raízes de árvores, o importante é que todos recebam a Imagem Sagrada de Daikomyonyorai e a Força de Kannon, entronizem a Imagem de Kannon em Biombo e recebam o Quadro Sagrado.<br/>\n<br/>Tendo apenas isso, não precisam de mais nada. É o maior dos tesouros.<br/>\n<br/>Agora estão cultivando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doença.\"<br/>\n<br/>\n<br/>Pergunta: \"Então, o senhor pode ir para onde quiser, seja para Tóquio ou para os Estados Unidos, a qualquer momento?\"<br/>\n<br/>Resposta: \"Posso ir para qualquer lugar.\" (Parte final omitida)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku3.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Conhecendo Minha Vida Passada Através da Virtude Espiritual",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Conhecendo Minha Vida Passada Através da Virtude Espiritual</font></b> (Tijou Tengoku, Edição 9, Publicado em 25 de outubro de 1949)<br/>\n<br/>Nippon Kannon Kyo Meiseikai, HS (47 anos, feminino)<br/>\n<br/>\"Sou uma fiel que recebeu a Iniciação (Kyoshu) em dezembro de 1947. Anteriormente, eu havia passado por duas cirurgias de torção intestinal, mas, prestes a fazer a terceira cirurgia, fui salva por Kannon-Sama e pude evitar a operação.<br/>\n<br/>Na noite de 11 de março deste ano, enquanto recebia Johrei de um familiar em minha casa, um espírito encostou em mim e começou a emitir sons estranhos continuamente: 'Tatata... tsutsu... tsu. Jajaja... ja. Rirarirarira.' Minha garganta parecia bloqueada, e levei cerca de uma hora apenas para dizer isso.<br/>\n<br/>Essa situação continuou, e no dia 18 de abril, quando o Presidente da Igreja visitou nossa região, recebi Johrei dele. Depois, fui à Sede e toda a história da minha vida passada foi revelada da seguinte forma.<br/>\n<br/>Gostaria de publicar as perguntas e respostas com o Presidente da Igreja daquela ocasião, baseadas nas anotações dos ouvintes.<br/>\n<br/>Embora eu seja mulher, meu tom de voz mudou completamente.<br/>\n<br/>【Resumo das Anotações do Relato do Espírito Encostado em HS】<br/>Tardes de 19 e 23 de abril de 1949.<br/>Local: Sede da Meiseikai<br/>Ministrante de Johrei: Presidente da Igreja<br/>Estenógrafo: OM<br/>Ouvintes: Mais de cinquenta fiéis<br/>\n<br/>Assim que o Johrei começou, ela fechou os olhos imediatamente, começou a balançar a cabeça, em estado de transe. O resumo das perguntas e respostas é o seguinte.<br/>\n<br/>Presidente: 'Onde o senhor está agora?'<br/>Espírito: 'Em Yachimata.'<br/>\n<br/>Presidente: 'Quando o senhor subiu para Yachimata?'<br/>Espírito: 'Recentemente. No dia 14 de abril.'<br/>\n<br/>Presidente: 'Como conseguiu subir?'<br/>Espírito: 'Pela misericórdia de Kannon-Sama. Pela Sua grata Luz.'<br/>\n<br/>Presidente: 'Quantos anos o senhor ficou no inferno?'<br/>Espírito: 'Quatrocentos e cinquenta anos, depois escapei e entrei no Mundo dos Espíritos de Raposa, onde fiquei por quase quatrocentos anos.'<br/>\n<br/>Presidente: 'Então, o que o senhor fazia na vida passada?'<br/>Espírito: 'Kuge, eu era um nobre da corte.'<br/>\n<br/>Presidente: 'Onde o senhor morava?'<br/>Espírito: 'Em Kyoto.'<br/>\n<br/>Presidente: 'Qual era o seu nome?'<br/>Espírito: 'Kujo.'<br/>\n<br/>Presidente: 'O senhor era homem, não é?'<br/>Espírito: 'Era homem. Eu servia a Fujiwara no Kamatari.'<br/>\n<br/>Presidente: 'Onde o senhor morreu?'<br/>Espírito: 'Fui morto em Gojo.'<br/>\n<br/>Presidente: 'Por quê?'<br/>Espírito: 'Na ponte de Gojo, eu carregava um tubo com um tesouro. Fui esfaqueado na barriga e ainda dói.'<br/>\n<br/>Presidente: 'O que havia dentro?'<br/>Espírito: 'Um pergaminho.'<br/>\n<br/>Presidente: 'Quem o escreveu?'<br/>Espírito: 'O Imperador da época.'<br/>\n<br/>Presidente: 'Era uma pintura?'<br/>Espírito: 'Eram letras.'<br/>\n<br/>Presidente: 'Era o Imperador Tenji?'<br/>Espírito: 'Isso, isso mesmo.'<br/>\n<br/>Presidente: 'Quantos filhos o senhor teve?'<br/>Espírito: 'Quatro. Três meninos, e a caçula era menina; a caçula é a K que está aqui agora. O terceiro é a irmã de K, que está em Yamanashi.'<br/>\n<br/>Presidente: 'Fujiwara no Kamatari reencarnou agora?'<br/>Espírito: 'Meu irmão mais novo, Kamijo Toshinaga, é ele. Ele está em Kyoto agora.'<br/>\n<br/>Presidente: 'Por que o senhor morreu e caiu no inferno? O senhor passou pelo julgamento de Enma-Sama no caminho para o inferno?'<br/>Espírito: 'Não, não.' (Balança a cabeça)<br/>\n<br/>Presidente: 'Foi direto?'<br/>Espírito: 'Isso, isso mesmo.' (Os ouvintes riem)<br/>\n<br/>Presidente: 'Nossa. Mas o senhor disse que não fazia coisas ruins.'<br/>Espírito: 'Foi porque vivi no luxo.'<br/>\n<br/>Presidente: 'Comida?'<br/>Espírito: 'Exatamente, exatamente.'<br/>\n<br/>Presidente: 'Então, pergunto: o Terceiro Inferno é escuro?'<br/>Espírito: 'É um breu. (Treme o corpo como se sentisse frio) Isso também é inevitável. É o pecado de ter vivido no luxo.'<br/>\n<br/>Presidente: 'E para onde o senhor foi depois?'<br/>Espírito: 'Para o Segundo Inferno.'<br/>\n<br/>Presidente: 'Qual era a claridade?'<br/>Espírito: 'Como a Luz começou a brilhar, ficou um pouco mais claro.'<br/>\n<br/>Presidente: 'E a comida?'<br/>Espírito: 'Um pouco.'<br/>\n<br/>Presidente: 'E o Primeiro Inferno?'<br/>Espírito: 'Tem a claridade de umas dez horas da manhã.'<br/>\n<br/>Presidente: 'E a comida?'<br/>Espírito: 'Estou comendo. Recebo de Kannon-Sama.'<br/>\n<br/>Presidente: 'E as roupas?'<br/>Espírito: 'No Primeiro é azul, no Segundo é vermelha, no Terceiro é preta.'<br/>\n<br/>Presidente: 'Então, agora conte-nos como é Yachimata.'<br/>Espírito: 'Pode-se comer de tudo. Há muitos pássaros lindos. Os edifícios são todos de concreto armado. Automóveis maravilhosos correm por ruas muito largas, é muito, muito bonito.'<br/>\n<br/>Presidente: 'E como é o Paraíso?'<br/>Espírito: '---.' (Inclina a cabeça)<br/>\n<br/>Presidente: 'Não sabe? Como nunca foi lá...'<br/>Espírito: 'Não sei.'<br/>\n<br/>Presidente: 'Em que parte de Yachimata o senhor está agora?'<br/>Espírito: 'Bem na parte inferior. A partir de agora, vou subir gradualmente.'<br/>\n<br/>Presidente: 'Há muitas pessoas em Yachimata?'<br/>Espírito: 'Não muitas.'<br/>\n<br/>Presidente: 'E no inferno?'<br/>Espírito: 'Está cheio.' (Os ouvintes riem)<br/>\n<br/>Presidente: 'Afinal, quando as pessoas morrem, não vão todas para Yachimata?'<br/>Espírito: 'Não, não.'<br/>\n<br/>Presidente: 'Então, as pessoas que estão aqui, se fossem agora, para onde iriam? Para Yachimata?'<br/>Espírito: 'Para o Terceiro, Terceiro.' (Todos os ouvintes prendem a respiração)<br/>\n<br/>Presidente: 'Isso é surpreendente. Mas os discípulos de Dai-Sensei estão seguros, não é?'<br/>Espírito: 'Agora estão em Yachimata.' (Todos suspiram aliviados)<br/>\n<br/>Presidente: 'Mesmo sendo fiéis, se fizerem coisas ruins, não adianta?'<br/>Espírito: 'Depende da pessoa.' (Diz em voz alta) (Os ouvintes riem)<br/>\n<br/>Presidente: 'Afinal, das duzentas mil pessoas (número de fiéis), quantas poderão entrar no Paraíso Terrestre?'<br/>Espírito: '---.' (Inclina a cabeça)<br/>\n<br/>Presidente: 'Qual a porcentagem?'<br/>Espírito: 'Dez por cento.'<br/>\n<br/>Presidente: 'Não sobrarão mais?'<br/>Espírito: 'Depende da graça de Dai-Sensei.' (Todos se admiram)<br/>\n<br/>Presidente: 'Hum, entendo. Então, pergunto: o que acontecerá com os médicos e farmacêuticos?'<br/>Espírito: 'Não têm salvação, não têm salvação.'<br/>\n<br/>Presidente: 'E os donos de restaurantes, o mundo da prostituição, etc.?'<br/>Espírito: 'Vão piorar gradualmente.'<br/>\n<br/>Presidente: 'Como as coisas estão sendo conduzidas no seu mundo?'<br/>Espírito: 'É o tempo, é o tempo.'<br/>\n<br/>Presidente: 'A partir de quando a purificação se tornará severa?'<br/>Espírito: 'Começará neste outono e ficará severa em dezembro.'<br/>\n<br/>Presidente: 'Doenças?'<br/>Espírito: 'Exatamente, exatamente.'<br/>\n<br/>Presidente: 'Ocorrerão várias ações de purificação, não é?'<br/>Espírito: 'Acontecerão coisas inimagináveis. As pessoas do mundo são todas grandes tolas, por isso não entendem.'<br/>\n<br/>Presidente: 'A doença é a sarna?'<br/>Espírito: 'Não, não. A sarna é porque Dai-Sensei a enviou.' (Sentado de forma correta, bate os joelhos na almofada repetidamente, falando com impaciência) (Todos choram de emoção)<br/>\n<br/>Presidente: 'Então, o Mundo Espiritual deve estar em grande agitação agora.'<br/>Espírito: 'O Mundo Espiritual está agora em um grande alvoroço, de cima a baixo.'<br/>\n<br/>Presidente: 'Não estão se preparando para a guerra?'<br/>Espírito: 'Ainda não.'<br/>\n<br/>Presidente: 'E a guerra entre os EUA e a União Soviética?'<br/>Espírito: 'Não se acalmará sem que aconteça.'<br/>\n<br/>Presidente: 'Quando será a época da guerra?'<br/>Espírito: 'No mês O do ano OO.'<br/>\n<br/>Presidente: 'Qual será a duração da guerra?'<br/>Espírito: 'Três meses.'<br/>\n<br/>Presidente: 'Em quantos anos o Paraíso Terrestre no Japão será concluído?'<br/>Espírito: 'No ano OO.'<br/>\n<br/>Presidente: 'E a conclusão do Paraíso Terrestre no mundo?'<br/>Espírito: 'No ano OO.'<br/>\n<br/>Presidente: 'O senhor também deve estar feliz por ter sido salvo pela graça de Dai-Sensei. Vamos ouvir o seu desejo.'<br/>Espírito: 'Salvação.' (Expressão de alegria)<br/>\n<br/>Presidente: 'Salvar as pessoas, não é?'<br/>Espírito (Assente profundamente.)<br/>\n<br/>Presidente: 'Então, bom trabalho. O senhor deve estar cansado. Todos estão felizes por ouvir sobre a situação do Mundo Espiritual. Muito obrigado, pode voltar.'<br/>O espírito, ainda sentado, prostrou-se; teve um leve espasmo da nuca até o pescoço, de repente voltou a si, abriu os olhos e voltou ao normal, como se nada tivesse acontecido. Tempo de duração: quarenta e cinco minutos.<br/>\n<br/>\n<br/>\"Como relatado acima, pude vivenciar pessoalmente e conhecer um pouco dos fenômenos do Mundo Espiritual, e o fato de que os espíritos do inferno são salvos em um piscar de olhos é, verdadeiramente, a virtude espiritual infinita e a profunda misericórdia de Kannon-Sama.<br/>\n<br/>Meu tio mora na zona rural de Ishikawa-machi, Iwaki, província de Fukushima, e ouvi dizer que ele possui um espelho antigo, um tesouro de família transmitido de geração em geração pela família Fujiwara.<br/>\n<br/>Além disso, não fui abençoada com nenhum filho, e K não é minha filha biológica, mas tem uma aparência que lembra uma mulher à primeira vista. É um carma misterioso que eu tenha cuidado dessa criança de parentes desde que ela nasceu, e naturalmente passamos a viver juntas, tratando-a como minha própria filha.<br/>\n<br/>Observando e refletindo sobre as circunstâncias ao meu redor dessa forma, tudo coincide com o que o espírito disse.<br/>\n<br/>São realmente apenas coisas misteriosas. No dia 17 de fevereiro, tivemos a permissão de entronizar a Imagem de Komyonyorai, e nós quatro da família, incluindo meu marido, recebemos a Iniciação (Kyoshu). Meu coração transborda de gratidão pelas inúmeras e grandes graças em nossa vida diária e pela infinita virtude espiritual.<br/>\n<br/>Embora com pouca força, toda a família deseja retribuir pelo menos um centésimo das graças recebidas, e estamos trabalhando para ajudar na Obra de Kannon-Sama.<br/>\n<br/>Com minha escrita inábil, não consigo me expressar como gostaria, mas ficarei feliz se isso servir de alguma referência para todos os senhores. Muito obrigada, Dai-Sensei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku3.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Yamamoto Kansuke no Mundo Espiritual",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Yamamoto Kansuke no Mundo Espiritual</font></b> (Tijou Tengoku, Edição 7, Publicado em 30 de agosto de 1949)<br/>\n<br/>Professor Assistente da Nippon Kannon Kyo Meiseikai, HK (48 anos, masculino)<br/>\n<br/>\"Eu era fiel da seita OO, mas em janeiro do ano passado, por recomendação da minha esposa, recebi a Iniciação (Kyoshu).<br/>\n<br/>Naquela época, eu ainda acreditava fervorosamente na seita OO, e pensando agora, mesmo recebendo as gratas graças de Kannon-Sama,<br/>\n<br/>e apesar da persuasão fervorosa da minha esposa, eu realmente não entendia sobre Kannon-Sama até novembro, quando tive a permissão de visitar o Solo Sagrado de Atami para o meu primeiro encontro com Dai-Sensei.<br/>\n<br/>Em dezembro, tive a permissão de um segundo encontro.<br/>\n<br/>Dois dias depois, a partir do dia 21, o espírito encostou fortemente em mim, e descobri que eu era a reencarnação de Yamamoto Kansuke, o estrategista militar de Takeda Shingen, e prostrei-me diante da grandiosa virtude espiritual de Dai-Sensei.<br/>\n<br/>Durante esses oito dias, até o dia 28 de dezembro, não importava se era dia ou noite, o espírito ficava encostado o tempo todo. Eu emitia uma voz alta, como a de um comandante militar se apresentando durante uma batalha no período Sengoku, dizendo coisas como: 'Ora, ora, seu grande tolo, recue, recue!',<br/>\n<br/>com o tom de voz exato de um comandante militar. Às vezes, eu fechava um olho e fazia a pose de segurar uma lança, ou a postura de levantar uma espada, batendo nas coisas ao redor, quebrando tigelas e fazendo um grande alvoroço.<br/>\n<br/>O Presidente da Igreja, o Professor Namikawa do centro de difusão, os fiéis e minha família me ministraram Johrei continuamente. Durante esses oito dias, minha família não dormiu, não descansou e mal conseguiu comer,<br/>\n<br/>e durante esse tempo, o espírito de raposa da seita OO também encostou em mim, causando muitos problemas a todos.<br/>\n<br/>Descobri que, há quatrocentos e cinquenta anos, fui morto com uma lança cravada na barriga por trás, em um bosque de bambus profundo e ligeiramente elevado nas montanhas, a oito léguas de Enzan, em Koshu (atual Yamanashi).<br/>\n<br/>Minha esposa é da província de Yamanashi, nascida bem perto de Enzan.<br/>\n<br/>A casa da tia da minha esposa também fica em Yamanashi, não muito longe da casa dos pais da minha esposa.<br/>\n<br/>O sobrenome deles é Yamamoto, e quando meu espírito estava encostado, eu dizia: 'Leque de ferro, leque de ferro'. Minha esposa me contou que havia um leque de ferro, uma espada, um capacete, etc., que se dizia terem sido usados por Yamamoto Kansuke, mas o marido falecido da tia os havia vendido ou entregue a alguém.<br/>\n<br/>Por ter matado muitos subordinados, eu havia caído no Segundo Inferno.<br/>\n<br/>\n<br/>No dia 17 de fevereiro deste ano, pela virtude espiritual de Dai-Sensei, tivemos a permissão de entronizar a Imagem de Komyonyorai.<br/>\n<br/>Naquele dia, ao receber Johrei do Presidente da Igreja e ter a cerimônia de Komyonyorai realizada, meu espírito encostou e ficou extremamente feliz.<br/>\n<br/>Respondi à pergunta do Presidente da Igreja: 'Hoje, Sr. Kansuke, por favor, conte-nos detalhadamente sobre a situação do inferno que o senhor viu no Mundo Espiritual'.<br/>\n<br/>Isso foi quando o espírito estava encostado; meus olhos espirituais se abriram e eu vi espiritualmente, ou melhor, vi claramente, e descreverei a situação exatamente como foi.<br/>\n<br/>\n<br/>Era um lugar muito, muito frio, sem plantas ou árvores.<br/>\n<br/>Havia uma montanha íngreme, e para escalá-la era preciso cavar passo a passo para subir.<br/>\n<br/>Pensei que seria muito difícil e, procurando um lugar para subir, olhei para a esquerda e vi uma montanha ligeiramente elevada, e comecei a escalá-la.<br/>\n<br/>Era uma montanha de cascalho onde se afundava até os joelhos. Após subir com muita dificuldade, havia um caminho plano à direita, e seguindo esse caminho, no final, havia um portão fechado.<br/>\n<br/>Se eu pulasse o portão, poderia passar, mas pular o portão seria errado da minha parte.<br/>\n<br/>Pensando se não haveria um caminho para o outro lado do portão, vi um caminho à direita do portão e segui por ele.<br/>\n<br/>No meio do caminho, percebi de repente: 'Isso é um problema, se eu seguir este caminho, voltarei ao ponto de partida'. Ao retornar, o portão estava aberto, parecendo um arco do triunfo, e à direita do portão havia uma flor de crisântemo branco de cerca de sete ou oito sun (aprox. 21 a 24 cm) desabrochada.<br/>\n<br/>Descobri mais tarde que a partir dali era o Primeiro Inferno. Graças a ter recebido a Iniciação (Kyoshu), fui elevado do Segundo Inferno, onde estive por longos quatrocentos e cinquenta anos.<br/>\n<br/>Pensando em passar pelo portão, olhei para frente e vi três pessoas caminhando.<br/>\n<br/>Enquanto eu contava uma, duas, três pessoas, elas se transformaram em pedras com formato humano.<br/>\n<br/>Passei pelo portão e fiquei à frente dos três. De repente, vi que segurava na mão direita uma corda grossa e brilhante de cerca de um shaku (aprox. 30 cm).<br/>\n<br/>Pensando 'Como consigo segurar uma corda tão grossa?', fiz os três se segurarem na corda, puxei-os, virei à esquerda e subi até o topo da montanha íngreme.<br/>\n<br/>Colocando a mão direita sobre os olhos, olhei para baixo e pensei: 'Realmente é alto, escalar uma montanha tão alta deve ser muito difícil'. Ao olhar para trás de repente, havia um caminho reto, plano, largo e sem fim à vista.<br/>\n<br/>Em ambos os lados do caminho, havia pinheiros alinhados com raízes espalhadas, que pareciam ter centenas de anos. Sentei-me na raiz de um dos pinheiros dizendo 'Ufa' e descansei um pouco.<br/>\n<br/>Enquanto descansava, disse: 'Sou mais rápido que um mensageiro expresso (hikyaku)', e segui rapidamente pelo caminho reto. Como foi escurecendo gradualmente, achei estranho, e ao olhar de repente, vi um túnel. Ao passar pelo túnel, havia uma ladeira virando à esquerda.<br/>\n<br/>Lá havia uma cerca de concreto armado. Ajoelhei-me, encostei-me na cerca, olhei para a cidade lá embaixo e fiquei admirando: 'Ah, que cidade esplêndida'.<br/>\n<br/>\n<br/>Aqui é exatamente Yachimata.<br/>\n<br/>A cidade era feita de concreto armado.<br/>\n<br/>Pensando em ir para a cidade, desci a ladeira. Procurando um atalho, vi degraus de pedra à direita. Ao descer os degraus e chegar à rua da cidade, havia um bueiro com uma tampa enorme, como eu nunca tinha visto.<br/>\n<br/>Seguindo por essa rua à direita, cheguei a um cruzamento. Parado no cruzamento, se eu fosse reto, haveria o mar e eu iria para as docas; se eu fosse para a esquerda, haveria campos de arroz e casas de campo.<br/>\n<br/>Pensando que não queria ir para o campo, fui um pouco para a direita, e pensando em voltar um pouco para trás pela direita, virei à direita.<br/>\n<br/>Pensando 'Esta área é boa', percebi que estava no telhado de uma grande casa de concreto armado.<br/>\n<br/>Encostado no corrimão do telhado, olhei para a cidade e vi que eram apenas casas esplêndidas de concreto armado. De repente, vi uma rua muito larga passando pelo meio da cidade, e três automóveis aerodinâmicos e muito maravilhosos correndo da direita para a esquerda, e fiquei admirando.<br/>\n<br/>\n<br/>Isso é tudo. O Presidente da Igreja também ficou emocionado, dizendo que já havia realizado cerimônias em muitas casas, mas que era a primeira vez que participava de uma cerimônia tão significativa. Tive a honra de o Presidente relatar isso a Dai-Sensei, e recebi as gratas palavras de Dai-Sensei para que fosse publicado na Tijou Tengoku. Não sei como expressar minha gratidão e emoção.<br/>\n<br/>Mesmo tendo recebido a Iniciação (Kyoshu), passei o tempo sem entender nada até agora. Desta vez, tendo a permissão de vivenciar isso pessoalmente, desejo retribuir pelo menos um décimo de milésimo da graça de Dai-Sensei, que salvou a mim, alguém com tantos pecados e máculas, que de forma alguma merecia ser salvo.<br/>\n<br/>O fato de agora toda a família poder trabalhar, mesmo que um pouco, para a construção do Paraíso Terrestre em um lar iluminado, é inteiramente uma dádiva da virtude espiritual de Dai-Sensei. Expresso meus sinceros agradecimentos.<br/>\n<br/>Agradeço profundamente ao Presidente da Igreja e ao Professor Namikawa por suas orientações dia e noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zigoku3.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: A Emoção de Ser Guiada Pela Filha",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Emoção de Ser Guiada Pela Filha</font></b> (Tijou Tengoku, Edição 10, Publicado em 20 de novembro de 1949)<br/>\n<br/>Nippon Miroku Kyo Koeikai, Sra. TK (36 anos)<br/>\n<br/>\"Tive a permissão de ingressar na fé em abril. A nós, que não sabíamos de nada, foi mostrado um milagre gratificante através da minha filha de quatorze anos (A), e gostaria de relatá-lo imediatamente.<br/>\n<br/>Na manhã do dia 17 de maio, assim que acordou, minha filha disse: 'Mãe, minha garganta está doendo', então logo lhe ministrei Johrei. Ao ministrar Johrei na cabeça, ela adormeceu imediatamente.<br/>\n<br/>Eu, que sou impaciente, fiquei irritada e disse: 'A, você está passando dos limites em fazer os outros de bobos. Acorde logo!', e dei-lhe uns tapas no rosto, mas ela continuou dormindo sem responder, o que não era normal.<br/>\n<br/>Achando estranho, não a deixei ir à escola e fui imediatamente à casa do Sr. Miyashita, em Akuragawa, onde a Imagem Sagrada (Goshotai) está entronizada. Fui orar e contei a história ao professor.<br/>\n<br/>Ele disse: 'Ora, ela dorme porque se sente aliviada', e logo se ofereceu: 'Vou ministrar Johrei nela'. Assim que ele começou a ministrar Johrei na cabeça dela, ela adormeceu novamente.<br/>\n<br/>Logo o Johrei terminou, e ela continuou cochilando sentada, sem sequer agradecer ao professor.<br/>\n<br/>Eu me perguntava por que ela queria dormir tanto.<br/>\n<br/>Sem alternativa, pedi um cobertor emprestado e a deitei. Assim que a deitei, ela juntou as mãos e começou a sorrir enquanto dormia. Era um sorriso indescritível, assustador, de arrepiar. Por mais que eu separasse as mãos dela, ela as juntava novamente. Perguntei ao professor sobre isso.<br/>\n<br/>Ele disse: 'Bem, quando Deus não tiver mais utilidade para o espírito, ele voltará ao Mundo Espiritual, então é inútil se preocupar'.<br/>\n<br/>Logo depois, a criança começou a falar dormindo: 'O professor chegou'. Pensei que ela estivesse sonhando com a escola, mas então ela bateu no tatame e disse umas duas vezes: 'Dai-Sensei chegou, chegou'. Meu corpo ficou tenso, perguntando-me o que estava acontecendo.<br/>\n<br/>Então, enquanto dormia, ela começou a derramar lágrimas e a sorrir alegremente. O professor disse: 'Certamente os antepassados estão felizes'. A situação daquele momento não pode ser expressa em palavras ou por escrito.<br/>\n<br/>De qualquer forma, foi a primeira vez na minha vida; eu não sabia se dizia que era assustador ou gratificante, não consigo descrever o sentimento daquele momento.<br/>\n<br/>Meu ex-marido faleceu de 'cárie óssea' há cerca de sete anos, e atualmente estou com meu segundo marido.<br/>\n<br/>As duas crianças, que eu acho adoráveis, não se apegam ao pai atual.<br/>\n<br/>Eu mesma, vivendo dias sombrios, estava justamente me lembrando do meu ex-marido quando ela falou dormindo que havia encontrado o pai.<br/>\n<br/>Ah, eu não sabia o que dizer, estava assustada e maravilhada. Então, o professor entoou a Oração Amatsu-Norito (Zengonsanshi) enquanto ministrava Johrei. Assim que a oração terminou, ela abriu bem os olhos.<br/>\n<br/>Quando o professor perguntou com o que ela estava sonhando, ela disse que Dai-Sensei lhe falou que a levaria até onde o pai estava, e que ela havia se encontrado com o pai.<br/>\n<br/>Quando perguntei como era a aparência de Dai-Sensei, ela disse: 'Ele vestia um quimono dourado e brilhante, mas o pai vestia um quimono todo preto com as mangas um pouco rasgadas'.<br/>\n<br/>O professor disse: 'Ah, isso é o inferno'. Quando o professor perguntou: 'Em que tipo de lugar o pai estava?', ela respondeu que em um pântano de lama havia muitas pessoas se contorcendo, vestindo quimonos pretos esfarrapados.<br/>\n<br/>Acima deles, estavam o nosso pai e mais três homens.<br/>\n<br/>O pai derramou lágrimas de alegria e disse: 'A, você veio?'. Quando o pai a chamou de A, os três homens ao lado perguntaram: 'Essa criança é sua filha?'.<br/>\n<br/>Quando o pai respondeu: 'Sim, é', eles fizeram uma expressão de inveja e disseram: 'Que bom...'.<br/>\n<br/>Então, o pai perguntou: 'O que o irmão mais velho da A faz todos os dias?'. Quando ela disse que ele estava indo à escola, ele ficou feliz e disse: 'Que bom, que bom'. Quando ela disse: 'A mãe tem a Luz de Kannon-Sama e está na fé', ele derramou lágrimas e se alegrou dizendo: 'Ah, que felicidade'.<br/>\n<br/>E ele disse: 'Venha me visitar de novo'.<br/>\n<br/>Então, Dai-Sensei disse às pessoas no pântano de lama: 'A partir de agora, eu também salvarei vocês, então esforcem-se para se aprimorar'. Todos derramaram lágrimas de alegria, e então ouviram uma música linda, que era a Oração Amatsu-Norito.<br/>\n<br/>A maneira como a criança falava e sua atitude... bem, não consigo transmitir exatamente como foi, então, por favor, imaginem.<br/>\n<br/>As duas ou três pessoas que estavam ouvindo ao lado também começaram a chorar, dizendo: 'Ah, que coisa mais reverente'.<br/>\n<br/>O professor disse: 'A, agradeça a Kannon-Sama'. A criança foi imediatamente para a frente da Imagem Sagrada e, com uma voz aguda, disse: 'Muito obrigada, Kannon-Sama', chorando e agradecendo. A atitude dela não parecia a de uma criança. Ela via Kannon-Sama no centro, Dai-Sensei ao lado, o pai embaixo e os três homens também embaixo.<br/>\n<br/>Logo depois de levantar a cabeça, ela disse: 'Ah, estão desaparecendo, estão desaparecendo', e ficou triste. Meu peito está tão cheio que não consigo escrever mais.<br/>\n<br/>Estou apenas cheia de gratidão. Fomos imediatamente ao centro de difusão do professor Mizutani, em Kuwana, para agradecer e relatar. Na volta, ela já estava agindo normalmente, dizendo que não sabia de nada.<br/>\n<br/>Sinto muito por ela ter me guiado, e agora me curvo diante da minha filha, com quem eu só ficava irritada até agora.<br/>\n<br/>Ainda há muito o que escrever, mas estou cheia de lágrimas e não consigo escrever nada.<br/>\n<br/>Gostaria de relatar a situação com mais precisão, mas, infelizmente, como não sei me expressar bem nem conheço muitas palavras, encerro meu relato por aqui.<br/>\n<br/>Muito obrigada por tudo. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]