[
  {
    "source_file": "kasozouka2HUNOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tenrikyo Deixou de Curar Doenças a Partir do Ano 6 da Era Showa\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Tenrikyo Deixou de Curar Doenças a Partir do Ano 6 da Era Showa\"</font></b>　(1 de julho de 1951)<br/>\n<br/>\"Eu pretendo me tornar o número um do mundo... inclusive o mais rico do mundo.<br/>\n<br/>Fiquei pensando quem seria o homem mais rico dos Estados Unidos e tive vontade de pesquisar sobre isso.<br/>\n<br/>Afinal, basta ficar acima dele.<br/>\n<br/>Na medicina, já somos os primeiros do mundo. Na medicina e na religião, somos os primeiros do mundo.<br/>\n<br/>Além disso, falando em religião, as que existiam até agora são antiquadas, com cheiro de velharia.<br/>\n<br/>São terrivelmente sombrias.<br/>\n<br/>Quando se trata da Tenrikyo, é terrivelmente sombria... vestindo quimonos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel<br/>\"Na Tenrikyo, diziam que a força da Igreja Messiânica era temporária e que não deveríamos nos iludir. No entanto, como o objetivo futuro da Tenrikyo passou a ser a construção de hospitais, houve pessoas que ficaram decepcionadas e ingressaram em nossa fé.\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"Em geral, a Tenrikyo só conseguiu crescer daquela forma devido à cura de doenças. Antigamente, curava-se muito bem.<br/>\n<br/>A partir do ano 6 da Era Showa (1931), deixou de curar. A Tenrikyo é do Deus da Lua.<br/>\n<br/>Por isso, uma mulher se tornou a fundadora. É da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>Até agora, era a linhagem do Deus da Lua.<br/>\n<br/>Por isso, Buda foi chamado de Henjou Nyoshi (mulher que se transformou em homem).<br/>\n<br/>Cristo também é da linhagem feminina. É da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>Portanto, a linhagem masculina aparece pela primeira vez com a Igreja Messiânica.<br/>\n<br/>A fundadora da Oomoto também é mulher. São mulheres de geração em geração.<br/>\n<br/>No Mundo da Noite, a mulher... a Lua, é a principal.<br/>\n<br/>Com a luz da Lua, de qualquer forma, a escuridão ficava iluminada até certo ponto.<br/>\n<br/>Quando chega o dia, a luz da Lua deixa de ser necessária.<br/>\n<br/>Por isso, a partir do ano 6 da Era Showa, as doenças deixaram de ser curadas... na Tenrikyo.<br/>\n<br/>Como resultado, começaram a dizer que construiriam hospitais ou que as doenças deveriam ser curadas por médicos.<br/>\n<br/>Portanto, não é que a Tenrikyo tenha mentido ou errado.<br/>\n<br/>Foi a época que mudou. Por isso, ficou assim.<br/>\n<br/>\n<br/>Mesmo a Igreja Messiânica, na época da Associação Kannon, não curava tanto assim.<br/>\n<br/>O quanto eu curava na época é o quanto todos vocês curam agora.<br/>\n<br/>Isso porque o Sol ainda não havia surgido.<br/>\n<br/>Como o Sol vem surgindo ano após ano, os milagres acontecem.<br/>\n<br/>Por isso, com o passar dos dias, cura-se muito mais do que antes, e há milagres.<br/>\n<br/>Em contrapartida, a linhagem da Lua vai gradualmente na direção oposta.<br/>\n<br/>Eu disse que todos os japoneses se tornariam fiéis, e é verdade.<br/>\n<br/>Pois, quando o Sol nasce, não há quem venere a Lua.<br/>\n<br/>No entanto, isso não significa que a Lua desapareceu completamente.<br/>\n<br/>Ela existe... antes a Lua era a principal, mas agora o Sol se tornou o principal.<br/>\n<br/>Sem a Lua... sem a água, o fogo não queima.<br/>\n<br/>Daí vem o ideograma Mei (明). Meishu tem esse significado.<br/>\n<br/>Meiji também tem esse significado.<br/>\n<br/>De Meiji para Showa... Eu nasci na Era Meiji.<br/>\n<br/>A partir de agora, surgirão sucessivamente pessoas que se tornarão fiéis em massa. Recentemente, houve um caso em Kyushu, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel<br/>\"Está previsto que se formem cerca de duzentos a trezentos fiéis. O jornal local e pessoas influentes da região estão à frente disso.\"</font><font size=\"+1\"><br/>\n</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel<br/>\"Recentemente, a Luz está muito forte. Um parente meu, já idoso, teve uma tontura um pouco forte e desmaiou. Graças a Deus, pude ministrar-lhe Johrei e ele ficou bem. Parece que, na realidade, as coisas estão se tornando cada vez mais severas, e também há muitas graças extraordinárias.\"</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"Ainda vai aumentar muito. Afinal, a partir deste ano, o Mundo Material entrará no período do Dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kasozouka2HUNOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Declínio de Outras Religiões\"",
    "publication_title_ptbr": "1 de fevereiro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Declínio de Outras Religiões\"</font></b>　(1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um Fiel</b></font><br/>\"Parece que no dia oito deste mês a Seicho-no-Ie realizará uma palestra no Auditório Kyoritsu.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É mesmo? O único lugar capaz de realizar palestras deve ser a Seicho-no-Ie. Tem que ser, inevitavelmente, uma religião de estilo intelectual. Com Namu Myoho Renge Kyo, não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel</font></b><br/>\"Observando as novas religiões atuais, parece que elas se sustentam não tanto pela força da fé, mas por um certo grau de poder espiritual e inspiração dos chefes de igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É algo desse tipo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel</font></b><br/>\"Mesmo a Seicho-no-Ie depende da inteligência literária de uma pessoa chamada Taniguchi.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Exatamente. Como não possuem o verdadeiro poder espiritual, não há o que fazer. \\n\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel</font></b><br/>\"Em Nagoya, há muitas igrejas da Tenrikyo, mas apenas uma está operando de forma muito grandiosa; as demais parecem estar em estado de estagnação e caminhando para a ruína.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há desenvolvimento.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento de um Fiel</b></font><br/>\"E dizem que, mesmo no local de maior desenvolvimento, o responsável afirma: 'Agora está prosperando, mas isso será apenas durante a minha geração; na geração do meu filho, não dará certo'. Parece que, afinal, há raposas ou algo semelhante encostando e fazendo adivinhações.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É isso mesmo. Como lhes falta o essencial, para manter as coisas de várias formas, eles não fazem mais do que inventar todo tipo de artifícios.<br/>\n<br/>Ainda assim, de qualquer forma, apenas a Tenrikyo parece manter sua influência, mas quanto às outras, não há o que fazer.<br/>\n<br/>A Konkokyo e outras estão, no momento, em total declínio gradual. Quando este ano terminar, muitas coisas vão mudar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um Fiel</font></b><br/>\"Será uma mudança e tanto, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. Ou seja, nós somos o Sol, e os outros ensinamentos são todos a Lua; portanto, a luz da Lua vai se tornando cada vez mais fraca. O Cristianismo deve ser como uma estrela.<br/>\n<br/>À medida que o Sol for nascendo, não haverá o que fazer. Os outros apenas desaparecerão.<br/>\n<br/>E, no fim das contas, o Japão ficará apenas com a Igreja Messiânica, e os outros desaparecerão.<br/>\n<br/>Por isso, a rapidez do nosso desenvolvimento será algo maravilhoso. A forma como avançaremos a partir de agora será cada vez mais rápida.<br/>\n<br/>Além disso, até agora fomos obstruídos por vários motivos, mas isso deixará de existir...<br/>\n<br/>O mais importante é que, quando começarem a surgir fiéis em lugares como os Estados Unidos, será formidável.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'A base do farol é um breu; a compreensão virá do exterior'. Se os Estados Unidos finalmente começarem, o Sol surgirá onde estão as estrelas, então, inevitavelmente, terão que venerar o Sol.<br/>\n<br/>Se não venerarem o Sol, não terão um alvo para venerar.<br/>\n<br/>Nesse sentido, a Sra. Higuchi tem um nome que já indica isso. 'Guchi' significa 'Kuni' (país), então 'Higuchi' significa 'País do Sol' (Hi no Kuni); portanto, inevitavelmente, o Japão...<br/>\n<br/>Além disso, a capa da próxima edição de 'Salvando a América' está feita dessa forma.<br/>\n<br/>Ainda temos tempo; há algo que queiram perguntar?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]