[
  {
    "source_file": "SZ3kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sintomas de Asma Causados por Espírito de Cobra\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Sintomas de Asma Causados por Espírito de Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sintomas de Asma Causados por Espírito de Cobra\"</b></font> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A pessoa em questão, desde há quatro meses, ao chegar a hora das refeições, começa a tossir repentinamente ou sente-se mal, não conseguindo comer. Aos poucos, foi enfraquecendo até chegar a um estado perigoso.<br/>\n<br/>Durante esse período, ministrei Johrei com afinco em casa, mas não obtive o resultado esperado. Até o momento, à noite, ela não consegue deitar-se, descansando recostada no kotatsu [mesa com aquecedor].<br/>\n<br/>Às vezes, sofre com fortes crises de tosse e sente muita vontade de beber água.<br/>\n<br/>Nessas ocasiões, ao beber água ou água quente, ela melhora misteriosamente.<br/>\n<br/>Há cerca de dez anos, essa pessoa matou uma cobra verde (aodaisho) de mais de um ken [aprox. 1,8m] no jardim da casa onde seu pai nasceu. Ela a matou, embora sentisse pena.<br/>\n<br/>Seria esta doença um encosto de cobra? Além disso, o que devemos fazer para receber a proteção divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É asma causada por cobra. A oração (Zengen Sanji) é o melhor.<br/>\n<br/>Pode ser entoada pela própria pessoa ou por quem ministra o Johrei. É bom entoar frequentemente.<br/>\n<br/>Como esse tipo de cobra engole várias coisas, os espíritos dessas coisas estão encostados na cobra.<br/>\n<br/>Quando essa cobra encosta, os vários espíritos que foram engolidos ficam agitados no estômago. Pode-se beber muita água.<br/>\n<br/>Também é bom pedir a Kakuriyo-no-Ookami-Sama.<br/>\n<br/>Além disso, a própria pessoa pode ler ou alguém pode ler em voz alta os Salmos (Gosanka) ou a obra Shinkou Zatsuwa.<br/>\n<br/>Em casos de doenças espirituais, é bom ler e fazer ouvir trechos adequados do Shinkou Zatsuwa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ3kyuurei.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que uma Cobra se Espiritualizou Através do Johrei e do Zengen Sanji\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que uma Cobra se Espiritualizou Através do Johrei e do Zengen Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que uma Cobra se Espiritualizou Através do Johrei e do Zengen Sanji\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um membro. Enquanto ele arava o campo, uma cobra verde (aodaisho) de cerca de cinco shaku [aprox. 1,5m] rastejou até a ponta da enxada e ficou olhando fixamente para ele, mas depois de um tempo, entrou no mato.<br/>\n<br/>Ao terminar de arar e tentar voltar para casa, quando saiu para a estrada, a cobra estava deitada ocupando toda a largura da via.<br/>\n<br/>Por mais que a assustasse ou jogasse pedras, ela não se movia.<br/>\n<br/>Sem alternativa, ele pegou um punhado de terra do campo e jogou na cabeça dela, mas ela não se moveu nem um pouco.<br/>\n<br/>Então, ele entoou o Zengen Sanji e ministrou Johrei por cerca de um minuto.<br/>\n<br/>A cobra entrou na terra que ele havia jogado.<br/>\n<br/>Achando estranho, ele retirou a terra para ver, mas ela não estava em lugar nenhum, e não havia nenhum buraco na estrada.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há algum propósito.<br/>\n<br/>Ela desejava o Zengen Sanji e o Johrei.<br/>\n<br/>Queria reencarnar como ser humano, mas não conseguia devido aos muitos pecados e impurezas. Queria que fossem eliminados.<br/>\n<br/>O fato de não estar lá significa que se espiritualizou. Isso ocorre quando ascende aos céus ou vai ao Mundo Espiritual para se preparar para reencarnar como ser humano.<br/>\n<br/>Nesses casos, entoar a oração é o melhor a fazer.<br/>\n<br/>Com isso, as impurezas são eliminadas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Animais de Criação\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Animais de Criação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Animais de Criação\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso da morte de animais de criação como galinhas, porcos, coelhos, etc., como devemos realizar o ofício memorial?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve-se enterrá-los em um local onde as pessoas não pisem, entoar o Zengen Sanji e pedir a Kakuriyo-no-Ookami que, se houver alguma afinidade, na próxima vez nasçam como seres humanos.<br/>\n<br/>Para cães e gatos, é bom colocar uma pedra e cultuá-los de forma um pouco mais elevada.<br/>\n<br/>Não se deve cultuá-los de forma excessivamente elevada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Profissionais de Abate\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Profissionais de Abate\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Profissionais de Abate\"</font></b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Devido ao meu negócio, abato uma quantidade considerável de bois, cavalos, ovelhas, porcos e outros animais de criação, por isso gostaria de realizar ofícios memoriais para os espíritos deles. Qual seria o método adequado para fazê-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não deve ser feito dentro de casa. Deve-se erguer um pequeno santuário (hokora) do lado de fora, escrever 'Deus de Todos os Espíritos Animais' em uma placa de madeira e, uma vez por ano, escolher e oferecer os alimentos que bois e cavalos gostam,<br/>\n<br/>entoar o Zengen Sanji e pedir a Kakuriyo-no-Ookami-Sama para que nasçam logo como seres humanos.<br/>\n<br/>Isso porque, entre os animais, há muitos espíritos humanos que caíram no caminho dos animais (Chikushou-dou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Avicultores\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Avicultores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Avicultores\"</font></b> (18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Além disso, na mesma família, paralelamente à agricultura, criam galinhas há mais de vinte anos e, por um tempo, trabalharam com incubação.<br/>\n<br/>Naquela época, ferviam pintinhos machos ainda vivos para dar às galinhas, e também matavam galinhas de vez em quando para comer, o que os tem deixado preocupados.<br/>\n<br/>Gostariam de realizar um ofício memorial. Como deveriam proceder?<br/>\n<br/>Além disso, haveria alguma relação com a doença mencionada no item anterior? Peço que nos oriente sobre ambos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é nada grave. As galinhas existem para serem comidas pelos seres humanos, mas se matar ou comer muitas, pode haver maldição.<br/>\n<br/>Se estiver preocupado, é bom realizar um ofício memorial.<br/>\n<br/>Escreva 'Espírito de Todas as Galinhas' em uma placa de madeira, coloque-a ao lado da Imagem da Luz Divina (Koumyou Nyorai-Sama), sobre um suporte ou algo semelhante, ofereça ração de galinha<br/>\n<br/>e, uma vez por ano, em um dia determinado, entoe o Zengen Sanji e ore a Kakuriyo-no-Ookami: 'Peço a proteção para os espíritos das galinhas que foram mortas.<br/>\n<br/>Se houver alguma afinidade com os seres humanos, fazei com que nasçam como seres humanos o mais rápido possível'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Carpas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Carpas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Método de Ofício Memorial para Carpas\"</font></b></font> (Publicado em 1º de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um fiel da cidade de Shizuoka tem sofrido maldições sucessivas. Ao ministrar Johrei,<br/>\n<br/>\num antigo espírito de carpa (koi) encostou e pediu para ser cultuado cavando-se um shaku [aprox. 30 cm] no subsolo. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Escolha um local onde as pessoas não pisem inadvertidamente, cave um shaku no subsolo, escreva com tinta nanquim 'Espírito da Carpa' em um pedaço de madeira e enterre-o. Em uma pedra natural, grave 'Magoi Myoujin' [Divindade da Carpa Preta],<br/>\n<br/>e na cerimônia, entoe o Zengen Sanji e louve a Kakuriyo-no-Ookami.<br/>\n<br/>As oferendas podem ser pão ou fu [glúten de trigo].<br/>\n<br/>Não há necessidade de cultuar todos os meses.<br/>\n<br/>A carpa também é chamada de peixe do sucesso e, espiritualmente, é diferente dos peixes comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Morte de Animais de Criação e a Ruína da Família\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Morte de Animais de Criação e a Ruína da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Morte de Animais de Criação e a Ruína da Família\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Famílias onde cavalos ou bois caíram no poço e morreram, ou morreram queimados, estão entrando em ruína. Há alguma razão para isso? O que se deve fazer em tais casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque são seres humanos que reencarnaram no caminho dos animais (Chikushou-dou), e a forma de realizar o ofício memorial está incorreta.<br/>\n<br/>Os espíritos não gostam dos sutras budistas usados até agora. Eles se alegram com o Zengen Sanji e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ4kyuurei.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo Espíritos de Assimilação Homem-Animal Devem Ser Tratados Como Animais\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo Espíritos de Assimilação Homem-Animal Devem Ser Tratados Como Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Mesmo Espíritos de Assimilação Homem-Animal Devem Ser Tratados Como Animais\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Animais com afinidade podem ser criados, por exemplo, na casa de primos, mesmo que não seja a casa da linhagem direta de sua vida passada?<br/>\n<br/>Além disso, para com aqueles que parecem ser animais com afinidade, a fim de pedir a Deus que reencarnem como seres humanos na próxima vida,<br/>\n<br/>estaria correto entoar o Zengen Sanji e afins para esse animal, da mesma forma que se faz para os seres humanos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Certamente, eles só nascem na corrente de origem com a qual têm afinidade.<br/>\n<br/>No entanto, embora se fale em tratar como ser humano, pedir a Deus ou fazê-los ouvir o Zengen Sanji é excelente, mas não se deve tratá-los como humanos dando-lhes conforto e facilidades.<br/>\n<br/>Os animais devem ser tratados estritamente como animais, pois, através dessa disciplina, eles reencarnarão como seres humanos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SZ5kyuurei.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Loucura Causada por Encosto de Espírito de Raposa\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Loucura Causada por Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de Loucura Causada por Encosto de Espírito de Raposa\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa dos meus pais, os membros da família eram manipulados por um crente que usava raposas, e todos estavam iludidos.<br/>\n<br/>Recentemente, com exceção do filho mais velho (trinta e um anos), todos perceberam e melhoraram,<br/>\n<br/>mas apenas o filho mais velho não percebeu nada, piorando gradativamente até chegar a um estado de loucura.<br/>\n<br/>Ele fala sobre os antepassados e sobre Ishizuchi Daigongen, que os antepassados cultuavam, causando alvoroço entre todos.<br/>\n<br/>Além disso, ele se recusa a pendurar a Imagem da Luz Divina (Koumyou Nyorai-Sama) e os quadros de 'Miroku' (567) e 'Paraíso Terrestre' (Tijou Tengoku),<br/>\n<br/>e quando entoamos o Zengen Sanji, ele se torna ainda mais violento e enlouquece. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é o chefe das raposas, ele tem força.<br/>\n<br/>Não tente forçar uma melhora rápida, faça com paciência.<br/>\n<br/>Se ele não gostar, não faça.<br/>\n<br/>Ministre Johrei no cômodo ao lado ou algo semelhante.<br/>\n<br/>Entoe o Zengen Sanji murmurando, de forma inaudível.<br/>\n<br/>Se cuidar dele com paciência, no fim ele cederá. Mesmo que piore, não durará muito.<br/>\n<br/>Ao passar do pico, ele melhorará de vez.<br/>\n<br/>\nPode-se considerar que a fase pior dura cerca de uma semana.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Shingon Norito (Oração das Palavras Divinas)",
    "publication_title_ptbr": "Shingon Norito (Oração das Palavras Divinas)",
    "content_ptbr": "<b><font size=\"+2\">Shingon Norito (Oração das Palavras Divinas)</font></b> (4 de dezembro de 1934)<br/>\n<br/>\nCom profundo temor e reverência.<br/>\n<br/>\nPerante a augusta presença de Izunome-no-Ookami, com humildade e respeito, proferimos.<br/>\n<br/>\nO País das Fartas Espigas da Planície de Juncos (Toyoashihara-no-Mizuho-no-Kuni), desde o princípio dos céus e da terra.<br/>\n<br/>\nPela grande majestade de Amaterasu Sume-Ookami.<br/>\n<br/>\nFoi governado com paz e tranquilidade.<br/>\n<br/>\nPorém, desde que Ela se ocultou na Caverna Celestial (Ame-no-Iwato).<br/>\n<br/>\nOs seres humanos cometeram toda sorte de pecados e impurezas.<br/>\n<br/>\nAs terras de todas as direções desordenaram-se de dia e tornaram-se violentas à noite, fervilhando como moscas de maio.<br/>\n<br/>\nAs calamidades dos inimigos agravaram-se cada vez mais.<br/>\n<br/>\nTornando-se um mundo onde não se distingue o certo do errado.<br/>\n<br/>\nEis que chegou o tempo celestial.<br/>\n<br/>\nSumemima-no-Mikoto deixou o Trono Celestial.<br/>\n<br/>\nSeparando as densas nuvens celestiais com majestosa força, desceu dos céus.<br/>\n<br/>\nErgueu firmes pilares sobre as rochas profundas.<br/>\n<br/>\nConstruiu um belo palácio com os ornamentos do telhado (chigi) elevando-se até a Alta Planície Celeste (Takamagahara).<br/>\n<br/>\nHerdando os três tesouros sagrados.<br/>\n<br/>\nO grande reinado de Sume-Ookami estabeleceu-se.<br/>\n<br/>\nInabalável e imutável por milhares e milhares de gerações.<br/>\n<br/>\nSendo assim.<br/>\n<br/>\nOs Deuses Celestiais (Amatsukami) abriram a Caverna Celestial.<br/>\n<br/>\nOs Deuses Terrestres (Kunitsukami) abriram caminho pelas cabanas das altas montanhas para ouvir.<br/>\n<br/>\nA pura e nobre grande Obra Divina.<br/>\n<br/>\nAceitando-a com retidão e servindo com dedicação.<br/>\n<br/>\nAs inumeráveis pessoas.<br/>\n<br/>\nCompreendendo bem a loucura das lógicas de centenas de ensinamentos heréticos.<br/>\n<br/>\nCom o coração puro e correto.<br/>\n<br/>\nSem afrouxar ou negligenciar os deveres de suas casas.<br/>\n<br/>\nEsforçando-se cada um em sua missão e vocação.<br/>\n<br/>\nHarmonizando os quatro espíritos (yotsu no mitama).<br/>\n<br/>\nTornando-se modelos para a humanidade.<br/>\n<br/>\nQuando houver inimigos que se oponham ao País Divino.<br/>\n<br/>\nQue todo o povo desperte o espírito ágil e o espírito de Yamato.<br/>\n<br/>\nSe for ao mar, que o cadáver mergulhe na água; se for à montanha, que o cadáver seja coberto de grama.<br/>\n<br/>\nMorreremos ao lado de nosso Grande Senhor, não morreremos em paz, não olharemos para trás.<br/>\n<br/>\nAvançando cada vez mais e pressionando cada vez mais, subjugando e apaziguando.<br/>\n<br/>\nFazei com que se torne um reinado próspero e farto.<br/>\n<br/>\nO alto trono da sucessão celestial.<br/>\n<br/>\nJunto com os céus, a terra, o sol e a lua, sem se mover ou inclinar.<br/>\n<br/>\nQue o país prospere cada vez mais, e que homens, mulheres, velhos e jovens, todos agradeçam e se alegrem em êxtase.<br/>\n<br/>\nOs oitenta países das oitenta ilhas sob os céus.<br/>\n<br/>\nFazei com que se tornem uma única família. Prostrando-nos como cervos, curvando nossas cabeças como corvos, com temor e reverência, assim oramos e suplicamos.<br/>\n<br/>\n(Nota: Este Shingon Norito foi criado pelo próprio Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Norito (Oração)",
    "publication_title_ptbr": "Norito (Oração)",
    "content_ptbr": "<b><font size=\"+2\">Norito (Oração)</font></b> (Publicado em 4 de outubro de 1950)<br/>\n<br/>Com profundo temor e reverência,<br/>\n<br/>Perante a augusta e altíssima presença de Miroku-Oomikami, com humildade e respeito, proferimos,<br/>\n<br/>Escolhendo e determinando este dia propício e perfeito de outono, no vigésimo quinto ano da Era Showa [1950],<br/>\n<br/>Pela profunda e Divina Vontade do Plano Divino, de refletir o Paraíso nesta terra,<br/>\n<br/>Confiando reverentemente esse modelo ao nosso Senhor Meishu, a quem admiramos como Mestre de nossos ensinamentos,<br/>\n<br/>Os fiéis, em conformidade com a Vontade Divina, iluminando seus corações sinceros uns aos outros,<br/>\n<br/>Apenas se ergueram com fervor, e durante sete anos, sem esmorecer mesmo em dias de chuva ou de vento, esforçando-se com todas as suas forças e corpos, e somos gratos por esse esforço ter valido a pena,<br/>\n<br/>Finalmente, aqui se concretizou a beleza do Jardim Divino,<br/>\n<br/>Verdadeiramente, a forma da Verdade, do Bem e da Beleza, a sublimidade que o preenche,<br/>\n<br/>É a Obra Divina que nos faz imaginar se o Palácio Celestial de Shibi também seria assim; até mesmo louvá-la seria tolice,<br/>\n<br/>Agora, embora ainda seja uma pequena vila de eremitas divinos, quando o tempo se cumprir,<br/>\n<br/>Até os confins de todos os cantos dos oitenta países das oitenta ilhas,<br/>\n<br/>Se o precioso Jardim do Paraíso Terrestre for conhecido pelo mundo, todos virão incessantemente,<br/>\n<br/>E quando finalmente se tornar o Mundo de Miroku, todas as inumeráveis pessoas louvarão e exaltarão as virtudes de Deus, respeitando as pessoas, vivendo em harmonia, e as doenças, conflitos e pobreza desaparecerão como um sonho do passado, tornando-se um reinado de paz eterna e de corações tranquilos,<br/>\n<br/>Purificando a terra escolhida por Deus no topo da famosa e altíssima Hakone, para ser o seu alicerce,<br/>\n<br/>Erguendo firmes pilares sobre as rochas profundas,<br/>\n<br/>No novo Nikko-den (Templo da Luz do Sol), com o aroma puro da madeira, os fiéis se reúnem até faltar espaço,<br/>\n<br/>Reunindo-se e alegrando-se, celebrando auspiciosamente este dia como o pioneiro do Paraíso nesta vida, a alegria deste Grande Festival,<br/>\n<br/>As palavras espirituais (Kototama) que louvam e exaltam os altos méritos de Deus,<br/>\n<br/>Têm a bravura de ressoar nos céus e alcançar os confins da terra,<br/>\n<br/>Para que, por milhares de gerações e para toda a eternidade, possamos receber cada vez mais profundamente as Vossas Grandes Bênçãos,<br/>\n<br/>Prostrando-nos como cervos, com reverência, humildade e respeito, assim oramos e suplicamos.<br/>\n<br/>Miroku-Oomikami (Deus Supremo do Sol, da Lua e da Terra), \nProtegei-nos e abençoai-nos.<br/>Kannagara Tamachihaemase.<br/>Kannagara Tamachihaemase.<br/>\n<br/>(Nota: Este Norito foi criado pelo próprio Meishu-Sama.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amatsu Norito e Shingon\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Amatsu Norito e Shingon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amatsu Norito e Shingon\"</font></b> (26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Gostaria de perguntar sobre os seguintes assuntos: <br/>\n<br/>A. Peço a explicação do Norito. <br/>\n<br/>B. O que o distintivo da Igreja Mundial do Messias (Sekai Kyusei Kyo) representa?\" <br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Amatsu Norito é composto por palavras anteriores ao estilo xintoísta. Ele purifica. É o Kototama (espírito da palavra) da purificação do Céu e da Terra.<br/>\n<br/>As explicações são, em sua maioria, forçadas. É possível interpretar até certo ponto.<br/>\n<br/>Eventualmente, ele deixará de existir.<br/>\n<br/>Surgirá um novo formato de Norito.<br/>\n<br/>O Ooharae no Norito (Grande Oração de Purificação) são palavras de purificação para quando Susanoo-no-Mikoto cometeu pecados e obscureceu o mundo.<br/>\n<br/>Ele já não é mais necessário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Criador do Norito\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Criador do Norito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Criador do Norito\"</font></b> (Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por volta de quando e por quem o Amatsu Norito foi criado? Além disso, qual é o seu significado do ponto de vista do estudo do Kototama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso foi criado antes do Imperador Jinmu, é muito antigo.<br/>\n<br/>Foi criado na época em que o Japão foi conquistado por Susanoo-no-Mikoto.<br/>\n<br/>E o Amatsu Norito foi criado pelos Deuses Celestiais (Amatsukami), ou seja, os deuses da linhagem da raça Yamato.<br/>\n<br/>Este Norito é bom porque o seu Kototama é excelente.<br/>\n<br/>Existe também o Ooharae no Norito, mas este foi criado depois do Amatsu Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"De Manhã o Amatsu Norito, à Tarde o Zengen Sanji\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"De Manhã o Amatsu Norito, à Tarde o Zengen Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"De Manhã o Amatsu Norito, à Tarde o Zengen Sanji\"</font></b> (18 de fevereiro de 1948)<br/>\n<br/>\"A partir de agora, no culto matinal, entoaremos o Amatsu Norito, e no culto vespertino, o Zengen Sanji.<br/>\n<br/>Isso porque Deus é o dia, e Buda é a noite. Desde os tempos antigos, o local onde o Imperador reside é chamado de Corte Imperial (Choutei - literalmente 'Tribunal da Manhã').<br/>\n<br/>Isso ocorre porque as reuniões políticas eram realizadas de manhã.<br/>\n<br/>A política atual não é um Tribunal da Manhã, mas sim um Tribunal da Noite (Bantei).<br/>\n<br/>No altar dos antepassados (Butsudan), não é necessário o Norito.<br/>\n<br/>Basta apenas as duas partes: 'Kakuriyo-no-Oomikami Mamoritamae Sakihaetamae' e 'Kannagara Tamachihaemase'.<br/>\n<br/>Em ofícios especiais, é bom entoar ambos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Distinção de Horário Entre o Norito e o Zengen Sanji\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Distinção de Horário Entre o Norito e o Zengen Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Distinção de Horário Entre o Norito e o Zengen Sanji\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe alguma distinção de horário para entoar o Norito e o Zengen Sanji?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há uma distinção de horário específica.<br/>\n<br/>Deus é a manhã, Buda é a noite, e o Japão é o país da manhã.<br/>\n<br/>A palavra Corte Imperial (Choutei) surgiu do fato de que as consultas políticas eram feitas de manhã.<br/>\n<br/>Até mesmo nas pinturas, a pintura japonesa retrata o sol da manhã, enquanto na pintura ocidental o pôr do sol é o principal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando chegamos de longe durante o dia, qual deles devemos entoar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, não é necessário ser tão formal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Oração a Senju Kannon-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Oração a Senju Kannon-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Oração a Senju Kannon-Sama\"</font></b> (1º de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Para orar a Senju Kannon-Sama, está correto entoar o Amatsu Norito de manhã e o Zengen Sanji à noite?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está bom assim.\"<br/>\n<br/>(Nota: Acredita-se que se refira à imagem em pergaminho (reprodução) de Juichimen Senju Kannon-Sama, que possui o significado de uma Imagem da Luz Divina provisória, entronizada em apartamentos, habitações coletivas ou casas de estilo ocidental que não possuem o tokonoma [alcova sagrada].)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Amatsu Norito é Desnecessário em Casamentos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Amatsu Norito é Desnecessário em Casamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Amatsu Norito é Desnecessário em Casamentos\"</font></b> (8 de fevereiro de 1948)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Amatsu Norito não é necessário em casamentos. Entoem-no durante os ofícios religiosos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando entoamos tanto o Zengen Sanji quanto o Norito, a parte 'Miroku-Oomikami Mamoritamae Sakihaetamae' se repete...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há problema em repetir...<br/>\n<br/>No altar dos antepassados (Butsudan), batem-se três palmas.<br/>\n<br/>No xintoísmo, não se faz som ao bater palmas até o ofício de cinquenta dias, mas aqui não há problema em fazer som.<br/>\n<br/>Como Buda não pertence ao Mundo Material, duas palmas podem ser o correto, mas o formal são três palmas; como é Sol, Lua e Terra, três é o melhor.<br/>\n<br/>Até agora, a Terra não existia...<br/>\n<br/>Também quero criar formatos para casamentos e funerais.<br/>\n<br/>Quando meu corpo estiver completamente curado, quero criar essas coisas...\"<br/>\n<br/>(Nota: Neste Ensinamento, as palmas para o altar dos antepassados são três, mas no Ensinamento de 8 de agosto de 1951, passaram a ser duas. Nas organizações de fé em Meishu-Sama, geralmente adota-se o Ensinamento de 8 de agosto de 1951, que é cronologicamente posterior, definindo-se duas palmas para o altar dos antepassados.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"As Palmas no Altar dos Antepassados\"",
    "publication_title_ptbr": "Referência - Ensinamento de Meishu-Sama - \"As Palmas no Altar dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama - \"As Palmas no Altar dos Antepassados\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quantas palmas devem ser batidas no altar dos antepassados (Butsudan)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São duas. O Mundo Espiritual não possui o 'Material' (Gen) da trindade 'Divino, Espiritual e Material' (Shin-Yuu-Gen), por isso são duas.<br/>\n<br/>No caso de ser diante do Altar Divino, no xintoísmo são quatro. Batem-se duas vezes de duas em duas.<br/>\n<br/>Os monges budistas também têm isso, mas é porque até agora existiam apenas o seis e o sete.<br/>\n<br/>No entanto, como agora o cinco é acrescentado, a Igreja Messiânica (Sekai Kyusei Kyo) adotará três palmas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Norito em Ocasiões de Funeral\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Norito em Ocasiões de Funeral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Norito em Ocasiões de Funeral\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Durante o funeral, o Norito a ser entoado para o espírito que retornou ao Mundo Espiritual deve ser o Amatsu Norito, o Zengen Sanji, ou devemos entoar ambos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O correto é entoar ambos.<br/>\n<br/>No entanto, como o xintoísmo tem um Norito específico para isso, basta entoá-lo.<br/>\n<br/>Normalmente, se a cerimônia for xintoísta, entoa-se o Amatsu Norito após a cerimônia; se for budista, entoa-se o Zengen Sanji após os sutras.<br/>\n<br/>Quando os fiéis deste caminho se reúnem, o correto é que todos entoem juntos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Isso é entoado para Deus ou para o espírito do falecido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é para Deus, é entoado para o espírito do falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Em Funerais e Ofícios Memoriais, é Bom Entoar Tanto o Norito Quanto o Zengen Sanji\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Em Funerais e Ofícios Memoriais, é Bom Entoar Tanto o Norito Quanto o Zengen Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Em Funerais e Ofícios Memoriais, é Bom Entoar Tanto o Norito Quanto o Zengen Sanji\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em funerais e ofícios memoriais, está correto entoar o atual Norito e o Zengen Sanji?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em funerais e afins, quanto mais se entoar o Zengen Sanji, melhor. Se entoar ambos, o Norito e o Zengen Sanji, é ainda melhor.<br/>\n<br/>Os espíritos ficam muito felizes. E, com isso, eles melhoram rapidamente no Mundo Espiritual. Em casamentos, também é melhor entoar ambos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]