[
  {
    "source_file": "reitou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fogo é a Etnia Yamato, a Água é a Etnia Coreana, a Terra é a Etnia Chinesa\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Fogo é a Etnia Yamato, a Água é a Etnia Coreana, a Terra é a Etnia Chinesa\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Existe diferença no grau de pecados e máculas dependendo da linhagem espiritual?<br/>\n<br/>Além disso, que tipo de influência o fim do budismo (Bumetsu) exerce sobre a linhagem espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Existe, sim, a diferença no grau de pecados dependendo da linhagem espiritual.<br/>\n<br/>Pode-se dizer que essa linhagem espiritual é a linhagem sanguínea que continua ininterruptamente desde os antepassados.<br/>\n<br/>A pequena diferença é que a linhagem sanguínea é material, podendo haver mistura e miscigenação, mas a linhagem espiritual é nítida e jamais se mistura.<br/>\n<br/>Existe miscigenação de sangue, mas não existe miscigenação de espíritos.<br/>\n<br/>\n<br/>Existem três linhagens espirituais dos japoneses, e essas três são o fogo, a água e a terra.<br/>\n<br/>O fogo é a etnia Yamato, a água é a etnia coreana, e a terra é a etnia chinesa.<br/>\n<br/>No Japão, há muito mais pessoas de descendência chinesa e coreana.<br/>\n<br/>A verdadeira etnia Yamato é uma minoria muito pequena.<br/>\n<br/>E, até agora, a etnia Yamato estava em uma posição relativamente inferior, enquanto os que não eram dessa etnia estavam no topo.<br/>\n<br/>No entanto, agora que está se tornando Dia, todos se estabelecerão em seus devidos lugares, e a isso se chama obter o tempo, o lugar e a posição adequados.<br/>\n<br/>\n<br/>Outro ponto é o fim do budismo.<br/>\n<br/>Buda é a encarnação de Deus, não é?<br/>\n<br/>Deus é Aquele que atua durante o Dia.<br/>\n<br/>Porém, até agora, o Mundo Espiritual era Noite, e como Ele não podia realizar o trabalho do Dia, tornou-se Buda.<br/>\n<br/>Portanto, à medida que se torna Dia, Ele retorna à Sua verdadeira atuação.<br/>\n<br/>Isso pode ser dito do ponto de vista religioso, mas também do ponto de vista material e fenomênico, ocorrerá essa grande transição, uma grande transição cultural.<br/>\n<br/>Quando se tornar o Mundo do Dia, as guerras desaparecerão.<br/>\n<br/>Exatamente agora estamos entrando no foco do período de transição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos Sanguíneos e Linhagem Espiritual\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tipos Sanguíneos e Linhagem Espiritual\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existe alguma relação entre o tipo sanguíneo e a linhagem espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso existe. Basicamente, são três tipos: chinês, coreano e japonês.<br/>\n<br/>Depois, há o tipo Ainu... que é de origem russa.<br/>\n<br/>Há também o tipo dos povos nativos dos mares do sul.<br/>\n<br/>Além disso, como vieram da Índia e também do Ocidente, existem muitos tipos diferentes.<br/>\n<br/>Por isso, é bom que os japoneses tenham várias misturas.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual linhagem corresponde à linhagem do fogo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A dos japoneses.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre os tipos sanguíneos A ou B...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\n\"Isso eu não sei. Como é material, pertence à área da medicina. Mas posso dizer o seguinte.<br/>\n<br/>A linhagem mais numerosa é a chinesa... Os que vieram para o Japão são os mais numerosos. Em seguida, a linhagem coreana.<br/>\n<br/>A linhagem japonesa é a menos numerosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Personalidade e Linhagem Espiritual\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Personalidade e Linhagem Espiritual\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É possível haver hereditariedade da personalidade? A hereditariedade da personalidade é inseparável da linhagem espiritual?<br/>\n<br/>Sente-se que há diferenças de personalidade dependendo da etnia, mas<br/>\n<br/>isso se deve apenas à linhagem espiritual, ou o ambiente (por exemplo, clima, alimentação) também molda essa personalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Existe, sim, e muito. Costuma-se dizer que o avô se parece com o neto, e isso é realmente verdade.<br/>\n<br/>E isso tem uma relação muito íntima com a linhagem espiritual.<br/>\n<br/>Entre os japoneses, há os que gostam de guerra e os que a detestam, mas na etnia japonesa há muitos descendentes de chineses e coreanos.<br/>\n<br/>E os que gostam de guerras e coisas do tipo são essas pessoas de descendência chinesa e coreana.<br/>\n<br/>Eu, por exemplo, sou da etnia Yamato, por isso detesto a guerra.<br/>\n<br/>Não gosto nem de ver armas como canhões e afins.<br/>\n<br/>Só de olhar, já me sinto mal.<br/>\n<br/>\n<br/>Além disso, o ambiente também influencia muito. Especialmente a alimentação.<br/>\n<br/>Os indianos, por exemplo, são vegetarianos e, além disso, bebem muito leite de vaca, por isso tornaram-se muito dóceis.<br/>\n<br/>No caso dos indianos, a alimentação é a principal causa.<br/>\n<br/>Como escrevi anteriormente em um livro, a dieta vegetariana torna a pessoa dócil, enquanto a dieta carnívora a torna agressiva.<br/>\n<br/>Onde isso fica mais evidente é entre o peixeiro e o verdureiro.<br/>\n<br/>O verdureiro é calmo, mas o peixeiro é enérgico. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linhagem Espiritual Paterna é a Principal\"",
    "publication_title_ptbr": "8 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linhagem Espiritual Paterna é a Principal\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Senhor ensinou que a linhagem sanguínea se mistura, mas o espírito não se mistura. Entre o pai e a mãe, qual deles se torna o principal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Normalmente, a linhagem espiritual do pai é a principal.<br/>\n<br/>Para o filho adotivo, essa linhagem também se torna a principal.<br/>\n<br/>No caso de filhos adotivos, são os espíritos assentados que os unem.<br/>\n<br/>Seria bom se os antepassados tivessem sido monogâmicos, mas, na maioria das vezes, semearam por toda parte.<br/>\n<br/>São esses descendentes que se unem.<br/>\n<br/>Além disso, há famílias em que, entre os filhos, os meninos não vingam e apenas as meninas crescem; isso é de linhagem materna, e a mulher detém todo o poder.<br/>\n<br/>É algo peculiar, chamado de linhagem do Palácio do Dragão (Ryugu) ou linhagem da Mulher Dragão (Ryujo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhagem Espiritual Masculina e Linhagem Espiritual Feminina\"",
    "publication_title_ptbr": "28 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Linhagem Espiritual Masculina e Linhagem Espiritual Feminina\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dependendo da família, há casos em que apenas os meninos morrem e, inversamente, casos em que apenas as meninas morrem. Qual é a razão espiritual para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso ocorre porque existem a linhagem espiritual masculina e a linhagem espiritual feminina; é por isso que adotam genros geração após geração.<br/>\n<br/>Isso tem relação com os antepassados, e a linhagem do Palácio do Dragão (Ryugu) é inevitavelmente feminina.<br/>\n<br/>Trata-se das Três Deusas, ou seja, a linhagem espiritual de três deusas.<br/>\n<br/>No entanto, isso se restringe àquela família; se a pessoa for como noiva ou genro para outra família, isso desaparece. Não há muitos casos assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhagem Espiritual Feminina e Linhagem Espiritual Masculina\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Linhagem Espiritual Feminina e Linhagem Espiritual Masculina\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há uma senhora (fiel) que, quando tem uma menina, produz leite em abundância, mas quando nasce um menino, o leite seca. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Nas pessoas, existem a linhagem masculina e a linhagem feminina. Na linhagem feminina, nascem meninas, e há linhagens espirituais em que, se nascer um menino, ele morre; deve ser uma linhagem espiritual como essa.<br/>\n<br/>Na linhagem espiritual feminina, o antepassado é uma divindade feminina, e na linhagem espiritual masculina, é uma divindade masculina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Meninas são da Linhagem da Lua, os Meninos são da Linhagem do Sol\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Meninas são da Linhagem da Lua, os Meninos são da Linhagem do Sol\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por que nascem apenas meninas ou apenas meninos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"As meninas são da linhagem da Lua, os meninos são da linhagem do Sol. A Lua é a Donzela do Palácio do Dragão (Ryugu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual os Resultados do Encaminhamento Diferem entre o Casal\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão pela Qual os Resultados do Encaminhamento Diferem entre o Casal\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em um casal, os parentes da esposa recebem a Iniciação (Ohikari) um após o outro, mas os do marido não recebem de forma alguma. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É uma questão de linhagem espiritual.<br/>\n<br/>Isso ocorre porque há uma afinidade na linhagem espiritual da esposa, e muitas vezes se deve ao fato de haver entre os antepassados dessa linhagem alguém que foi um devoto fervoroso de Kannon, o que facilita a compreensão dos ensinamentos; como esse espírito ajuda, pessoas com essa fé obtêm bons resultados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Linhagens Espirituais dos Países do Mundo\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Linhagens Espirituais dos Países do Mundo\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na revelação 'Considerações Espirituais sobre a Raça Japonesa', o Senhor nos ensinou que existem quatro tribos entre os japoneses. Haveria linhagens espirituais semelhantes nos diversos países do mundo?<br/>\n<br/>Além disso, na atual situação mundial, existiria um estado que seja o reflexo ou a projeção do 'Molde do Japão' entre essas linhagens espirituais? Peço que nos oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Sem dúvida, entre as raças de todo o mundo também existem diversas linhagens.<br/>\n<br/>Pretendo escrever detalhadamente sobre isso quando chegar o momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reitou.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conhecer a Linhagem Espiritual é Nível Universitário na Fé\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Conhecer a Linhagem Espiritual é Nível Universitário na Fé\"</b></font> (Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebemos a revelação espiritual sobre a raça japonesa, mas existe um método simples para discernir a linhagem espiritual das pessoas?<br/>\n<br/>Além disso, a distinção da linhagem espiritual se manifesta no nome e sobrenome da pessoa? Peço que nos oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Essas coisas não podem ser compreendidas a menos que a fé se aprofunde consideravelmente. Por assim dizer, é o nível universitário na fé.<br/>\n<br/>Portanto, o desejo de saber isso é excelente, de modo que,<br/>\n<br/>daqui em diante, se você ler os Escritos Divinos o máximo possível, fizer perguntas sobre o que não entende, aprimorar sua sabedoria,<br/>\n<br/>salvar as pessoas e se dedicar a formar muitos fiéis, seu espírito também se purificará e você passará a compreender o que antes não compreendia.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"O fato de o Mundo Espiritual ser composto por três estágios — Paraíso, Yachimata (Mundo Intermediário) e Inferno — já foi explicado detalhadamente,<br/>\n<br/>mas aqui pretendo expor que isso tem uma relação íntima com o destino humano.<br/>\n<br/>Os três estágios no Mundo Espiritual são uma divisão ampla; se os subdividirmos, cada estágio é dividido em sessenta, totalizando cento e oitenta degraus.<br/>\n<br/>Naturalmente, como são formados por camadas, eu os denomino de Camadas Espirituais (Reisou).<br/>\n<br/>A seguir, explicarei sequencialmente qual é a relação do ser humano com essas Camadas Espirituais.<br/>\n<br/>\n<br/>Anteriormente, expliquei que no ser humano o corpo físico e o corpo espiritual estão intimamente unidos,<br/>\n<br/>mas esse corpo espiritual, na verdade, não é uma entidade isolada; ele tem uma ligação com outra entidade, a qual denomino corpo astral (Yutai).<br/>\n<br/>O corpo astral pode ser considerado o espírito do espírito, de modo que, assim como o corpo espiritual governa o corpo físico, o corpo astral governa o corpo espiritual.<br/>\n<br/>Nesse sentido, pode-se dizer que a verdadeira origem da vida humana é o próprio corpo astral.<br/>\n<br/>Como o corpo astral é um habitante do Mundo Espiritual, assim que o ser humano morre, o corpo espiritual é imediatamente atraído pelo corpo astral e se une intimamente a ele.<br/>\n<br/>Isso tem o mesmo significado da união íntima entre o corpo espiritual e o corpo físico durante a vida.<br/>\n<br/>Além disso, é evidente que o corpo astral pertence a uma das cento e oitenta camadas do Mundo Espiritual.<br/>\n<br/>No entanto, o ponto de morada do corpo astral não é sempre fixo; ele sobe e desce constantemente pelos degraus dessa camada, embora, em tempos normais, restrinja-se a um certo limite.<br/>\n<br/>Raramente, ele sai desse limite.<br/>\n<br/>Quando isso se manifesta fisicamente, ocorre uma mudança brusca no destino.<br/>\n<br/>\n<br/>O destino humano, ou seja, a felicidade ou infelicidade, depende da classe da camada espiritual que é o ponto de morada do corpo astral, sendo isso algo verdadeiramente decisivo.<br/>\n<br/>Assim como no Mundo Espiritual há o Deus Supremo e os Oito Milhões de Deuses que dividem e administram as funções, conforme mencionei antes,<br/>\n<br/>ordens respectivas são dadas incessantemente ao corpo astral.<br/>\n<br/>Consequentemente, o cumprimento da missão por parte daquele que recebe a ordem reflete-se no corpo espiritual, reflete-se no corpo físico, e o corpo físico se move de acordo com isso.<br/>\n<br/>Qualquer pessoa já deve ter experienciado que, por mais que planeje e intencione algo, muitas vezes, na prática, as coisas não saem como o desejado.<br/>\n<br/>Portanto, deparar-se com um destino imprevisto ou resultados inesperados<br/>\n<br/>ocorre porque, na verdade, as expectativas e pensamentos do ser humano neste mundo devem ser governados pelo destino do corpo astral, sendo essa uma lei.<br/>\n<br/>Além disso, a maioria das pessoas tem a sensação de que uma grande força invisível está constantemente governando a si mesma.<br/>\n<br/>Esse governante é, ou seja, o governante no Mundo Astral, isto é, Deus, e é um mundo de saúde, riqueza e paz;<br/>\n<br/>em contrapartida, quanto mais se desce, mais se encontra um mundo abominável e incessante de doenças, pobreza, conflitos, etc.<br/>\n<br/>Como a zona intermediária, o Yachimata, corresponde exatamente ao Mundo Material,<br/>\n<br/>todos sabem que este mundo é uma mistura da felicidade de saúde, riqueza e paz com a infelicidade de doença, pobreza e conflito.<br/>\n<br/>\n<br/>Por essa razão, a felicidade e a infelicidade neste mundo são determinadas pela classe da camada em que o corpo astral habita.<br/>\n<br/>Portanto, por mais que o ser humano busque a felicidade artificialmente e se esforce para realizá-la, se as coisas não saem como deseja, é devido a essa razão.<br/>\n<br/>No entanto, neste mundo também existem exemplos como este.<br/>\n<br/>Há pessoas que, embora sejam ricas, não conhecem a satisfação e são tão mesquinhas que não diferem dos pobres;<br/>\n<br/>estas, como resultado de esforços e sacrifícios artificiais, tornaram-se ricas temporariamente, mas, na verdade, seu corpo astral está nas camadas inferiores, de modo que,<br/>\n<br/>quando tais pessoas vão para o Mundo Espiritual após a morte, tornam-se pobres de acordo com seu corpo astral, o que lhes causa grande arrependimento.<br/>\n<br/>Portanto, para ser uma pessoa feliz, não há outro caminho senão fazer com que o corpo astral habite nas camadas superiores.<br/>\n<br/>Sendo assim, por qual método isso se dá? Isso é algo que todos devem saber.<br/>\n<br/>\n<br/>Aqui, a questão de por que o corpo astral se separa em superior, médio e inferior se deve à seguinte razão.<br/>\n<br/>Ou seja, depende do peso do corpo astral.<br/>\n<br/>Quanto mais leve, vai para as camadas superiores; quanto mais pesado, vai para as camadas inferiores.<br/>\n<br/>E ser leve significa que o corpo astral está puro, enquanto ser pesado significa que está turvo.<br/>\n<br/>A turbidez, naturalmente, é causada por pecados e máculas; portanto, para ter um corpo astral puro, é necessário extinguir esses pecados e máculas.<br/>\n<br/>Então, o que são os pecados e máculas? Nem é preciso dizer que eles são gerados e acumulados por atos malignos de fazer as pessoas sofrerem e envenenar o mundo por meio de métodos injustos e falsos baseados no amor-próprio; sendo assim,<br/>\n<br/>para extingui-los, não há outra forma senão praticar muitos atos que tragam felicidade às pessoas e beneficiem o país e a sociedade por meio de métodos bondosos como a justiça e a verdade, baseados no amor altruísta, que é o oposto.<br/>\n<br/>Naturalmente, essa é uma lei celestial rigorosa, contra a qual a força humana nada pode fazer.<br/>\n<br/>\n<br/>Nesse sentido, aqueles que compreendem a relação mútua entre o Mundo Material e o Mundo Astral que eu prego e,<br/>\n<br/>ao mesmo tempo, conseguem crer nisso do fundo do coração, são os que deram o primeiro passo pelos portões da felicidade.<br/>\n<br/>Sobre o Mundo das Camadas Espirituais mencionado acima, tenho mais algo a dizer.<br/>\n<br/>Nas camadas superiores, que correspondem ao Paraíso, a vitalidade de saúde, riqueza e paz circula de forma vívida e, naturalmente, quanto mais superior a camada, mais elevado é esse nível.<br/>\n<br/>Tal teoria pode facilmente ser considerada uma hipótese baseada em minhas concepções, mas não é absolutamente isso; provarei que é um fato.<br/>\n<br/>\n<br/>Durante muito tempo, quando pacientes foram curados por esta medicina, não houve apenas a recuperação da saúde, mas também uma transformação completa na personalidade.<br/>\n<br/>Eles passam a detestar conflitos, tornam-se amigáveis e otimistas.<br/>\n<br/>Especialmente ao participarem das aulas e conhecerem os fenômenos espirituais relacionados às doenças, sua visão de vida muda completamente e fenômenos misteriosos começam a ocorrer.<br/>\n<br/>Isso não se resume apenas à saúde, mas também a serem abençoados com os bens materiais necessários, tornando-se prósperos;<br/>\n<br/>e, além disso, não é de forma artificial, mas sim de acordo com a Vontade Divina (Kannagara), obtendo-os milagrosamente de onde menos esperam.<br/>\n<br/>Como todos os que participam das aulas dizem isso, não há erro.<br/>\n<br/>Além disso, ouço frequentemente relatos de que se reconciliaram com pessoas com quem estavam em desavença, passaram a ser mais respeitados e apoiados do que antes, viram seus desejos realizados, a eficiência no trabalho aumentou, passaram em exames, e que os eventos felizes aumentaram enormemente.<br/>\n<br/>Qual é a razão disso? É que aqueles que foram curados de doenças, especialmente os que participaram das aulas, ao conhecerem a verdade sobre a saúde e a vida humana,<br/>\n<br/>têm sua alma, que estava cega, subitamente despertada.<br/>\n<br/>Isso deve ter o mesmo significado do que o Buda Shakyamuni disse: ao obter a iluminação igual (Togaku), torna-se Buda; ao obter a iluminação correta (Shogaku), torna-se Bodhisattva; e ao obter a grande iluminação (Daigaku), torna-se Tathagata (Nyorai).<br/>\n<br/>Portanto, como os participantes das aulas obtêm a iluminação igual, tornam-se Budas em vida (Sokushin Sokubutsu), e sua posição espiritual se eleva, o que significa que dão um salto para as classes superiores do Mundo das Camadas Espirituais, sendo assim abençoados com os fenômenos mencionados acima.\" (De \"A Medicina do Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"O fato de o Mundo Espiritual ser composto por três estágios — Paraíso, Yachimata (Mundo Intermediário) e Inferno — já foi explicado, mas vou expor como isso tem uma relação íntima com o destino humano.<br/>\n<br/>Se subdividirmos esses três estágios, cada um se divide em sessenta, totalizando cento e oitenta camadas.<br/>\n<br/>Eu denomino isso de Mundo das Camadas Espirituais (Reisoukai).<br/>\n<br/>O fato de o ser humano nascer neste mundo se deve à ordem de Deus.<br/>\n<br/>O ideograma de 'vida' (inochi) ser o mesmo de 'ordem' (meirei) deve ter esse significado.<br/>\n<br/>O que todos se perguntam é: por que o ser humano nasceu?<br/>\n<br/>Enquanto não se compreender isso verdadeiramente, não apenas não se poderá obter a conduta correta nem a paz de espírito (Anshin Ritsumei), como também há o risco de terminar em uma vida vazia, vivendo como se estivesse embriagado e morrendo como se estivesse sonhando.<br/>\n<br/>Então, qual é a intenção de Deus? É fazer desta Terra um mundo ideal, em outras palavras, construir o Paraíso Terrestre.<br/>\n<br/>No entanto, é fácil imaginar que, em sua escala e concepção, haverá algo de uma grandiosidade e magnificência indescritíveis.<br/>\n<br/>Isso porque a cultura, que avança infinitamente, não tem limites.<br/>\n<br/>Nesse sentido, a história mundial até o presente não passou de um trabalho preparatório para isso.<br/>\n<br/>E Deus atribui a cada pessoa sua respectiva missão, concede-lhe características próprias e, através de sucessivos nascimentos e mortes, faz com que avance em direção ao objetivo ideal.<br/>\n<br/>Portanto, compreende-se que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de um processo necessário para a evolução.<br/>\n<br/>\n<br/>E sobre que época é a atual, conforme expliquei detalhadamente, é o Período de Transição da Noite para o Dia que eu prego, e o mundo inteiro está prestes a dar um grande salto em direção a uma nova era;<br/>\n<br/>agora a humanidade está prestes a se despir de suas vestes de barbárie e alcançar o nível de pessoas de alta cultura.<br/>\n<br/>É aqui que, pela primeira vez, as guerras, as doenças e a pobreza anunciarão o seu fim.<br/>\n<br/>Naturalmente, o surgimento desta medicina é o pioneiro para isso e é o seu núcleo.<br/>\n<br/>\n<br/>Conforme exposto acima, de acordo com a intenção de Deus, ordens são dadas incessantemente aos seres humanos.<br/>\n<br/>Por qual meio isso ocorre? No Mundo das Camadas Espirituais, existe a semente de cada ser humano.<br/>\n<br/>A essa semente eu denomino alma astral (Yukon). A ordem desce primeiramente a essa alma astral.<br/>\n<br/>Então, a alma astral transmite a ordem de Deus através do elo espiritual para a alma material (Genkon), que está no centro do corpo espiritual humano.<br/>\n<br/>No entanto, é extremamente difícil para o ser humano comum intuir diretamente a ordem de Deus; isso é possível para aqueles que possuem um corpo espiritual purificado até certo ponto.<br/>\n<br/>Isso ocorre porque a maioria dos seres humanos não apenas é impedida de perceber devido à grande quantidade de máculas, mas também é obstruída por deuses malignos que se aproveitam dessas máculas.<br/>\n<br/>\n<br/>Como prova disso, qualquer pessoa já deve ter vivenciado que seus planos não saem como o desejado ou que seu destino toma um rumo inesperado.<br/>\n<br/>Além disso, o ser humano frequentemente tem a sensação de estar sendo governado por algo ou segue um caminho de destino inevitável.<br/>\n<br/>E a alma astral no Mundo das Camadas Espirituais tem diferenças em sua missão e destino dependendo de sua própria classe.<br/>\n<br/>Ou seja, quanto mais alta a classe da alma astral, maior e mais elevada é a ordem divina e, além disso, mais afortunada ela é; à medida que desce para classes inferiores, ocorre gradualmente o oposto, tornando-se infeliz, e o degrau mais baixo é o dos mais infelizes.<br/>\n<br/>Isso porque as posições superiores correspondem ao Paraíso, um mundo de alegria, sem doenças, sem conflitos e com abundância material; em contrapartida, quanto mais se desce, mais se encontra o oposto, um mundo de sofrimento repleto de doenças, conflitos e pobreza.<br/>\n<br/>\n<br/>Nesse sentido, para que o ser humano seja verdadeiramente feliz, deve primeiramente elevar sua alma astral no Mundo das Camadas Espirituais.<br/>\n<br/>Qual é o método para isso? É unicamente purificar o corpo espiritual.<br/>\n<br/>Originalmente, o corpo espiritual sobe ou desce dependendo da quantidade de máculas.<br/>\n<br/>Ou seja, a alma pura sobe por ser leve, e a alma maculada desce por ser pesada.<br/>\n<br/>Portanto, para ser uma pessoa de alma pura, deve-se acumular boas ações e virtudes.<br/>\n<br/>Isso exige um tempo e sacrifício consideráveis, mas há um método que permite saltar dezenas de degraus no Mundo das Camadas Espirituais de uma só vez.<br/>\n<br/>Ou seja, receber a Iniciação (Kyoshu) desta medicina.<br/>\n<br/>O que os iniciados nesta medicina dizem em uníssono é que, espiritualmente, sua visão de vida muda completamente em primeiro lugar.<br/>\n<br/>A sabedoria e a iluminação tornam-se abundantes, permitindo-lhes compreender bem a verdade das coisas.<br/>\n<br/>Reconhecem a luz no futuro e a ansiedade desaparece.<br/>\n<br/>Tornam-se otimistas e, pela primeira vez, obtêm um verdadeiro sentimento de segurança.<br/>\n<br/>Além disso, materialmente, bens e riquezas se reúnem de forma misteriosa e as privações desaparecem.<br/>\n<br/>As infelicidades diminuem, os aspectos felizes aumentam, e isso é verdadeiramente misterioso.<br/>\n<br/>Fui completamente salvo. Vozes de gratidão dizendo 'Graças a Deus' chegam aos meus ouvidos e olhos em número incontável todos os dias.\" (De \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"</b></font> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"A estrutura do Mundo Espiritual, como mencionei anteriormente, é composta pelos três estágios de Paraíso, Mundo Intermediário (Chuu) e Inferno, que são subdivididos em três, formando nove estágios;<br/>\n<br/>cada estágio se divide em vinte, de modo que um estágio de três vezes vinte resulta em sessenta degraus, e três vezes sessenta resulta em um total de cento e oitenta degraus.<br/>\n<br/>Eu o denomino Mundo das Camadas Espirituais (Reisoukai).<br/>\n<br/>Acima dele, assenta-se o Deus Supremo (Shushin), o Governante do Universo.<br/>\n<br/>Acho interessante que o ideograma de 'Senhor' (Shu) em Deus Supremo seja formado por uma, duas, três linhas horizontais atravessadas por uma linha vertical, com um ponto (ヽ) no topo.<br/>\n<br/>\n<br/>Vou explicar detalhadamente a relação entre o ser humano e o espírito.<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">Existe o espírito (Seirei), que tem a forma exata do corpo físico humano; em seu centro está a mente (Kokoro), e no centro da mente está a alma (Tamashii). Assim, é formado por três níveis — grande, médio e pequeno —, ou melhor, três camadas</font></b>,<br/>\n<br/>e essa <font color=\"#ff0000\" size=\"+1\"><b>alma é exatamente o que foi concedido por Deus, sendo a própria consciência (Ryoshin)</b></font>.<br/>\n<br/>A terra natal dessa alma, ou seja, sua origem, que pode ser chamada de seu domicílio original, pertence a um dos cento e oitenta degraus mencionados, e a isso eu denomino alma astral (Yukon).<br/>\n<br/>Essa <font color=\"#ff0000\" size=\"+1\"><b>alma astral e a alma material (Genkon) do ser humano estão conectadas por um elo espiritual (Reisen); os pensamentos e ações do ser humano são constantemente transmitidos à alma astral, que se comunica com Deus,</b></font><br/>\n<br/>e, da mesma forma, <b><font color=\"#ff0000\" size=\"+1\">as ordens de Deus passam pela alma astral e são transmitidas ao ser humano através do elo espiritual</font></b>.<br/>\n<br/>Como exemplo disso, quando o ser humano faz vários planos e projetos e se esforça para alcançar um objetivo, mas as coisas saem diferentes do esperado, indo em uma direção imprevista ou deparando-se com um destino inesperado, ao refletir profundamente,<br/>\n<br/>a maioria das pessoas já deve ter experienciado a sensação de que há algum governante invisível sobre si mesmo, que o está manipulando.<br/>\n<br/>Ou seja, esse governante é a Vontade de Deus transmitida a partir da alma astral mencionada.<br/>\n<br/>Portanto, quando se vai contra a Vontade Divina, por mais que se esforce, quanto mais se esforça, mais o efeito é contrário; por isso,<br/>\n<br/>o ser humano deve sempre refletir profundamente se seus próprios pensamentos estão ou não em conformidade com a Vontade Divina.<br/>\n<br/>No entanto, nesse caso, se houver desejos egoístas e pensamentos malignos, isso obstruirá a transmissão da Vontade Divina; assim, mesmo que pareça bom temporariamente, no fim, certamente fracassará.<br/>\n<br/>Por essa razão, ao elaborar qualquer plano, deve-se refletir muito sobre si mesmo e examinar profundamente se o objetivo é bom e se será útil para a sociedade e a humanidade.<br/>\n<br/>O interessante aqui é que, quando se fracassa e se cai em dificuldades por não seguir a Vontade Divina devido a pensamentos malignos,<br/>\n<br/>através desse sofrimento, os pecados que são a causa dos pensamentos malignos são extintos; como resultado, a alma é lapidada,<br/>\n<br/>passando a estar em conformidade com a Vontade Divina e alcançando o sucesso.<br/>\n<br/>No mundo, há muitos exemplos de pessoas que fracassam uma vez e depois têm sucesso, e especialmente exemplos em que, quanto maior o número de fracassos, maior o sucesso alcançado; isso se deve a essa razão.<br/>\n<br/>\n<br/>Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>colocar o registro da alma nos degraus mais elevados do Mundo das Camadas Espirituais é o único método para se tornar uma pessoa afortunada</b></font>.<br/>\n<br/>Originalmente, a posição da alma não é fixa, ela está sempre subindo e descendo.<br/>\n<br/>Por que isso ocorre? Porque quanto mais leve, sobe para cima, e quanto mais pesada, desce; e a causa dessa leveza ou peso se deve a quê?<br/>\n<br/>Deve-se às boas ou más ações do ser humano.<br/>\n<br/>Se praticar o bem e acumular virtudes, os pecados e máculas diminuem, tornando-a mais leve;<br/>\n<br/>se praticar o mal e acumular pecados, os pecados e máculas aumentam, tornando-a mais pesada. É por isso que,<br/>\n<br/>desde os tempos antigos, costuma-se falar muito no 'fardo pesado do pecado'.<br/>\n<br/>Portanto, como o coração, as palavras e as ações, sejam bons ou maus, comunicam-se diretamente com Deus através do elo espiritual,<br/>\n<br/>se a pessoa compreender essa razão, não terá outra escolha senão se tornar uma pessoa de virtudes e bondade.<br/>\n<br/>\n<br/>Como mencionado anteriormente, o destino do ser humano, e até mesmo a vida e a morte, são decididos pela ordem de Deus; por isso, o ideograma de 'vida' (inochi) do ser humano é o mesmo ideograma de 'ordem' (meirei).<br/>\n<br/>Portanto, a morte é a revogação da ordem por parte de Deus.<br/>\n<br/>Isso ocorre porque a pessoa causa danos ao mundo ou porque não tem valor para continuar vivendo; assim,<br/>\n<br/>para que a ordem não seja revogada, o ser humano deve ser amado por Deus e se tornar uma pessoa útil à sociedade, caso contrário,<br/>\n<br/>não há como obter longevidade e felicidade.<br/>\n<br/>\n<br/>Quanto mais se sobe no Mundo das Camadas Espirituais, não há sofrimentos como doenças, pobreza e conflitos; recebe-se uma saúde vibrante e vestuário, alimentação e moradia abundantes, bons e belos, vivendo uma vida de alegria; por isso,<br/>\n<br/>a felicidade da alma astral que lá se encontra é transmitida diretamente ao ser humano no Mundo Material através da comunicação espiritual, tornando-o feliz.<br/>\n<br/>Em contrapartida, a alma astral que está nas posições inferiores do Mundo das Camadas Espirituais reflete-se no ser humano através da comunicação espiritual, fazendo com que ele passe a vida inteira infeliz, sempre ofegando em uma vida infernal.<br/>\n<br/>\n<br/>No mundo, há pessoas que se preocupam com a fisionomia da casa (Kaso) e a direção (Hoi), mas<br/>\n<br/>aqueles que estão nas posições superiores do Mundo das Camadas Espirituais, ao se mudarem ou construírem, naturalmente passarão a residir em uma boa direção e em uma casa com boa fisionomia;<br/>\n<br/>ao contrário, aqueles que estão nas posições inferiores do Mundo das Camadas Espirituais, por mais que se esforcem,<br/>\n<br/>acabarão residindo em uma má direção e em uma casa com má fisionomia.<br/>\n<br/>Além disso, no caso de casamento, tanto os bons quanto os maus enlaces ocorrem pela mesma razão; e<br/>\n<br/>como isso se baseia no princípio da concordância entre o espírito e o corpo, é impossível para qualquer ser humano resistir a essa força absoluta.<br/>\n<br/>\n<br/>Aqui, direi uma palavra sobre o destino inato (Shukumei) e o destino mutável (Unmei).<br/>\n<br/>O destino inato é aquele decidido desde o nascimento, sendo restrito à esfera de um dos três estágios — superior, médio ou inferior — do Mundo das Camadas Espirituais, sendo impossível sair dele; no entanto,<br/>\n<br/>o destino mutável depende do esforço da pessoa para ir à posição mais alta ou mais baixa dentro dessa esfera do destino inato; assim,<br/>\n<br/>enquanto o destino inato é imutável, o destino mutável permite obter um certo grau de liberdade.<br/>\n<br/>Portanto, o ser humano deve sempre acumular virtudes, aliviar seus pecados e máculas, e fazer com que sua alma astral habite nas posições mais elevadas do Mundo das Camadas Espirituais;<br/>\n<br/>deve-se saber que não há absolutamente nenhum outro caminho para se tornar uma pessoa feliz além desse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito e o Corpo\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito e o Corpo\"</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>\n\"Como exposto acima, se o princípio de que o espírito precede a matéria (Reishu Taiju) rege todas as coisas do Universo, os inúmeros milagres relatados neste livro não são de forma alguma estranhos se compreendermos essa razão.<br/>\n<br/>Por exemplo, escapar de um perigo iminente por um triz, cair de um lugar alto e ser salvo sem sofrer um único arranhão, ou<br/>\n<br/>pacientes com doenças graves e difíceis que foram desenganados por doutores e grandes hospitais serem curados sem dificuldade, são fatos reais.<br/>\n<br/>No entanto, para compreender isso plenamente, é indispensável uma explicação religiosa; portanto, peço aos leitores que leiam com isso em mente.<br/>\n<br/>\n<br/>A esse respeito, a primeira coisa que se deve saber é a relação entre o Mundo Espiritual e o Mundo Material.<br/>\n<br/>Isso porque o ser humano, assim como veste roupas no corpo físico, também veste uma veste espiritual (Aura) no espírito;<br/>\n<br/>a veste espiritual é uma espécie de éter,<br/>\n<br/>que é a luz irradiada pelo espírito; embora seja um corpo nebuloso, há pessoas que conseguem vê-la a olho nu.<br/>\n<br/>E essa veste espiritual, assim como o clima, está sempre ensolarada ou nublada.<br/>\n<br/>Ou seja, se pensar no bem e praticar o bem, ela se ilumina; se pensar no mal e praticar o mal, ela se anuvia.<br/>\n<br/>Portanto, se crer no Deus Correto, receberá luz e as máculas serão apagadas na mesma proporção; mas se cultuar deuses malignos, as máculas, pelo contrário, aumentarão.<br/>\n<br/>No entanto, como as pessoas comuns não têm conhecimento espiritual, pensam que tudo o que se chama de deus é o Deus Correto,<br/>\n<br/>mas isso é um grande erro; na verdade, os deuses malignos são em maior número.<br/>\n<br/>A prova disso é que frequentemente vemos famílias que, apesar de manterem uma fé fervorosa por gerações, não param de sofrer infortúnios; isso ocorre porque a divindade que cultuam é um deus maligno ou um deus fraco.<br/>\n<br/>Portanto, ao se refugiar no Deus Correto, salvar as pessoas e acumular virtudes, quanto mais o fizer, mais a luz aumentará e mais espessa se tornará a veste espiritual.<br/>\n<br/>A espessura dessa veste nas pessoas comuns é de cerca de um sol (aprox. 3 cm), mas nas pessoas virtuosas chega a ser de cinco sois a um shaku (aprox. 15 a 30 cm), e naqueles de alta virtude que alcançaram a divindade, pode chegar a dezenas de shakus ou até mesmo a várias milhas.<br/>\n<br/>A dos grandes religiosos abrange vários países ou etnias, e pessoas como Shakyamuni e Cristo pertencem a essa categoria.<br/>\n<br/>No entanto, quando se trata do Messias, é um poder verdadeiramente surpreendente que envolve toda a humanidade em luz;<br/>\n<br/>porém, a história mostra que, até hoje, o Messias ainda não apareceu no mundo.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, a veste espiritual torna-se espessa ou fina dependendo da atitude mental da pessoa; portanto, os seres humanos devem crer nisso e acumular muitas virtudes.<br/>\n<br/>Por exemplo, mesmo que haja uma colisão de trens ou automóveis, se a veste espiritual for espessa, o espírito do veículo esbarra na veste espiritual e não atinge a pessoa, salvando-a;<br/>\n<br/>mas se a veste espiritual for fina ou inexistente, a pessoa morre ou fica gravemente ferida. É por essa razão que os fiéis desta religião escapam de desastres.<br/>\n<br/>\n<br/>Em seguida, o mesmo se aplica à sorte e ao infortúnio, e escreverei brevemente sobre essa razão.<br/>\n<br/>O corpo humano pertence ao Mundo Material, e o espírito pertence ao Mundo Espiritual; essa é a estrutura do Mundo Material e do Mundo Espiritual.<br/>\n<br/>E o Mundo Espiritual é amplamente dividido em três estágios: superior, médio e inferior; cada estágio tem sessenta degraus, que por sua vez se dividem em vinte degraus cada, totalizando cento e oitenta degraus.<br/>\n<br/>Naturalmente, o estágio inferior é o Mundo do Inferno, o estágio médio é chamado de Mundo Intermediário (Chuu-kai) e é um mundo do mesmo nível que o Mundo Material, e o estágio superior é o Paraíso.<br/>\n<br/>A maioria das pessoas comuns está posicionada no estágio médio e, dependendo de suas boas ou más ações, sobe ou desce.<br/>\n<br/>Ou seja, se praticar o bem, sobe ao Paraíso; se praticar o mal, cai no Inferno.<br/>\n<br/>Além disso, diferentemente do Mundo Material, o Mundo Espiritual é de extrema justiça e equidade, sem o menor favoritismo, o que é inconveniente para as pessoas más;<br/>\n<br/>mas somente aquele que consegue crer nisso pode ser uma pessoa verdadeiramente feliz.<br/>\n<br/>Naturalmente, o Mundo do Inferno é um turbilhão de ciúme, rancor, inveja, ódio, pobreza, etc., que no budismo são chamados de Ton-Jin-Chi (avareza, ira e ignorância); quanto mais se desce, mais denso isso se torna,<br/>\n<br/>e o degrau mais baixo é chamado de País do Fundo, ou Escuridão e Ignorância, Inferno do Frio Extremo, ou Purgatório.<br/>\n<br/>Isso não ocorre apenas após a morte; como o corpo está no Mundo Material, o espírito é projetado exatamente como é, de modo que,<br/>\n<br/>após sofrimentos excruciantes, há aqueles que chegam a planejar o suicídio de toda a família, como sempre aparece nos jornais;<br/>\n<br/>a sorte ou o infortúnio do ser humano dependem de sua posição no Mundo Espiritual.<br/>\n<br/>Naturalmente, como a causa disso se baseia na lei de causa e efeito do bem e do mal, não há ninguém mais tolo do que a pessoa má.<br/>\n<br/>De fato, mesmo que se alcance o sucesso através do mal, é temporário, e um dia a pessoa certamente cairá, porque, como mencionado, seu registro no Mundo Espiritual está no Inferno, e, pela lei de que o espírito precede a matéria, seu destino será exatamente esse.<br/>\n<br/>Em contrapartida, por mais desafortunada que a pessoa seja no presente, dependendo de suas boas ações, como resultado da elevação de sua posição no Mundo Espiritual, um dia ela se tornará uma pessoa afortunada; essa é uma Lei Divina rigorosa e inviolável.<br/>\n<br/>Portanto, ensinar essa razão é a missão original da religião; no entanto, o motivo pelo qual isso não foi muito compreendido até hoje é que se baseava principalmente em escrituras e sermões, e não era acompanhado do essencial, ou seja, do poder real, isto é, dos milagres.<br/>\n<br/>Porém, finalmente chegou o tempo; o Deus Supremo agora manifesta Seu poder absoluto e, usando esta religião como órgão, realiza milagres surpreendentes para despertar a humanidade de suas ilusões; portanto, qualquer pessoa não terá outra escolha senão crer.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei e Felicidade\"",
    "publication_title_ptbr": "25 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei e Felicidade\"</font></b> (Publicado em 25 de março de 1952)<br/>\n<br/>\n\"Parece que o objetivo do Johrei de nossa religião é curar doenças, mas, a rigor, não é apenas isso; escreverei sobre o fato de que há um significado muito maior.<br/>\n<br/>Em uma palavra, o Johrei é um método para gerar felicidade.<br/>\n<br/>Isso porque, embora se chame simplesmente de doença, naturalmente é uma purificação, e nem é preciso dizer agora que sua causa é a ação de dissolução das máculas do espírito;<br/>\n<br/>mas não é só isso, é a ação de eliminar todos os sofrimentos humanos.<br/>\n<br/>Portanto, tanto a pobreza quanto os conflitos são manifestações de purificação; tudo o que chamo de doença, pobreza e conflito é exatamente isso.<br/>\n<br/>No entanto, entre todas as ações de purificação, a mais importante é a doença, porque diz respeito à vida; portanto, se a doença puder ser resolvida, é natural que a pobreza e os conflitos também sejam resolvida naturalmente.<br/>\n<br/>Naturalmente, como isso é a base da felicidade, é por demais evidente que a causa da infelicidade são inteiramente as máculas do espírito.<br/>\n<br/>O método simples e infalível para isso é o Johrei como método de dissolução das máculas do espírito; portanto, como mencionei no início, o Johrei não se restringe apenas às doenças.<br/>\n<br/>Escreverei mais detalhadamente sobre isso.<br/>\n<br/>\n<br/>Já escrevi antes, mas como o corpo humano respira no Mundo Material e o espírito vive no Mundo Espiritual,<br/>\n<br/>o estado do Mundo Espiritual afeta diretamente o corpo espiritual, e isso se reflete no corpo físico; portanto, a raiz do destino humano está no Mundo Espiritual.<br/>\n<br/>E o Mundo Espiritual, assim como o Mundo Material, é composto por muitos estágios superiores, médios e inferiores, que podem ser amplamente divididos em três estágios.<br/>\n<br/>Um desses estágios tem sessenta degraus, que são divididos em três de vinte degraus cada, totalizando cento e oitenta e uma classes.<br/>\n<br/>E como o número um é o Deus Supremo, qualquer outra divindade além do Deus Supremo está em um dos cento e oitenta degraus.<br/>\n<br/>O que foi dito acima refere-se à longitude (vertical), mas agora, falando da latitude (horizontal),<br/>\n<br/>como cada degrau da extensão latitudinal difere do Inferno ao Paraíso,<br/>\n<br/>supondo que seja o seu próprio espírito no presente, se ele estiver nos vinte degraus mais baixos dos sessenta degraus inferiores, isso corresponde ao Inferno mais baixo; portanto,<br/>\n<br/>é um mundo repleto do maior sofrimento possível, e isso se reflete no corpo, fazendo com que a pessoa esteja no fundo do poço das adversidades.<br/>\n<br/>Se subir para os vinte degraus acima, ficará um pouco mais fácil, e os vinte degraus acima disso serão ainda melhores; assim, naturalmente, o sofrimento e a alegria diferem em cada degrau das respectivas camadas.<br/>\n<br/>Então, ao ultrapassar os sessenta degraus inferiores mencionados, entra-se no estágio médio. Ou seja, o Mundo Intermediário (Chuu-kai), o Yachimata, que corresponde ao Mundo Material; assim,<br/>\n<br/>ao entrar nos sessenta degraus superiores a partir do estágio médio, como ali é o Paraíso, adquire-se a posição de habitante celestial, passando a ter uma vida de alegria e prazer.<br/>\n<br/>\n<br/>Como o destino se torna exatamente de acordo com o estágio em que a pessoa se encontra, como mencionado acima, deve-se procurar subir nem que seja um degrau; quanto mais alto, mais as coisas dolorosas e abomináveis desaparecem, e a felicidade aumenta.<br/>\n<br/>Em outras palavras, a necessidade de dor para purificar desaparece.<br/>\n<br/>Por isso, enquanto o corpo espiritual do ser humano estiver nos estágios inferiores, não adianta usar a inteligência e se esforçar ao máximo.<br/>\n<br/>Isso porque esta é a Lei Divina, e a lei de que o espírito precede a matéria também é rigorosa e inviolável.<br/>\n<br/>Portanto, para ser feliz, é imprescindível purificar e tornar o espírito mais leve, procurando estar em uma posição um pouco mais elevada; como não há absolutamente nenhum outro método além desse, é aqui que reside o grande significado do Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "publication_title_ptbr": "3 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"</font></b> (Publicado em 3 de fevereiro de 1954)<br/>\n<br/>\n\"Já escrevi sobre isso antes, mas quanto mais observo o mundo de hoje, vejo que há pessoas infelizes demais; por isso, escreverei de forma ainda mais minuciosa.<br/>\n<br/>Nem é preciso dizer que, desde os tempos antigos, não há problema mais complicado do que a sorte e o infortúnio humanos. É uma necessidade humana que, desde que adquirem consciência até a morte, ninguém consiga se desvencilhar desse pensamento.<br/>\n<br/>Isso porque é comum no mundo que as coisas que mais queremos entender sejam as mais difíceis de compreender; se pudéssemos entender um pouco que fosse, não haveria nada melhor.<br/>\n<br/>No entanto, felizmente, eu compreendi claramente a raiz disso.<br/>\n<br/>Não apenas isso, mas através da experiência prática, não há o menor erro; por isso, prego aqui com convicção.<br/>\n<br/>A esse respeito, como todos sabem, mesmo que se fale simplesmente em sorte, não há nada tão vago e intangível quanto isso.<br/>\n<br/>Além disso, como não se pode fazer nada por si mesmo, não há outra escolha senão deixar nas mãos do destino; isso é o que deve ser a sorte.<br/>\n<br/>Alguém disse que 'a vida é uma grande aposta', e isso é bem verdade.<br/>\n<br/>Portanto, por mais que uma pessoa seja considerada grande, embora se resigne até certo ponto, não consegue alcançar a iluminação completa sobre isso; esse deve ser o chamado destino inato do ser humano.<br/>\n<br/>Assim, a partir do desejo ardente de agarrar a boa sorte de qualquer maneira, a pessoa consegue agir.<br/>\n<br/>Por causa disso, espreme uma sabedoria que não tem, e a vida acaba sendo uma sucessão de sofrimentos por querer isso e querer se tornar aquilo.<br/>\n<br/>E não há nada tão irônico quanto a sorte. Quanto mais se tenta agarrá-la, mais ela foge.<br/>\n<br/>Há um provérbio ocidental que diz: 'A oportunidade da boa sorte é como uma franja; se não a agarrar no momento em que passa, está acabado', e é exatamente assim.<br/>\n<br/>\n<br/>Mesmo pela minha longa experiência, sinto como se estivesse sempre sendo provocado por esse tal de destino.<br/>\n<br/>Parece que vou agarrá-lo facilmente, mas não consigo. Como está pendurado bem na minha frente, estendo a mão e ele escorrega.<br/>\n<br/>Quanto mais tento persegui-lo, mais rápido ele foge; é realmente algo difícil de lidar.<br/>\n<br/>No entanto, eu agarrei firmemente esse tal de destino.<br/>\n<br/>Mas o problema ao explicar isso é que, embora seja diferente para os fiéis, há pontos muito difíceis de serem compreendidos pelas pessoas em geral.<br/>\n<br/>Isso ocorre porque, ao ver as coisas, olham apenas para a superfície e não veem o interior, ou melhor, não conseguem vê-lo.<br/>\n<br/>Porém, especificamente em relação à sorte, a causa está no interior; portanto, se não compreenderem isso, jamais conseguirão agarrar a sorte.<br/>\n<br/>A razão é que, quando o ser humano move o corpo físico, não é o próprio corpo físico que se move, mas a mente que está no interior que o move; portanto, com a boa sorte é a mesma coisa, o interior é o essencial.<br/>\n<br/>Escreverei detalhadamente sobre essa razão.<br/>\n<br/>\n<br/>Primeiramente, expandindo a razão mencionada acima, chegamos ao seguinte.<br/>\n<br/>Ou seja, a superfície é o Mundo Material, e o interior é o Mundo Espiritual, um mundo espacial invisível aos olhos.<br/>\n<br/>Essa é a estrutura deste grande mundo, e o Criador o fez assim.<br/>\n<br/>Portanto, assim como a mente move o corpo físico, o Mundo Espiritual move o Mundo Material.<br/>\n<br/>Além disso, como em tudo o Mundo Espiritual é o principal e o Mundo Material é o subordinado, mesmo em relação à sorte, basta que a sorte do espírito no Mundo Espiritual se abra, e isso se refletirá no corpo, tornando a pessoa afortunada, naturalmente.<br/>\n<br/>Então, escreverei mais detalhadamente sobre o que é o Mundo Espiritual; o Mundo Espiritual tem um sistema de classes muito mais rigoroso e justo do que o Mundo Material.<br/>\n<br/>Ele é composto por cento e oitenta degraus — superior, médio e inferior —, divididos em três estágios de sessenta degraus cada.<br/>\n<br/>Naturalmente, o superior é o Paraíso, o inferior é o Inferno, e o intermediário é chamado de Mundo Intermediário (Chuu-kai), que corresponde ao Mundo Material.<br/>\n<br/>Se eu disser coisas assim, as pessoas de hoje não acreditarão imediatamente, mas eu fui informado detalhadamente por Deus e,<br/>\n<br/>além disso, através de uma longa experiência prática sobre a relação entre o Mundo Espiritual e o Mundo Material, cheguei a conhecer até o fundo do fundo; portanto, não há o menor erro.<br/>\n<br/>Mais do que tudo, as pessoas que creram nessa razão, a colocaram em prática e agarraram a boa sorte são inúmeras até hoje, e eu mesmo sou uma delas.<br/>\n<br/>Isso pode ser facilmente compreendido se me observarem objetivamente. O quão feliz é a minha situação.<br/>\n<br/>Então, avançando mais um passo, explicarei os estágios mencionados; como dito antes, se o corpo humano está no Mundo Material e o espírito está no Mundo Espiritual, ele deve estar em algum dos cento e oitenta degraus, ou seja, é como um registro.<br/>\n<br/>Além disso, esse registro não é fixo, está constantemente se movendo para cima e para baixo, e como o destino acompanha isso, o ser humano deve procurar subir para os degraus superiores o máximo possível.<br/>\n<br/>Nem é preciso dizer que a parte inferior é o Mundo do Inferno, um mundo de escuridão e ignorância, onde não apenas há doenças, pobreza e conflitos, mas também demônios e espíritos malignos vagando à noite, e onde todos os tipos de sofrimentos se agitam.<br/>\n<br/>Em contrapartida, quanto mais se sobe para os degraus superiores, melhor se torna; é um mundo ideal de paz e luz, saúde, riqueza e paz (Ken-Pu-Wa), semelhante à Terra Pura do Paraíso; e o estágio médio é a posição intermediária.<br/>\n<br/>\n<br/>Como exposto acima, se o registro no Mundo Espiritual se transfere para o corpo e se torna o destino, é por demais evidente que a elevação da posição do espírito é a raiz da boa sorte.<br/>\n<br/>Mais do que tudo, observando os fatos, é fácil entender; frequentemente vemos exemplos de pessoas que alcançam o sucesso no mundo, passam a ser invejadas pelos outros, sentem-se bem e pensam que isso durará para sempre, mas, inesperadamente, acabam fracassando e caindo, voltando à estaca zero.<br/>\n<br/>Isso ocorre porque não conhecem essa razão e confiam excessivamente apenas na força humana; além disso, como resultado de fazerem as pessoas sofrerem e agirem de forma forçada, mesmo que tenham sucesso na forma, seu espírito caiu no Inferno; assim, pela lei de que o espírito precede a matéria, seu destino se torna exatamente esse.<br/>\n<br/>E o espírito, assim como a matéria, tem peso; se for pesado, cai no Inferno, e se for leve, sobe ao Paraíso.<br/>\n<br/>Desde os tempos antigos, fala-se no 'fardo pesado do pecado', e é exatamente assim; as más ações tornam o espírito turvo e pesado, enquanto as boas ações o tornam leve e o fazem subir.<br/>\n<br/>Portanto, o segredo da boa sorte é que o ser humano se abstenha do mal, evite cometer pecados, pratique o bem o máximo possível e torne seu espírito leve.<br/>\n<br/>Como essa é a verdade, afirmo categoricamente que não há outro método além desse.<br/>\n<br/>Dito isso, pode-se entender a teoria, mas na hora de colocar em prática, é muito difícil.<br/>\n<br/>No entanto, há um método que pode ser feito facilmente.<br/>\n<br/>Isso é exatamente a fé; portanto, aqueles que desejam obter a boa sorte devem, antes de tudo, ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "publication_title_ptbr": "25 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Segredo da Boa Sorte\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>\n(Ensinamento \"O Segredo da Boa Sorte\")<br/>\n<br/>\n\"Ainda há algo que faltou escrever um pouco.<br/>\n<br/>Agora escrevi apenas sobre a longitude (vertical), mas os degraus da latitude (horizontal) são o essencial.<br/>\n<br/>Esses degraus da latitude, ou seja, que formam vários andares de cima a baixo, refletem-se exatamente como são; portanto,<br/>\n<br/>o fato de as coisas sempre darem errado e de haver sofrimentos e desastres significa que o espírito está nesse degrau.<br/>\n<br/>Por isso, por mais que o ser humano invente maneiras e se esforce ao máximo pensando em fazer as coisas darem certo, não é assim que acontece.<br/>\n<br/>Quando finalmente consegue juntar dinheiro e pensa 'ufa, que alívio', inevitavelmente surgem coisas uma após a outra em que é preciso gastar.<br/>\n<br/>Quanto às doenças, para os fiéis não é problema, mas para a maioria das pessoas em geral, quando finalmente conseguem fazer economias e acham que não precisam se preocupar com dinheiro, a preocupação com doenças surge infalivelmente.<br/>\n<br/>E então, dizendo 'ah, internação', 'cirurgia', provavelmente todo o dinheiro guardado vai por água abaixo e, ainda assim, não sendo suficiente, acabam contraindo dívidas; coisas assim são muito frequentes.<br/>\n<br/>Isso significa, em suma, que como a posição no Mundo das Camadas Espirituais está no Inferno, inevitavelmente reflete-se exatamente como o Inferno.<br/>\n<br/>Por isso, preocupar-se com várias coisas, como se a direção é boa, ou com os doze signos do zodíaco chinês, como o ano do Cavalo, o mês do Cavalo, ou o mês da Ovelha, e seguir direções e rumos, nunca fez as coisas darem certo.<br/>\n<br/>Pelo contrário, as pessoas que se preocupam constantemente com essas coisas têm ainda menos sorte.<br/>\n<br/>O fato de terem má sorte tem uma razão.<br/>\n<br/>As pessoas que se preocupam com essas coisas têm o espírito fraco.<br/>\n<br/>Ou seja, como a força do espírito é fraca, assustam-se com tudo.<br/>\n<br/>E o fato de o espírito ser forte ou fraco é a mesma coisa que a saúde do corpo físico ser forte ou fraca.<br/>\n<br/>Por isso, pessoas muito covardes ou que se assustam com as coisas têm o espírito fraco.<br/>\n<br/>Em suma, como as pessoas que fazem coisas ruins estão do lado do mal, acabam perdendo para ele.<br/>\n<br/>Por essas razões, se procurarem colocar sua alma em um lugar elevado no Mundo das Camadas Espirituais, lá é um mundo onde só vêm coisas boas.<br/>\n<br/>Para o ser humano, as coisas ruins vêm acumuladas.<br/>\n<br/>Eu também tenho muita experiência com isso, mas quando vêm desastres ou sofrimentos, a saúde invariavelmente está ruim.<br/>\n<br/>Se perguntar a qualquer pessoa, a maioria dirá o mesmo.<br/>\n<br/>Afinal, quando se está saudável, a sorte também é boa.<br/>\n<br/>\n<br/>Por isso, basta ingressar na fé e receber Johrei para que a sorte de todos melhore. O momento (timing) melhora.<br/>\n<br/>Frequentemente há relatos de graças em que pessoas que sofreram muito com dinheiro, após ingressarem na fé, de repente recebem dinheiro inesperado e passam a ter uma vida mais fácil; isso ocorre, em suma, porque a Camada Espiritual se eleva.<br/>\n<br/>E isso acontece porque recebem a Luz de Deus, o que purifica o espírito e, como lemos agora, o espírito se torna mais leve e sobe.<br/>\n<br/>Como lá é um mundo onde não há pobreza nem sofrimento com dinheiro, esse ponto é uma questão extremamente sutil e, ao mesmo tempo, o método mais seguro.<br/>\n<br/>Desde que se obedeça e se creia nisso, não há o menor risco de a sorte piorar.<br/>\n<br/>Apenas temporariamente, para que as máculas do espírito sejam retiradas, há um sofrimento passageiro, mas isso nunca é longo; uma vez que isso passe, a pessoa certamente melhorará.<br/>\n<br/>O mistério da fé reside nisso.<br/>\n<br/>No entanto, as religiões até agora não pregavam essas coisas.<br/>\n<br/>Isso significa que não havia Luz.<br/>\n<br/>Mesmo que houvesse, era a luz da Lua, que é fraca, por isso não podiam reduzir as máculas de forma tão notável.<br/>\n<br/>Por isso, a sorte também tinha coisas boas, mas também coisas ruins, e as pessoas passavam o ano todo sofrendo.<br/>\n<br/>E fala-se em Deus da Lua, mas a luz da Lua é fraca e, além disso, a Lua tem a escuridão.<br/>\n<br/>Então, recebendo apenas a luz da Lua, mesmo que a sorte seja boa a princípio, invariavelmente há a escuridão, e é nesse momento que a pessoa é derrotada.<br/>\n<br/>Por isso, no mundo até agora, era absolutamente impossível que a sorte melhorasse de verdade e prosperasse eternamente.<br/>\n<br/>Isso pode ser visto na história; naturalmente, o domínio do país não durava muito, e não havia famílias em que as coisas dessem certo por muitas gerações.<br/>\n<br/>Por isso, tem que ser impreterivelmente com a Luz do Sol. Como a Luz do Sol surge infalivelmente todos os dias, e no Sol não há escuridão, não acontece de as coisas ruins continuarem por vários dias.<br/>\n<br/>Por essas razões, se não for com a Luz do Sol, a verdadeira felicidade não pode ser alcançada.<br/>\n<br/>Só pode ser alcançada temporariamente.<br/>\n<br/>E não é apenas a sorte, tudo é assim.<br/>\n<br/>Por isso, as coisas até agora eram todas temporárias e não duravam.<br/>\n<br/>Exatamente como quando se trata uma doença com remédios ou médicos; melhora temporariamente, mas invariavelmente recai como antes.<br/>\n<br/>Tudo é feito dessa maneira. Em suma, não havia eternidade.<br/>\n<br/>Vou deixar a conversa sobre a sorte por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o Mundo das Camadas Espirituais se Elevar, a Sorte Melhorará\"",
    "publication_title_ptbr": "26 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se o Mundo das Camadas Espirituais se Elevar, a Sorte Melhorará\"</font></b> (26 de janeiro de 1954)<br/>\n<br/>\n(Ensinamento \"O Segredo da Boa Sorte\")<br/>\n<br/>\n\"Como acabamos de ler, o fato de a sorte melhorar e as coisas saírem como se deseja é uma história muito simples se conhecermos a teoria.<br/>\n<br/>Basta que a própria pessoa saiba disso e conte aos outros.<br/>\n<br/>No entanto, não fazem essa coisa essencial e apenas se esforçam ao máximo para fazer as coisas darem certo de forma artificial; por isso, no fim das contas, não dá em nada, e estão fazendo coisas inúteis.<br/>\n<br/>E, como é formado por camadas de cento e oitenta degraus, a sorte é boa ou ruim dependendo do lugar de morada nessa camada.<br/>\n<br/>Nos lugares bons dessa camada, fluem apenas coisas boas.<br/>\n<br/>Nesse ponto, Deus fez as coisas de forma verdadeiramente excelente.<br/>\n<br/>Nos lugares baixos, é cheio de coisas ruins. Está repleto de coisas ruins.<br/>\n<br/>À medida que se sobe para as camadas superiores, isso vai diminuindo gradualmente e, então, passa a se transformar em coisas boas.<br/>\n<br/>\n<br/>Sendo assim, como o ser humano está em algum lugar, se procurar estar no lado bom,<br/>\n<br/>indo para lá, é certo que a sorte melhorará; portanto, não é nada difícil.<br/>\n<br/>Frequentemente há várias coisas, como a direção ser ruim ou não conseguir encontrar uma boa casa, mas<br/>\n<br/>isso ocorre porque, se o lugar de morada no Mundo Espiritual for embaixo, por mais que se queira morar em uma boa casa, não há boas casas nesse mundo, então é impossível encontrar uma.<br/>\n<br/>Se a camada no Mundo Espiritual for para cima, então, passará a encontrar sem precisar procurar.<br/>\n<br/>As coisas são feitas de modo que a pessoa tenha que morar lá.<br/>\n<br/>Isso é o destino.<br/>\n<br/>Por isso, frequentemente dizem que criam uma filial, mas ela não se desenvolve, ou que parece que vão conseguir fiéis, mas não conseguem; isso ocorre porque o lugar de morada da própria alma, o lugar de morada do espírito, é baixo.<br/>\n<br/>\n<br/>Além disso, o fato de a própria pessoa estar praticando a fé com todo o empenho, mas o pai só se opor, ou o filho não entender de jeito nenhum, ocorre porque<br/>\n<br/>a posição espiritual da própria pessoa ainda é baixa.<br/>\n<br/>E se a posição espiritual da própria pessoa for alta, as outras pessoas inevitavelmente serão puxadas para esse lugar.<br/>\n<br/>Isso porque, seja o pai ou o filho, todos estão conectados por elos espirituais; como são ramos do pai, se o pai subir bastante, o filho também o acompanhará naturalmente.<br/>\n<br/>E assim, ao conversar, eles entenderão bem.<br/>\n<br/>No entanto, como a posição da própria pessoa é baixa, por mais que fale até cansar ou se preocupe, não há efeito algum.<br/>\n<br/>\n<br/>Por isso, para isso é necessário que a posição espiritual da própria pessoa se eleve.<br/>\n<br/>Para isso, ao salvar o maior número possível de pessoas e realizar a Obra Divina, as próprias máculas diminuem e, com isso, o espírito se torna mais leve e sobe.<br/>\n<br/>Como sobe, os outros ramos e as pessoas com quem se tem afinidade naturalmente o acompanham.<br/>\n<br/>Por isso, como tudo melhora conforme se deseja, no fim das contas, depende da própria pessoa.<br/>\n<br/>Além disso, o fato de a pessoa fazer tanto e ainda assim ter vários sofrimentos e desastres ocorre porque ainda há pontos pesados no espírito; assim,<br/>\n<br/>para que Deus o torne mais leve, ou a pessoa salva os outros, ou, se a forma de salvar for insuficiente, a própria pessoa sofre;<br/>\n<br/>como as máculas são retiradas de uma dessas duas formas, se entender apenas esse ponto, o mundo não é de forma alguma difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e a Mudança de Residência\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e a Mudança de Residência\"</font></b><br/>\n<br/>\n\"Existem muito o bem e o mal em relação a terrenos, fisionomia da casa (Kaso) e nomes. Todos desejam o bom, mas o fundamental é...<br/>\n<br/>Mudar-se para uma determinada casa também não é coincidência, mas sim pelo princípio da concordância; quando o estado espiritual é bom, vai-se para um lugar bom.<br/>\n<br/>Quando se está acima do Yachimata no Mundo das Camadas Espirituais, não há coisas ruins. Mora-se no lugar que corresponde ao primeiro, segundo e demais degraus do espírito.<br/>\n<br/>O casamento também não difere muito do Mundo das Camadas Espirituais.<br/>\n<br/>Quando se eleva... quando o espírito é purificado, ele sobe. Então, a casa anterior não condiz mais, e a pessoa acaba se mudando para um lugar melhor.<br/>\n<br/>Quando o espírito muda, o corpo é arrastado.<br/>\n<br/>Portanto, mesmo que se vá para um lugar bom, se o espírito não acompanhar, a pessoa acabará saindo de lá rapidamente.<br/>\n<br/>Mesmo que fique calada, se o espírito for bom, irá para um lugar bom.<br/>\n<br/>No caso de um casal, se um se eleva e o outro permanece como está, inevitavelmente um sofre e não conseguem viver juntos, ou então vão para o Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual é um lugar para retirar todos os apegos.<br/>\n<br/>Quanto mais intenso for o amor entre o casal, menos conseguem ficar juntos.<br/>\n<br/>Mesmo que tentem se abraçar, o corpo fica rígido.<br/>\n<br/>Quando esse apego desaparece, conseguem ficar juntos.<br/>\n<br/>No Mundo Espiritual, com a permissão de Deus, podem se encontrar, mas caso contrário, é muito difícil se encontrarem.<br/>\n<br/>Isso difere de acordo com a classe da alma.<br/>\n<br/>\n<br/>Quanto ao terreno, é bom que seja um lugar alto nas proximidades. Portanto, ao se mudar, é bom um lugar alto na vizinhança. Não se deve morar no meio de uma ladeira.<br/>\n<br/>A fisionomia da casa também influencia muito. Sendo rigoroso, há até o número de tatames.<br/>\n<br/>Se o estado espiritual for bom, não se pode ir para um lugar ruim.<br/>\n<br/>Não se deve olhar centrando-se na casa. Deve-se pensar centrando-se no quarto de dormir do chefe da família. Centrar-se no ser humano.<br/>\n<br/>O lugar de dormir é o lugar de repouso tranquilo.<br/>\n<br/>Como o Kimon (Portão do Demônio - Nordeste) é o espírito, torna-se madeira e fogo. A madeira é o Ki (energia). O Urakimon (Sudoeste) é o corpo e...<br/>\n<br/>Do Nordeste (Ushitora) vem a força purificadora. Se sujar o Kimon, a energia espiritual se anuvia, é obstruída, e os deuses malignos causam desastres.<br/>\n<br/>Do Sudoeste (Hitsujisaru) vem a matéria... não é que fique turvo, mas...<br/>\n<br/>Não se deve colocar o banheiro no Nordeste, nem fazer com que as pessoas entrem e saiam por lá.<br/>\n<br/>Para a entrada e saída no Noroeste (Inui), evita-se o nascer do sol e ambos os Kimon.<br/>\n<br/>Em lugares amplos, faz-se um jardim no Nordeste. Assim, escapa-se de doenças e desastres.<br/>\n<br/>No Sudoeste, colocam-se pedras e água. Assim, a matéria entra.<br/>\n<br/>Na fisionomia da casa, esse Kimon é o mais importante.<br/>\n<br/>Existe a forma geral da casa. Em Omori, por exemplo, tinha a forma de um grou com as asas abertas.<br/>\n<br/>A fisionomia da casa em forma de 'U' (côncava) não é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisoukai2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais, Fisionomia da Casa e Direção\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais, Fisionomia da Casa e Direção\"</font></b><br/>\n<br/>\n\"Fisionomia da casa e direção.<br/>\n<br/>Há momentos em que é bom se apegar a isso, e momentos em que é ruim; existem ambos.<br/>\n<br/>O Mundo das Camadas Espirituais possui cento e oitenta camadas.<br/>\n<br/>Há três estágios: superior (Paraíso), médio e inferior (Inferno), e o meio é a zona intermediária, chamada Yachimata. Isso é igual ao Mundo Material, igual a este mundo (Shaba).<br/>\n<br/>O ser humano está em algum lugar dessas três camadas. Lá está a origem de sua alma, e o elo espiritual está conectado. E a sorte e a missão também estão relacionadas.<br/>\n<br/>O Inferno é o mundo da infelicidade humana; há graus de gravidade, mas à medida que se sobe de classe, torna-se mais fácil.<br/>\n<br/>Se a alma estiver no estágio do Inferno, não se sabe quando sofrerá um desastre.<br/>\n<br/>Existem direções e fisionomia da casa, mas a pessoa mora na direção e na casa correspondentes ao lugar onde sua alma está, e passa a ter uma situação correspondente. Portanto, as pessoas que moram em boas casas estão nesse nível.<br/>\n<br/>Se a própria alma estiver embaixo, por mais que se debate, é inútil.<br/>\n<br/>A posição no Mundo das Camadas Espirituais está mudando constantemente, e muda ao se cometer pecados ou praticar boas ações.<br/>\n<br/>Basicamente, existem linhas grossas e linhas finas (pequenas).<br/>\n<br/>A linha grossa não pode ser rompida, mas a linha pequena está constantemente subindo e descendo. É por isso que muda.<br/>\n<br/>Mesmo que se diga que não se faz coisas ruins, pessoas que apenas ficam ociosas, isso também se torna um pecado.<br/>\n<br/>Afinal, 'fazer coisas úteis para a construção do mundo ideal é o melhor, e para isso, cada um recebe sua respectiva profissão. Deve-se dedicar toda a força a isso. Através disso, deve-se cumprir a vocação e a missão.<br/>\n<br/>E, além disso, como salvar as pessoas apaga grandemente os pecados, sobe-se rapidamente no Mundo das Camadas Espirituais e, inversamente, pode-se ter uma vida de alegria.<br/>\n<br/>E pode-se ir para uma boa casa, exatamente como se pensou, e Deus concede recompensas.<br/>\n<br/>O casamento também é assim; dependendo da virtude da pessoa, virá uma boa esposa.<br/>\n<br/>Assim, para o ser humano, o essencial é lapidar a própria alma e corresponder ao Paraíso; se fizer isso, não há como ir para o lado ruim.<br/>\n<br/>Portanto, embora existam fisionomia da casa e direção, como são correspondentes ao espírito, é necessário primeiramente colocar o espírito no Paraíso.<br/>\n<br/>O espírito leve sobe ao Paraíso, e o pesado vai para lugares baixos.<br/>\n<br/>Se estiver em lugares baixos, como a força de resistência do espírito é fraca, é atacado por deuses malignos.<br/>\n<br/>Os deuses malignos ficam muito felizes em fazer as pessoas sofrerem.<br/>\n<br/>Mesmo que se tenha sorte e alcance o sucesso, não se deve ter um sucesso apenas na forma.<br/>\n<br/>A felicidade de fazer as pessoas felizes, essa é a maior felicidade e também faz a pessoa se sentir bem.<br/>\n<br/>A consciência é a partícula divina de Deus, e sentir remorso é ser repreendido por Deus.<br/>\n<br/>A fisionomia da casa deve ser boa, e é preciso conhecê-la.<br/>\n<br/>A construção do Shinsenzan (Terra Divina) e afins é verdadeiramente misteriosa, e percebe-se que foi preparada por Deus.<br/>\n<br/>A melhor direção é o Kimon (Nordeste). Portanto, para se mudar para uma boa direção, o Kimon é bom.<br/>\n<br/>Até agora, dizia-se que era ruim para as pessoas que praticavam injustiças e maldades, mas, daqui em diante, as pessoas que praticam o bem devem ir para o Kimon.<br/>\n<br/>Eu nasci em Hashiba, em Asakusa; isso fica a leste de Asakusa, Asakusa fica a leste de Tóquio, e Tóquio fica a leste do Japão.<br/>\n<br/>Depois disso, fui gradualmente de leste para oeste: Sanya, Kyobashi, Omori, Hakone.<br/>\n<br/>Dessa forma, minhas direções e afins estão decididas.<br/>\n<br/>Mesmo em Atami, fui de Higashiyama para a filial de Ogura, também de leste para oeste. (Omissão)<br/>\n<br/>Adivinhação de boa ou má sorte.<br/>\n<br/>A fisionomia da casa tem o Kimon como base.<br/>\n<br/>Como o Kimon é por onde vem a melhor energia espiritual, não se pode cometer erros.<br/>\n<br/>Boa energia espiritual significa que o espírito divino é denso.<br/>\n<br/>Se sujar o Kimon, maculará a boa energia espiritual, por isso deve-se mantê-lo limpo.<br/>\n<br/>No lugar onde consagrei a Imagem da Luz Divina (Komyo Nyorai), já vi uma energia espiritual roxa erguendo-se como um bastão.<br/>\n<br/>O lugar por onde vem a energia espiritual deve ser mantido puro.<br/>\n<br/>No Kimon, pinheiros e ciprestes (hinoki) são os melhores.<br/>\n<br/>No Sudoeste (Hitsujisaru), pedras e água são bons.<br/>\n<br/>Na medida em que as circunstâncias permitirem, deve-se melhorar ambos os Kimon.<br/>\n<br/>Além disso, lugares que descem a partir da rua não são bons; lugares que sobem são bons.<br/>\n<br/>Shimotsuiwane é muito bom.<br/>\n<br/>A fisionomia desta casa é muito boa. (Hakone)<br/>\n<br/>O número de tatames deve ser par. Números pares são divisíveis. As coisas fluem suavemente. Qualquer número ímpar não é divisível. Como emperra, não é bom.<br/>\n<br/>O número três não é bom.<br/>\n<br/>Para homens, dezoito tatames e afins são bons.<br/>\n<br/>Para mulheres, três tatames, seis tatames e afins são bons. É bom que o número total seja par.<br/>\n<br/>A direção, diferentemente dos adivinhos, tem como base o lugar onde o chefe da família dorme.<br/>\n<br/>Na fisionomia da casa, a forma saliente é boa. Isso faz sentido lógico. Além disso, a forma que se expande também é boa.<br/>\n<br/>A adivinhação de boa ou má sorte baseia-se nos doze signos do zodíaco chinês, que representam as principais características da personalidade humana, e isso certamente existe.\"<br/>\n<br/>Quanto à cozinha, desde que se evite o Kimon, o resto pode ser em qualquer lugar.\"<br/>"
  }
]