[
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Batalha entre o Bem e o Mal\"",
    "publication_title_ptbr": "25 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Batalha entre o Bem e o Mal\"</font></b> (Publicado em 25 de julho de 1953)<br/>\n<br/>\"Como é do conhecimento de todos, desde os tempos antigos, em qualquer época, a religião começa com uma pessoa que, tendo algo diferente das pessoas comuns, com uma determinação inabalável e o desejo de salvar o mundo, funda uma seita ou denominação, cria doutrinas e, enquanto ajuda consideravelmente as pessoas,<br/>\n<br/>finalmente é reconhecida pela sociedade. E, justamente quando parece que as coisas vão engrenar, surgem inevitavelmente as obstruções.<br/>\n<br/>Os grandes exemplos disso, conhecidos por todos, são Devadatta para Buda e Satanás para Cristo.<br/>\n<br/>Além disso, quanto mais força e potencial futuro a religião tiver, mais cruéis serão os ataques e a opressão.<br/>\n<br/>Assim, eles primeiro movem as autoridades da época e, para despertar o ódio nas pessoas, forjam teorias engenhosas e falsos rumores, esforçando-se na propaganda.<br/>\n<br/>Eles fazem com que as pessoas pensem: 'Aquela religião engana as pessoas e é uma superstição terrível que acabará arruinando até mesmo as famílias, portanto, nunca se deve envolver com ela'.<br/>\n<br/>É claro que eles decidem de forma dogmática sem sequer investigar. O fato de manipularem livremente pessoas de credibilidade social e aqueles que lidam com os principais órgãos de imprensa ocorre porque os deuses malignos (jashin) encostam neles e os fazem pensar assim.<br/>\n<br/>A própria pessoa não percebe de forma alguma, acreditando ser sua própria consciência. Ao mesmo tempo, os companheiros dos deuses malignos também encostam nas pessoas em geral, e ambos agem em consonância, o que é insuportável. Este é o mecanismo dos deuses malignos.<br/>\n<br/>Por essa razão, as novas religiões de hoje que têm força suficiente para superar as religiões estabelecidas e que estão contribuindo grandemente para a sociedade são alvos dos deuses malignos e sofrem obstruções extremas.<br/>\n<br/>Nossa Igreja é o primeiro alvo deles, portanto, avançar enquanto eliminamos essas obstruções não é uma tarefa nada fácil. Sobre isso, escreverei a causa fundamental.<br/>\n<br/>\n<br/>Para começar, no Mundo Espiritual, desde os primórdios, existe o mundo do mal chamado Mundo dos Deuses Malignos (Jashinkai), e o mundo do bem chamado Mundo dos Deuses Justos (Seishinkai), que se opõe a ele. Eles estão constantemente em uma batalha acirrada.<br/>\n<br/>O líder do Mundo dos Deuses Malignos reina com um poder extraordinário, comandando livremente centenas de milhões de subordinados. Sob um plano surpreendente e grandioso para alcançar seu objetivo final de dominar o poder real de todo o mundo, ele vem obtendo resultados constantes.<br/>\n<br/>Sendo assim, os que mais atrapalham são os religiosos que pregam o bem e têm a justiça como objetivo. Portanto, assim que um grande líder religioso surge, eles tentam suprimi-lo e destruí-lo por todos os meios.<br/>\n<br/>O fato de que muitas religiões até hoje, mesmo que tenham sido prósperas por um tempo, acabaram sendo esvaziadas sem que se percebesse, é porque perderam. A razão para isso é o que sempre afirmo: até hoje era o Mundo da Noite, ou seja, sob a presidência do Deus da Lua, e a luz era fraca.<br/>\n<br/>Por isso, mesmo que não seja fatal, resta apenas a forma.<br/>\n<br/>Isso também se manifesta nas religiões relativamente novas em nosso país.<br/>\n<br/>Primeiramente, as perseguições religiosas sofridas pelos fundadores das novas religiões desde o final do período Edo até a Era Meiji.<br/>\n<br/>As principais são a Tenrikyo, a Oomoto, a Tokumitsukyo, a Hito-no-Michi, etc. A fundadora da Tenrikyo, a senhora Miki Nakayama, provou a amargura do encarceramento por mais de dez vezes.<br/>\n<br/>O fundador da Oomoto, o Sr. Onisaburo Deguchi, passou sete anos na prisão e, a alegria de sua libertação durou pouco, pois ele logo veio a falecer. Nem é preciso dizer que isso se deveu à fadiga da longa vida na prisão e aos interrogatórios cruéis.<br/>\n<br/>Além disso, o fundador da Tokumitsukyo, o Sr. Kaneda, era constantemente seguido por policiais e quase não tinha liberdade até o momento de sua morte.<br/>\n<br/>O fundador da Hito-no-Michi, o Sr. Tokuharu Miki, também faleceu logo após sair de vários anos de prisão, o que se diz ter sido devido às terríveis torturas que sofreu.<br/>\n<br/>E, como o primeiro a sofrer perseguições religiosas desde o início da Era Showa, provavelmente sou eu.<br/>\n<br/>Escreverei um pouco sobre isso. Como mencionado acima, o Mundo Espiritual foi noite por um longo período, então o grupo de deuses malignos perturbou o mundo à vontade, exerceu sua tirania e cobiçava o sonho de uma longa noite. Foi então que, de repente, surgiu a nossa Igreja Messiânica.<br/>\n<br/>Como a nossa Igreja Messiânica é a religião do Dia, que nunca havia surgido antes, ou seja, sob a presidência do Deus do Sol, é natural que até eles ficassem atônitos, perdessem a cor e entrassem em pânico.<br/>\n<br/>Então, eles esgotaram todos os meios para tentar enterrar a nossa Igreja.<br/>\n<br/>A manifestação disso foram as várias provações que sofremos.<br/>\n<br/>O caso de evasão fiscal de 1948, seguido pela exagerada busca domiciliar por dez soldados americanos do C.I.D., e depois o caso de violação econômica em Shizuoka.<br/>\n<br/>No entanto, devido a essa opressão em grande escala, por um tempo até se pensou que a recuperação seria impossível. Mas conseguimos superar com segurança e chegar onde estamos hoje, puramente porque o poder dos Deuses Justos era superior.<br/>\n<br/>Durante esse tempo, também fomos consideravelmente atormentados pelos ataques implacáveis do exército de deuses malignos, como a constante falta de compreensão dos órgãos de imprensa e as recentes transmissões de falsos rumores por jornalistas de rádio.<br/>\n<br/>\n<br/>Dessa forma, no Mundo Espiritual, com a nossa Igreja no centro, continua uma luta de infinitas mudanças, entre verdades e mentiras, com o bem e o mal se misturando. Afinal, a nossa Igreja é, para eles, um grande inimigo sem precedentes.<br/>\n<br/>Portanto, se a nossa Igreja perdesse, o mundo não teria outra escolha a não ser se tornar o mundo do demônio. Por isso, Deus fez preparativos minuciosos com antecedência.<br/>\n<br/>Um deles é a democracia. Portanto, as muitas provações da nossa Igreja não afetam a situação geral, e o fato de estarmos seguindo o caminho do desenvolvimento é motivo de grande congratulação. Ao mesmo tempo, é inteiramente devido à intensa luz do Deus do Sol. Portanto, à medida que o sol se eleva daqui para frente, o exército de deuses malignos será gradualmente forçado a recuar, e assim se dará a concretização do mundo do bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palavras Iniciais - Tijou Tengoku N.º 10",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras Iniciais - Tijou Tengoku N.º 10</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\"Para explicar de forma fácil de entender o significado do surgimento de nossa Igreja, é o seguinte.<br/>\n<br/>Suponhamos que haja um grande lago. Naturalmente, está transbordando de água turva.<br/>\n<br/>Se jogarmos pedra-ume (alúmen) nele, à medida que a pedra-ume se dissolve, a água turva do lago vai se tornando gradualmente límpida. É exatamente a mesma coisa.<br/>\n<br/>Como resultado do Mundo da Noite, do qual sempre falamos, ter durado por muito tempo, a sociedade humana tornou-se extremamente nublada e maculada, a ponto de, do ponto de vista de Deus, não haver sequer onde pisar. Essa é a verdadeira realidade.<br/>\n<br/>Foi aí que surgiu repentinamente a nossa Igreja da Luz.<br/>\n<br/>No entanto, o espanto dos deuses malignos, que bagunçaram o mundo e manipularam os seres humanos livremente, não é pequeno.<br/>\n<br/>A Luz de Deus, que eles nunca imaginaram nem em sonhos, apareceu.<br/>\n<br/>Sendo assim, o poder do demônio não apenas fica de mãos e pés atados, mas também corre o risco de ser eternamente aniquilado se não passar para o lado do bem.<br/>\n<br/>Apesar disso, eles não conseguem de forma alguma ter a intenção de abandonar o mal agora e se juntar ao lado do bem.<br/>\n<br/>Isso ocorre porque aquele sujeito chamado apego está atrapalhando teimosamente.<br/>\n<br/>Quanto mais a nossa Igreja prospera, mais eles tentam de alguma forma bloquear a Luz.<br/>\n<br/>A manifestação disso são as críticas, os ataques e as propagandas maliciosas contra a nossa Igreja.<br/>\n<br/>Todos os problemas relacionados à nossa Igreja ocorrem inteiramente devido à causa acima mencionada. Portanto, se reconhecerem bem esse ponto, deverão ser capazes de concordar claramente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "zyasin1BOUGAI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palavras Iniciais - Tijou Tengoku N.º 29",
    "publication_title_ptbr": "25 de outubro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Palavras Iniciais - Tijou Tengoku N.º 29</b></font> (Publicado em 25 de outubro de 1951)<br/>\n<br/>\"Escreverei um pouco sobre minhas impressões ao observar o Culto de Outono deste segundo ano. De qualquer forma, o número de fiéis presentes foi mais que o dobro do ano passado,<br/>\n<br/>e, apenas olhando para os rostos dos fiéis, eles estavam radiantes e transbordando de vitalidade.<br/>\n<br/>Ao pensar nisso, sinto uma emoção indescritível.<br/>\n<br/>Isso porque, no Culto de Outono do ano passado, como havia se passado pouco tempo desde aquele incidente, não havia muita vitalidade, o que também pode ser considerado inevitável.<br/>\n<br/>Pensando bem sobre isso, até agora sofremos opressões e perseguições até não podermos mais por parte das autoridades e de outras classes cegas, inúmeras vezes.<br/>\n<br/>A cada vez, sofríamos um golpe muito severo temporariamente, mas nós o repelíamos e nos levantávamos. A expansão de nossa Igreja está alcançando o desenvolvimento que se vê dia após dia, mês após mês.<br/>\n<br/>Olhando por esse aspecto, entende-se claramente que isso não é de forma alguma obra humana, mas que Deus está nos protegendo nos bastidores.<br/>\n<br/>Esses vários desastres são inteiramente devidos à batalha entre Deus e o demônio, e mostram muito bem que, por mais que os deuses malignos ataquem com todas as artimanhas, eles não são absolutamente páreo.<br/>\n<br/>Isso porque, como sempre digo, o poder do Deus Supremo é dez, e o dos deuses malignos é nove vírgula nove. Como lhes falta um décimo de poder, no final, está decidido que os deuses malignos perderão.<br/>\n<br/>No entanto, o interessante é que, à medida que o Mundo Espiritual se torna gradualmente mais claro, o poder dos deuses malignos também enfraquece gradualmente.<br/>\n<br/>Portanto, não há dúvida de que, eventualmente, eles se renderão, ficarão de mãos e pés atados e, finalmente, perecerão.<br/>\n<br/>A partir de então, começará finalmente a preparação para a construção do Mundo de Miroku. Portanto, aguardando isso com alegria, vamos nos esforçar e nos empenhar grandemente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]