[
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor que a consciência do Mundo Material desapareça\"",
    "publication_title_ptbr": "17 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor que a consciência do Mundo Material desapareça\"</font></b> (17 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ao entrar no Mundo Espiritual, a autoconsciência de quando se estava vivo continua a existir?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A autoconsciência existe. Há casos em que existe até demais, o que causa problemas.<br/>\n<br/>(Por ser apego) É melhor que a consciência de quando se estava vivo desapareça.<br/>\n<br/>(À medida que se eleva, a consciência de quando se estava vivo desaparece.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<strong><font size=\"5\">Ensinamento de Meishu-Sama: \"A mão da falecida esposa é vista, assombração na casa\"</font></strong> (8 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A esposa de um fiel faleceu de tuberculose no ano passado. Como ele era filho adotivo, retornou à sua casa paterna e, posteriormente, foi adotado por uma segunda família.<br/>\n<br/>No entanto, durante as refeições, a mão de sua falecida esposa aparecia. Não suportando a situação, ele acabou retornando também dessa segunda família adotiva. Ele já recebeu o Ohikari.<br/>\n<br/>A casa onde moravam ficou sem herdeiros e foi colocada à venda. A pessoa que a comprou começou a demoli-la, mas acabou adoecendo e ficando de cama, pois dizem que viu muitos espíritos sobre o pilar principal da casa.<br/>\n<br/>Há rumores de que se ouve um som de 'gooo' ou que há alguém de pé vestindo um quimono vermelho. Ouvi dizer que 'os falecidos são salvos através do Johrei', mas<br/>\n<br/>seria isso devido ao apego que os espíritos dos antepassados têm pela casa?<br/>\n<br/>Como devemos proceder daqui para frente? (A pessoa que comprou a casa não tem mais os pais vivos.) Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de coisa é comum. As impressões digitais de fantasmas na Inglaterra são famosas.<br/>\n<br/>(Pessoas que foram fazer pesquisas psíquicas trazem isso como lembrança. Eu também já vi.)<br/>\n<br/>A mão da esposa que aparece é isso mesmo, não é mentira.<br/>\n<br/>É porque há apego à casa.<br/>\n<br/>Se pedir a Komyo Nyorai, não haverá problema em fazer o que for necessário.<br/>\n<br/>Deve-se entoar a Amatsunorito e dizer que, como uma casa será construída ali agora, pede-se que eles se retirem.\" \n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O testamento apaga o apego\"",
    "publication_title_ptbr": "25 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O testamento apaga o apego\"</font></b> (25 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há espíritos que não estão sendo assentados. Devemos assentá-los no Finados (Bon) ou no Equinócio (Higan)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devem ser assentados o mais rápido possível.<br/>\n<br/>Isso porque o espírito, mesmo indo para o Mundo Espiritual, continua se preocupando.<br/>\n<br/>É comum as pessoas deixarem testamentos ao morrer. Isso tem o sentido de evitar ao máximo o apego, ou seja, para que possam se elevar.<br/>\n<br/>Se não houver apego, a elevação é rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de sepultamento e apego\"",
    "publication_title_ptbr": "14 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falta de sepultamento e apego\"</font></b> (14 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As cinzas do meu falecido marido e do meu filho não foram sepultadas por vários anos e continuam guardadas no templo. Isso causa algum obstáculo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Causa obstáculo. Os espíritos ficam zangados. Os espíritos são extremamente metódicos.<br/>\n<br/>O apego é a pior coisa. Deve-se sepultar o mais rápido possível. Os espíritos detestam muito isso.<br/>\n<br/>Para os espíritos, o apego é o pior de tudo. Coisas relacionadas ao apego são as piores.<br/>\n<br/>Os ossos devem ser sepultados o mais rápido possível.<br/>\n<br/>Coisas como autópsia são extremamente prejudiciais. Se for o desejo da própria pessoa, não há problema.<br/>\n<br/>(Além disso, mesmo quando a pessoa morre despedaçada, deve-se recompor a forma humana original para colocá-la no caixão.)<br/>\n<br/>Como é possível entender a atividade dos órgãos, os médicos gostam de fazer vivissecção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O apego do espírito desaparece ao ser sepultado\"",
    "publication_title_ptbr": "15 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O apego do espírito desaparece ao ser sepultado\"</font></b> (15 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O marido de uma fiel, de 37 anos, que foi desmobilizado da Sibéria em junho deste ano, ajudou a cavar a sepultura quando um vizinho faleceu.<br/>\n<br/>A partir do dia seguinte, ele sentiu uma dor repentina na região lombar. Ministramos Johrei, mas ele faleceu em quatro dias. Seria algo espiritual?<br/>\n<br/>Além disso, a mãe desse marido faleceu há mais de dez anos, e o pai, há três anos. As cinzas de ambos estão guardadas no templo. Haveria alguma relação com isso? Como devemos proceder com os ossos que estão guardados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deixar os ossos guardados por muito tempo é extremamente ruim. Eles querem que sejam resolvidos rapidamente,<br/>\n<br/>querem que sejam cremados ou sepultados. Os espíritos se preocupam com isso.<br/>\n<br/>Como há uma ligação, se não for totalmente resolvido, eles têm dificuldade em ir para o seu devido lugar no Mundo Espiritual.<br/>\n<br/>Se for resolvido de forma limpa, o apego desaparece e eles podem ir rapidamente.<br/>\n<br/>Não deixar nenhum arrependimento é o melhor.<br/>\n<br/>Eles causam doenças porque querem ser sepultados rapidamente.<br/>\n<br/>Dependendo do espírito, há os que se irritam facilmente e os que não.<br/>\n<br/>É comum as pessoas adoecerem apenas por irem a um cemitério.<br/>\n<br/>Antigamente, havia a esposa de um certo lugar que, ao visitar o templo, recebia o encosto de um espírito, mas ao receber Johrei, ele saía imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A divisão dos ossos dificulta a eliminação do apego\"",
    "publication_title_ptbr": "10 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A divisão dos ossos dificulta a eliminação do apego\"</font></b> (Publicado em 10 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor diz que a divisão dos ossos (bunkotsu) não é boa, mas como devemos proceder com os ossos que já foram divididos e estão no Santuário Yasukuni ou em templos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que já foi dividido, pode deixar como está.<br/>\n<br/>Por um tempo após a morte, o elo espiritual do espírito continua ligado aos ossos.<br/>\n<br/>Se os ossos forem divididos, o elo espiritual também se divide, e o espírito detesta isso.<br/>\n<br/>Como ficam espalhados por vários lugares, torna-se difícil eliminar o apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor lombar causada pela divisão dos ossos\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor lombar causada pela divisão dos ossos\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Sr. N.K. (homem), da vila de Hioki, distrito de Taki, província de Hyogo, sofre diariamente com dores que vão da região lombar até a nádega direita desde junho do ano passado.<br/>\n<br/>Sua coluna não dobra para frente e, além disso, ele não consegue se sentar a menos que abra o joelho direito para o lado.<br/>\n<br/>Ele diz que, ao receber Johrei, sente uma leve melhora.<br/>\n<br/>Certo dia, ouvi da esposa dele (ambos são filhos adotivos na família) que<br/>\n<br/>a sogra daquela casa sofreu de um problema na perna direita. A causa foi um pequeno inchaço no dedo do pé que foi aumentando, infeccionou e formou pus.<br/>\n<br/>Todos os músculos do joelho para baixo apodreceram, ulceraram e desapareceram, restando apenas os ossos.<br/>\n<br/>Do joelho para cima, a perna permaneceu normal.<br/>\n<br/>Os ossos expostos do joelho para baixo, ao serem expostos ao vento deste mundo, tornaram-se frágeis e, em dois ou três dias, caíram naturalmente, sem causar dor. Então, eles os enterraram ao lado do cemitério.<br/>\n<br/>Posteriormente, a sogra faleceu de outra doença em junho do ano passado, e seu corpo foi enterrado no cemitério comunitário da vila.<br/>\n<br/>Ele diz que começou a sentir as dores depois que essa sogra faleceu.<br/>\n<br/>Pensando que talvez fosse errado ter enterrado os ossos da perna e o corpo em lugares separados,<br/>\n<br/>eles procuraram o local onde enterraram os ossos da perna, mas não conseguiram encontrar.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação. (Atualmente, o espírito da sogra está sendo cultuado com uma tabuleta memorial [Ihai].)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os espíritos detestam ser enterrados separadamente.<br/>\n<br/>Dependendo do espírito, eles se tornam extremamente meticulosos e, se houver algo que os preocupe ao olhar para trás, eles não conseguem ir para onde devem ir.<br/>\n<br/>O melhor é não deixar nenhuma pendência.<br/>\n<br/>Parece ser o espírito da sogra. Curará com o Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Boneca Assombrada\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: Extraído de \"A Boneca Assombrada\"</b></font> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre o sentimento de apego dos habitantes do Mundo Espiritual</font></b><br/>\n<br/>\"(Citação parcial) Há uma história interessante sobre uma boneca assombrada com a qual lidei no passado.<br/>\n<br/>Certa vez, um amigo meu veio me procurar e disse: 'Há uma boneca assombrada que está causando problemas, e eu gostaria que você resolvesse isso.'<br/>\n<br/>Movido pela curiosidade, decidi ir de qualquer maneira.<br/>\n<br/>Naquela época, eu morava em Tóquio e ardia de entusiasmo pelas pesquisas espirituais, então fui imediatamente acompanhado pelo meu amigo.<br/>\n<br/>O local era em Fukagawa, e fomos levados a um quarto no segundo andar da casa.<br/>\n<br/>Ao olhar, vi de frente uma <font color=\"#ff0000\" size=\"+1\"><b>boneca Okame em tamanho real</b></font> de pé.<br/>\n<br/>Era uma obra verdadeiramente magnífica, parecendo ter sido feita por um grande mestre.<br/>\n<br/>A época parecia ser de meados do período Tokugawa. Ela vestia um quimono de doze camadas (juni-hitoe) e segurava um leque cerimonial (chukei) em uma das mãos, em uma pose de dança.<br/>\n<br/>Segundo o relato dos moradores da casa:<br/>\n'Todos os dias, no meio da noite, quando o mundo adormece,<br/>\n<br/>um <font color=\"#ff0000\" size=\"+1\"><b>rosto sorrindo de forma sinistra pode ser visto através das hastes do leque</b></font>. Em seguida, ela começa a andar,<br/>\n<br/>vai até os <font color=\"#ff0000\" size=\"+1\"><b>aposentos do dono da casa, monta em sua barriga e aperta seu pescoço</b></font>.<br/>\n<br/>Por esse motivo, a boneca tem mudado constantemente de dono.' Ao ouvir essa história, meu interesse atingiu o ápice.<br/>\n<br/>\n<br/>Imediatamente, sentei-me em postura formal diante da Okame, fechei os olhos, entoei a Amatsunorito, implorei a ajuda divina e orei para que o espírito que possuía a boneca me possuísse.<br/>\n<br/>Então, de repente, parecendo ter me possuído, fui subitamente tomado por um sentimento de tristeza e quase derramei lágrimas.<br/>\n<br/>Deixei a casa imediatamente, voltei para a minha e, na manhã seguinte, chamei a referida Sra. M.<br/>\n<br/>Imediatamente, disse ao espírito da boneca que me possuía desde a noite anterior: 'Encoste na senhora à sua frente e conte o motivo e o propósito de suas assombrações'. O espírito prontamente possuiu a médium e relatou o seguinte:<br/>\n<br/>'Há cerca de quarenta anos, eu era uma"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Prostituta",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>prostituta</b></font> em um bordel de Quioto.<br/>\n<br/>Acabei me <font color=\"#ff0000\" size=\"+1\"><b>apaixonando pelo dono</b></font> da casa, e quando a esposa dele descobriu,<br/>\n<br/>ficou furiosa e começou a me maltratar.<br/>\n<br/>Se fosse só isso, tudo bem, mas por fim, até mesmo o próprio dono começou a me perseguir.<br/>\n<br/>Tomada por um profundo ressentimento, <font color=\"#ff0000\" size=\"+1\"><b>cometi suicídio me jogando na água</b></font>.<br/>\n<br/>A boneca foi um presente de um cliente, e eu a estimava muito.<br/>\n<br/>Embora eu estivesse passando por um período de purificação no inferno, não consegui suportar e,<br/>\n<br/>tentando me vingar, escapei do inferno e fui ao antigo bordel.<br/>\n<br/>No entanto, como o casal de donos já havia falecido,<br/>\n<br/>não havia como saciar meu rancor. Em vez disso, decidi atormentar os donos da boneca, que não tinham nenhuma relação comigo, para aliviar meu ressentimento.'<br/>\n<br/>\n<br/>Quando as pessoas do Mundo Material ouvem isso, acham estranho. Pelo senso comum, se a pessoa de quem se quer vingar não está mais lá, deveria-se desistir,<br/>\n<br/>e direcionar o rancor para outras pessoas é algo que não faz sentido lógico.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>frequentemente experimentei que a personalidade dos espíritos é diferente da das pessoas do Mundo Material</b></font>.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>uma vez que um espírito desenvolve apego por algo, ele não muda de ideia e tem o hábito de seguir obstinadamente em uma única direção.</b></font>\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Permissão e período para divórcio e recasamento\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Permissão e período para divórcio e recasamento\"</b></font> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É permitido casar-se novamente? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se casar novamente. Falando de forma estrita, é permitido até duas vezes.<br/>\n<br/>Não há problema em a esposa se casar novamente após a morte do marido.<br/>\n<br/>Como não foi a esposa quem o matou, ela não tem responsabilidade.<br/>\n<br/>Em contrapartida, é necessário que se passe mais de um ano.<br/>\n<br/>Se o recasamento ocorrer dentro de um ano, o espírito do falecido ficará zangado ou ressentido, e haverá obstáculos proporcionais a isso... Isso significa que, após um ano, é como se a regra prescrevesse, e os pensamentos de rancor não atingem a pessoa.<br/>\n<br/>Ou seja, após um ano, é perdoado.<br/>\n<br/>Mas para aqueles com forte apego, não é bem assim.<br/>\n<br/>Portanto, se o marido tiver máculas, esse rancor causará obstáculos.<br/>\n<br/>Se a esposa ama o marido e ele arruma outra mulher fora, o espírito vivo da esposa encosta nela.<br/>\n<br/>Isso porque a esposa não vai aceitar a situação pacificamente.<br/>\n<br/>O correto é absolutamente não se divorciar.<br/>\n<br/>Como é Deus quem une, é errado os seres humanos desfazerem isso por conta própria.<br/>\n<br/>Quando a fé do marido está no caminho certo e a outra parte se opõe e atrapalha, mesmo assim Deus não permite a separação; o correto é não se separar e, se esperar o momento certo, Deus resolverá a situação.<br/>\n<br/>No caso de a mulher se divorciar e casar novamente porque o marido leva uma vida de devassidão extrema, não há problema.<br/>\n<br/>Nesse caso, a culpa é do marido, então a situação é diferente.<br/>\n<br/>No caso de uma cerimônia de casamento, deve-se oferecer alimentos a Komyo Nyorai, entoar a Amatsunorito e a Zengon Sanji, e pedir permissão através de palavras.<br/>\n<br/>No mais, uma cerimônia comum e geral está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O recasamento deve ser após um ano\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O recasamento deve ser após um ano\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<font color=\"#000000\">\"</font><font color=\"#ff0000\" size=\"+1\"><b>O recasamento é permitido até duas vezes</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se for após mais de um ano, está bem.</b></font><br/>\n<br/>Se casar novamente dentro de um ano, o espírito do falecido ficará zangado e virão obstáculos.<br/>\n<br/>Após mais de um ano, entra na prescrição do Mundo Espiritual, então não haverá obstáculos.\"\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo do recasamento após um ano\"",
    "publication_title_ptbr": "24 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo do recasamento após um ano\"</font></b> (24 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um dos cônjuges morre primeiro, o fato de normalmente não se casar novamente antes de passar um ano tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Após um ano é uma regra no Mundo Espiritual.<br/>\n<br/>A maldição dentro de um ano é permitida. Por isso, deve-se fazer após passar mais de um ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O recasamento deve ser após um ano\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O recasamento deve ser após um ano\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"1. Por favor, ensine-nos sobre a relação espiritual quando há o falecimento de um dos cônjuges.<br/>\n<br/>(a) Quando o marido morre; (b) Quando a esposa morre.<br/>\n<br/>2. Quando um dos cônjuges falece e o que sobrevive se casa novamente, por favor, ensine-nos sobre a relação espiritual com o falecido.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode-se dizer que a relação espiritual existe e não existe.<br/>\n<br/>Como os sentimentos mútuos se comunicam através dos elos espirituais, é melhor esquecer rapidamente depois que um dos dois morre.<br/>\n<br/>Se houver apego contínuo, a pessoa será puxada por isso.<br/>\n<br/>Sentir tristeza ou saudade é aceitável até cerca de cem dias, mas depois disso deve-se esquecer o máximo possível.<br/>\n<br/>Após cerca de um ano, é melhor esquecer completamente. Isso é bom para o espírito.<br/>\n<br/>No caso de recasamento, não se deve fazer dentro de um ano após a morte. Se passar um ano, está bem. Como regra do Mundo Espiritual, é permitido.<br/>\n<br/>Portanto, mesmo que haja algum obstáculo espiritual, não será nada grave.<br/>\n<br/>A relação espiritual depende do apego, então é melhor eliminar o apego rapidamente.<br/>\n<br/>Ciúmes, por exemplo, são comuns. Recentemente, houve o caso de uma ministra cujo marido faleceu.<br/>\n<br/>E ele estava com ciúmes no Mundo Espiritual... com ciúmes do fato de um homem ser o assistente dela.<br/>\n<br/>Por causa disso, ela teve que mandar o assistente homem embora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suporte o casamento por um ano após a morte da esposa\"",
    "publication_title_ptbr": "2 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suporte o casamento por um ano após a morte da esposa\"</font></b> (2 de dezembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Calafrios durante os movimentos fetais causados pelo encosto do espírito da primeira esposa</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma mulher de 35 anos, em sua primeira gravidez, atualmente no oitavo mês, sente calafrios e uma sensação de ser puxada para o fundo da terra toda vez que sente os movimentos do feto. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando um espírito de pessoa falecida encosta, as costas ficam frias. O espírito de pessoa viva é quente.<br/>\n<br/>Por afinidade espiritual, há uma relação com a criança no ventre.<br/>\n<br/>Ou seja, o espírito do falecido se comunica com o feto.<br/>\n<br/>\n<br/>Se entoar a Amatsunorito e os Salmos (Gosanka), isso será curado.<br/>\n<br/>Se ela se tornou a segunda esposa três meses após a morte da primeira esposa, deve ser o espírito da primeira esposa.<br/>\n<br/>Após a morte da esposa, deve-se suportar e não se casar por um ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Testamento do falecido marido proibindo o recasamento\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Testamento do falecido marido proibindo o recasamento\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Segundo o testamento do meu marido, eu deveria permanecer solteira por toda a vida e estabelecer uma família filial (bunke), mas<br/>\n<br/>a minha família de origem é contra isso. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso difere dependendo do grau de apego do espírito do seu marido.<br/>\n<br/>Se for um espírito com forte apego, é um pouco complicado.<br/>\n<br/>Por outro lado, se for alguém desapegado, ele desiste ou suporta...<br/>\n<br/>Essa pessoa tem vinte e oito anos, não é?<br/>\n<br/>Se ingressar na fé e cultuar Komyo Nyorai, após pelo menos um ou dois anos, poderá se casar novamente.<br/>\n<br/>O seu marido se arrependerá no Mundo Espiritual.<br/>\n<br/>Ele perceberá que o pedido do seu coração estava errado.<br/>\n<br/>Além disso, quando orar aos antepassados (Hotoke-sama), é bom dizer isso a ele.<br/>\n<br/>Não precisa ser o tempo todo, de vez em quando está bom.<br/>\n<br/>Diga: 'Por diversas circunstâncias, não posso permanecer solteira, então, por favor, compreenda.'<br/>\n<br/>Fazendo isso, o espírito do seu marido também começará a entender e, mesmo que ele não entenda, os antepassados o convencerão.<br/>\n<br/>Além disso, deve pedir a Komyo Nyorai.<br/>\n<br/>Se pedir, Komyo Nyorai cuidará de tudo direitinho.<br/>\n<br/>No entanto, se o apego do espírito for forte, não será possível resolver imediatamente.<br/>\n<br/>Bem, após um ou dois anos, estará tudo bem.<br/>\n<br/>Além disso, você mesma perceberá se o seu marido se arrependeu ou não.<br/>\n<br/>Enquanto houver o apego do marido, mesmo que tente se casar novamente, você se sentirá de alguma forma relutante, mas<br/>\n<br/>quando o apego for eliminado, esse tipo de sentimento desaparecerá completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O momento do recasamento deve ser considerado de acordo com o grau de apego do falecido marido\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O momento do recasamento deve ser considerado de acordo com o grau de apego do falecido marido\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um dos cônjuges falece, há pessoas que se casam novamente com o irmão ou irmã do falecido. Isso não tem problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem problema. No entanto, não se pode dizer isso de forma unilateral.<br/>\n<br/>Se o marido falecido tiver um forte apego pela esposa, ou a esposa falecida pelo marido,<br/>\n<br/>eles sentirão ciúmes no Mundo Espiritual e farão várias coisas.<br/>\n<br/>Ou seja, depende da personalidade da pessoa falecida.<br/>\n<br/>Se for uma pessoa desapegada, não há o menor problema,<br/>\n<br/>e há até mesmo aqueles que desejam que o cônjuge se case com seu irmão ou irmã.<br/>\n<br/>No entanto, se for alguém que amava muito a esposa em vida e tem apego, é preciso pensar bem.<br/>\n<br/>Bem, o melhor é fazer isso após cerca de três anos.<br/>\n<br/>Mesmo em casos normais, não se deve casar antes de passar mais de um ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O casamento entre um filho adotivo criado desde a infância e um filho biológico nascido posteriormente é permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como são pessoas sem laços de sangue, não há problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mas no registro civil eles constam como irmãos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo sendo irmãos no registro civil, não há problema.<br/>\n<br/>Apenas, como fica isso perante a lei?<br/>\n<br/>Se não houver impedimento legal, não há problema em se casarem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Parece que a lei não permite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não permite, não é? A menos que seja de terceiro grau de parentesco em diante.<br/>\n<br/>Então, nesse caso, basta dar um deles em adoção para outra família temporariamente e depois casá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o recasamento com a irmã da esposa\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o recasamento com a irmã da esposa\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre o caso de Y-ko. Em maio de 1946, após se casar, ela contraiu periostite e faleceu em dezembro do ano passado, após pouco mais de um ano. Nesse período, ela deu à luz uma menina chamada N-ko.<br/>\n<br/>Gostaria de saber se é bom ou ruim dar a irmã mais nova, Y-ko, em casamento para o viúvo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Normalmente, basta passar um ano.<br/>\n<br/>Se a irmã falecida amava fortemente o marido e se houver apego restante, ela sentirá ciúmes e fará várias coisas.<br/>\n<br/>Deve-se considerar a personalidade da irmã mais velha; se ela o amava apaixonadamente, é preciso esperar cerca de três anos.<br/>\n<br/>Se o marido ingressar na fé e cultuar Komyo Nyorai, a eliminação do apego do espírito será mais rápida, então o que levaria três anos pode se tornar dois ou um ano. Deve-se agir pensando bem nesse ponto.<br/>\n<br/>O essencial é a questão do tempo. Não é ruim colocar a irmã mais nova no lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com a irmã após o falecimento\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento com a irmã após o falecimento\"</b></font> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um dos cônjuges falece, é comum na sociedade que a pessoa se case com o irmão ou irmã do falecido. Isso não tem problema?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem problema, mas não se pode generalizar. Se a pessoa falecida tiver apego pela esposa, se a amava e tem apego, é preciso pensar bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recasar dentro de um ano atrai maldição\"",
    "publication_title_ptbr": "5 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Recasar dentro de um ano atrai maldição\"</b></font> (5 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Desde 1939, administro uma fábrica de parafusos, mas após o fim da guerra, e especialmente nos últimos tempos, embora haja trabalho na fábrica, continuo no vermelho.<br/>\n<br/>Por outro lado, o negócio de beneficiamento de arroz que iniciei após a guerra ficou movimentado e tenho recebido graças.<br/>\n<br/>Em minha família, nos últimos quatro anos, três pessoas, incluindo minha esposa e filhos, faleceram.<br/>\n<br/>O declínio da fábrica de parafusos e as mortes na família são motivos de ansiedade para o futuro.<br/>\n<br/>Haveria alguma causa espiritual? Além disso, como devo proceder daqui para frente? Peço que me ensine.<br/>\n<br/>A propósito, a referida fábrica de parafusos foi adaptada de um estábulo de vacas de uma fazenda durante a guerra e, posteriormente, ampliada. Além disso, casei-me novamente cinco meses após a morte da minha esposa.<br/>\n<br/>Tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) em novembro passado.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor focar apenas no beneficiamento de arroz. É uma ação de purificação.<br/>\n<br/>Após a morte da esposa, não se pode tomar uma segunda esposa antes de passar um ano.<br/>\n<br/>Eu também, sem saber, casei-me novamente após cerca de meio ano e tive problemas com maldições.<br/>\n<br/>Houve uma época em que minha esposa ficou parecendo ter uma doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infidelidade da nora após a morte do marido na guerra\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Infidelidade da nora após a morte do marido na guerra\"</b></font> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Após a morte do nosso filho na guerra, nossa nora cometeu infidelidade recentemente.<br/>\n<br/>Por causa disso, ela voltou uma vez para a casa dos pais, mas, por amor à criança, decidimos trazê-la de volta.<br/>\n<br/>Como devemos agir para que, no futuro, ela seja prudente e cuide da nossa família? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se já se passou mais de um ano desde a morte na guerra, não haverá grande punição.<br/>\n<br/>Se for dentro de um ano, haverá uma punição consideravelmente forte.<br/>\n<br/>Depende também do caráter do marido falecido. É a força ou fraqueza do apego.<br/>\n<br/>Sobre o que fazer, deve-se salvar as pessoas através da fé.<br/>\n<br/>Através dessa virtude, receberá coisas boas de alguém.<br/>\n<br/>Pode ser a nora ou outra pessoa que fará o bem a vocês.<br/>\n<br/>O essencial está em si mesmo. Não se limita à nora.<br/>\n<br/>Deve-se pensar sem fazer da questão da nora um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssaikon.html",
    "title_idx": 95,
    "pub_idx": 115,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito da falecida esposa, que não queria o recasamento do marido, derrubou a Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o espírito da falecida esposa, que não queria o recasamento do marido, derrubou a Imagem de Kannon em Biombo\"</font></b> (12 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel que tem entronizados a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo (Obyobu Kannon-sama).<br/>\n<br/>No último dia 21 de março, mandei fazer e assentei uma nova tabuleta memorial (Ihai) para os antepassados, mas<br/>\n<br/>na manhã do dia 29 de março, a Imagem de Kannon em Biombo caiu da base central (de cor preta) e estava caída de bruços em frente à tabuleta memorial.<br/>\n<br/>Alguns dias depois, um monge budista veio e, após ele entoar os sutras, os membros da nossa família acenderam incensos. Um deles virou cinza e quebrou, enquanto o outro, mesmo virando cinza, permaneceu de pé formando um círculo.<br/>\n<br/>Além disso, a esposa da nossa casa faleceu há alguns anos, e atualmente estão em andamento as negociações para o casamento do viúvo, mas não estão fluindo bem.<br/>\n<br/>O fato de a Imagem de Kannon em Biombo ter caído da base e a cinza do incenso ter formado um círculo parecem ser algum tipo de aviso dos espíritos dos antepassados. O que o Senhor acha?<br/>\n<br/>Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O apego da esposa ainda permanece e, não gostando do fato de haver negociações de casamento, ela está avisando.<br/>\n<br/>Como já se passou um tempo considerável, o apego deve desaparecer. Observe a situação por mais um tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]