[
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Foi Deus Quem Criou a Bomba de Hidrogênio\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deus Maligno",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Foi Deus Quem Criou a Bomba de Hidrogênio\"</font></b> (Publicado em 26 de maio de 1954)<br/>\n<br/>\"Como não temos tempo, sinto que será impossível falar tudo o que desejo, portanto, falarei apenas os pontos principais.<br/>\n<br/>Atualmente, o maior problema em todo o mundo, como todos sabem, é a bomba de hidrogênio.<br/>\n<br/>A bomba de hidrogênio também, sem dúvida, é obra de Deus. Gostaria de falar brevemente sobre o motivo pelo qual Ele criou uma coisa tão assustadora e horripilante.<br/>\n<br/>Falar de religião abordando o que há de mais avançado na ciência parece algo bastante contraditório, mas pensar dessa forma apenas mostra o quanto o mundo está focado exclusivamente na ciência.<br/>\n<br/>A verdade é que as obras de Deus são a vanguarda, e a ciência é que segue atrás. Essa é a realidade.<br/>\n<br/>Como não havia ninguém para informar ou falar que Deus está na vanguarda, até agora isso não era compreendido.<br/>\n<br/>Quem percebeu isso recentemente foi o pessoal dos Estados Unidos. Parece que pesquisaram bastante os meus livros, inclusive *America wo Sukuu* (Salvando a América), é claro.<br/>\n<br/>Além disso, entre os meus escritos, havia um intitulado *Genbaku Osoruru ni Tarazu* (Não Há o Que Temer da Bomba Atômica).<br/>\n<br/>Prestando atenção nisso, pessoas dos Estados Unidos disseram: \"Ele está dizendo coisas extraordinárias. Investiguem a realidade da Igreja Messiânica\". Esse pedido foi feito a uma revista em inglês chamada *Scene*, que tem filial no Japão.<br/>\n<br/>A matriz americana enviou um comunicado para lá, dizendo que queriam muito se encontrar comigo para fazer várias perguntas. Por isso, no dia 15, terei um encontro com um repórter da *Scene*.<br/>\n<br/>E eu percebi que o que eles mais querem saber é sobre a bomba de hidrogênio.<br/>\n<br/>Isso porque não há nada tão assustador quanto ela.<br/>\n<br/>O surgimento dela é a Vontade de Deus, ou melhor, uma atuação voltada para a humanidade.<br/>\n<br/>O que isso significa? O que eu escrevi foi *Genbaku Osoruru ni Tarazu*, mas, naquela época, a bomba de hidrogênio ainda não havia surgido.<br/>\n<br/>De fato, na época da bomba atômica, houve fiéis que a enfrentaram e receberam graças; portanto, publiquei aquilo porque os relatos reais comprovavam isso suficientemente.<br/>\n<br/>No entanto, a bomba de hidrogênio é uma diferença colossal. Houve vários anúncios dizendo que a bomba de hidrogênio é não sei quantas vezes mais potente que a bomba atômica.<br/>\n<br/>Disseram dezenas, centenas, e até duas mil vezes, mas parece que a verdade ainda não é conhecida.<br/>\n<br/>Com o resultado do recente teste da bomba de hidrogênio em Bikini, até os estudiosos dizem estar surpresos, e os cientistas afirmam que superou as expectativas, então a exatidão ainda não é conhecida.<br/>\n<br/>Mas, de qualquer forma, confirmou-se que ela exerce um poder assustadoramente grande, inimaginável.<br/>\n<br/>Então, pensando no que a humanidade deve fazer a respeito, em 1º de abril, Eisenhower disse: \"Não há o que temer da bomba de hidrogênio. O que determina se ela é assustadora ou não é apenas o propósito de seu uso\". E isso é exatamente verdade.<br/>\n<br/>Ou seja, a bomba de hidrogênio em si, se usada para a guerra, com o propósito de matar a humanidade ou destruir todas as coisas, é algo assustador, mas, se não for assim, não é nada.<br/>\n<br/>Pelo contrário, se for usada para a felicidade da humanidade, torna-se algo esplêndido.<br/>\n<br/>Sendo assim, depende da vontade de quem a utiliza.<br/>\n<br/>Usar a bomba de hidrogênio para destruição pela vontade do usuário é guerra, mas, dizendo em uma palavra, a raiz disso é o mal.<br/>\n<br/>É o mal porque o objetivo é alcançar os próprios propósitos e desejos, mesmo que isso signifique matar pessoas e destruir.<br/>\n<br/>Não é possível eliminar totalmente esse mal dos seres humanos, mas a questão fundamental é restringir esse mal até certo ponto.<br/>\n<br/>Por causa da bomba de hidrogênio, o mundo inteiro agora clama incessantemente por \"gestão conjunta pelas grandes potências\" ou \"celebração de tratados\", mas isso é apenas um paliativo.<br/>\n<br/>No fim das contas, mesmo que tenham sucesso, há um limite de tempo ou de grau, então não é uma solução verdadeira e não se pode ficar absolutamente tranquilo.<br/>\n<br/>O que permite uma tranquilidade absoluta é a questão do coração humano. É a questão da alma.<br/>\n<br/>Então, como resolver a alma, que é a raiz? Não há outra forma senão a religião.<br/>\n<br/>\n<br/>Portanto, quanto mais importante se torna a bomba de hidrogênio, mais a religião deve ser exigida pela humanidade.<br/>\n<br/>No entanto, não despertam para esse pensamento.<br/>\n<br/>Pensam que coisas como religião são inúteis e, como isso é um produto da ciência, não há outra alternativa senão discutir o assunto.<br/>\n<br/>Mas o fato de pensarem assim é porque, até agora, não houve nenhuma religião com o poder de controlar o mal.<br/>\n<br/>Para dizer a verdade, não eram religiões.<br/>\n<br/>Ou melhor, as religiões não tinham esse poder. Sendo assim, se não surgir algo novo, não tem jeito. Ou seja, algo superior à religião.<br/>\n<br/>Se falarmos em suprarreligião, o que é isso? Como todos sabem, é a Igreja Messiânica.<br/>\n<br/>Não há outra além da Igreja Messiânica. Portanto, Deus fará a reforma da alma humana, e a Igreja Messiânica é quem executará essa obra. Fazer com que toda a humanidade do mundo compreenda isso é o papel de vocês, fiéis.<br/>\n<br/>\n<br/>Ao ouvir sobre a bomba de hidrogênio, parece que não temos relação com isso, mas, pelos motivos que acabei de citar, é extremamente necessário, e é a partir de agora.<br/>\n<br/>Pretendo falar sobre isso com a pessoa que virá no dia 15. Como isso passará pelo governo americano, sem dúvida será transmitido a algum órgão de lá e chegará, pelo menos, à cúpula do governo.<br/>\n<br/>No fim das contas, dizendo o que penso, a questão fundamental é que a cúpula dos Estados Unidos se torne fiel da Igreja Messiânica.<br/>\n<br/>Isso vai acontecer. É uma questão de tempo. Não há outra forma de o mundo ser salvo e a humanidade alcançar a tranquilidade.<br/>\n<br/>Se não for assim, acabará em uma guerra de bombas atômicas.<br/>\n<br/>Afinal, nos Estados Unidos, dizem que vão aumentar a produção rapidamente.<br/>\n<br/>Em despachos internacionais muito recentes, saiu que, por declaração de Eisenhower, a produção de bombas de hidrogênio será aumentada a todo vapor.<br/>\n<br/>Sendo assim, a União Soviética também não ficará para trás, então um dos dois terá que desistir.<br/>\n<br/>No entanto, os Estados Unidos têm um propósito defensivo, enquanto a União Soviética tem o propósito de dominação mundial ativa, então a raiz está na União Soviética.<br/>\n<br/>Basta que a cúpula do Partido Comunista pense: \"Isso não é bom, vamos parar\", ou seja, que brote o poder do bem suficiente para reprimir o mal de sacrificar qualquer coisa em prol do próprio benefício, já que não se pode dizer que vão eliminá-lo.<br/>\n<br/>Portanto, o grande problema da bomba de hidrogênio também reside, no fim das contas, na dissolução do punhado de líderes do Partido Comunista.<br/>\n<br/>Deus sabe perfeitamente disso.<br/>\n<br/>\n<br/>Mais do que saber, quem criou a bomba de hidrogênio foi, afinal, Deus.<br/>\n<br/>Do lado de Deus, há o encarregado da ciência.<br/>\n<br/>Dizer encarregado soa estranho, mas é esse tipo de Deus. Por isso, a bomba de hidrogênio é necessária.<br/>\n<br/>Para estabelecer o Mundo de *Miroku*, é, sem dúvida, uma ferramenta importante.<br/>\n<br/>No fim das contas, certamente será usada para o bem, mas até lá, como eu disse, é necessária para a reforma da alma humana.<br/>\n<br/>Vendo por esse lado, pelo menos como fiéis da Igreja Messiânica, não há o menor motivo para se assustar.<br/>\n<br/>No fim das contas, será algo esplêndido, e dirão que, graças a ela, o mundo ficou tão bom.<br/>\n<br/>\n<br/>Dando um exemplo, as bombas atômicas foram lançadas em Hiroshima e Nagasaki, no Japão, e o Japão se rendeu de uma vez, trazendo a paz.<br/>\n<br/>Se não houvesse aquelas bombas atômicas, a guerra certamente teria continuado.<br/>\n<br/>O Japão lutou até o fim, achando que a rendição era um absurdo.<br/>\n<br/>Hoje é motivo de riso, mas, como sabem, chegaram a treinar com lanças de bambu.<br/>\n<br/>No entanto, como o poder da bomba atômica era assustador demais, concluíram que não tinha jeito.<br/>\n<br/>Naquela ocasião, o Imperador chamou o Ministro da Guerra, Anami, e perguntou: \"Você tem perspectiva de vitória?\". Ele respondeu: \"Não tenho\". \"Então, não seria melhor parar?\", disse o Imperador. E ele respondeu: \"Também não posso parar\".<br/>\n<br/>Essas palavras expressaram honestamente a situação dos militares daquela época.<br/>\n<br/>Como resultado, no dia seguinte, quando a rendição foi finalmente decidida, o Ministro da Guerra Anami cometeu *seppuku* (cortou o ventre) e morreu.<br/>\n<br/>Ele não podia continuar vivo devido à responsabilidade por suas palavras.<br/>\n<br/>Por isso, os japoneses até hoje guardam rancor das bombas atômicas de Hiroshima e Nagasaki, mas, na verdade, graças às bombas atômicas de Hiroshima e Nagasaki, todas as outras cidades japonesas foram salvas.<br/>\n<br/>Se não fosse assim, todas teriam sido destruídas.<br/>\n<br/>\n<br/>Portanto, a bomba de hidrogênio também, após ser lançada, sem dúvida fará com que digam que, graças a ela, as coisas ficaram tão boas.<br/>\n<br/>Como eu disse há pouco, ultimamente, jornalistas e a classe intelectual dos Estados Unidos têm prestado muita atenção à Igreja Messiânica, e o número de pessoas que vêm me visitar tem aumentado gradativamente.<br/>\n<br/>São pesquisadores de arte e jornalistas (no início, vinham para pesquisa de arte, mas ultimamente os da área religiosa também têm aumentado, e há muitas perguntas religiosas).<br/>\n<br/>Sendo assim, embora não sejam fiéis, o número de simpatizantes está aumentando.<br/>\n<br/>Logo, reconheço que nos tornaremos o foco de atenção da classe intelectual de lá.<br/>　<br/>\n<br/>Então, eventualmente, há a tendência de nos tornarmos uma espécie de órgão de diplomacia civil (sem depender do governo, algo como diplomacia civil).<br/>\n<br/>Ou melhor, já estamos nos tornando.<br/>\n<br/>O casal Grilli, que sempre vem, diz: \"Não há o que fazer com o Ministério das Relações Exteriores.<br/>\n<br/>Portanto, achamos melhor que o setor privado seja firme e que conversemos sobre várias coisas através dele\".<br/>\n<br/>A concretização pode ser difícil, mas é certo que chegará a época em que poderemos dialogar consideravelmente com os intelectuais americanos.<br/>\n<br/>Sendo assim, como sempre digo, os Estados Unidos são os representantes da cultura da latitude (horizontal), e o Japão, da cultura da longitude (vertical), e a união de ambos está finalmente entrando na fase de realização.<br/>\n<br/>Como está no distintivo da Igreja Messiânica, a longitude e a latitude estão unidas; a longitude é o Japão e a latitude são os Estados Unidos. O círculo vermelho no centro pode ser chamado de mundo do dia, e também de Origem do Sol, o Japão.<br/>\n<br/>O centro está amarelo, mas aquilo, na verdade, é ouro. Aquilo se tornará a Igreja Messiânica.<br/>\n<br/>O ouro tem um significado muito profundo nesse sentido.<br/>\n<br/>Falarei sobre isso em outra ocasião, mas é dessa forma, ou seja, é o símbolo da Igreja Messiânica.<br/>\n<br/>Aquilo representa essa missão. (Omissão do restante)\" (No Auditório Público de Nara)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]