[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ouvir a Oração (Norito), os espíritos se elevam\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ouvir a Oração (Norito), os espíritos se elevam\"",
    "content_ptbr": "**Pergunta do Fiel**\n\"Entre a Oração (Norito) e os pedidos, qual deve ser feito primeiro?\"\n\n**Ensinamento de Meishu-Sama**\n\"O correto é entoar a Oração primeiro, e como os pedidos são assuntos pessoais, devem ser feitos depois.\n\nO objetivo principal de entoar a Oração é purificar o Mundo Espiritual.\n\nAlém disso, ao entoar a Oração, muitos espíritos se aproximam.\n\nIsso ocorre porque, ao ouvirem a Oração, os espíritos se elevam.\n\nAdemais, a Oração tem como essência o sentimento de gratidão a Deus.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A medicina é realmente uma arte benevolente?\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A medicina é realmente uma arte benevolente?\"",
    "content_ptbr": "\"Desde os tempos antigos, diz-se que a medicina é uma arte benevolente. Como não se conhecia a essência da medicina, isso era inevitável, mas, na verdade, é um pensamento exatamente oposto.\n\nPara fazer com que compreendam isso, temos nos esforçado bastante. Ao ler o relato de graças a seguir, compreende-se perfeitamente que não há erro nisso, pois é um espírito do Mundo Espiritual quem o diz.\n\nObservando por este prisma, longe de ser uma arte benevolente, trata-se de uma ação inversa e temível.\n\nA respeito disso, recordo-me de ouvir frequentemente, desde o passado, que há um número excessivo de pessoas infelizes e desafortunadas entre os descendentes de médicos.\n\nPortanto, se os senhores médicos souberem disso, não poderão deixar de ficar pessimistas.\n\nEm outras palavras, se a profissão médica torna muitas pessoas infelizes e a si mesmo infeliz, não deve haver algo tão desvantajoso.\n\nComo é a nossa Igreja Messiânica (Sekaikyuseikyou) que salva isso, desejo que os senhores médicos tomem conhecimento deste fato e reflitam profundamente.\"\n\n**Relato de Experiência: Habitantes do Mundo Espiritual são salvos sucessivamente**\n\nProvíncia de Shimane, Igreja Média Ryuko, Y.M. (30 anos, mulher)\n\n\"Meishu-Sama,\n\nDesde o meu ingresso na fé, em 13 de dezembro de 1949, graças à profunda proteção de Meishu-Sama, mesmo vivendo neste mundo maculado, não tenho nenhuma insegurança e passo os meus dias de forma alegre e feliz, pelo que agradeço do fundo do meu coração.\n\nEmbora eu seja uma pessoa cheia de pecados, dentre as proteções que recebo diariamente, relatarei duas ou três, sem me importar com a minha escrita inábil.\n\nLogo após o meu casamento, meu marido faleceu de tuberculose em fevereiro de 1949, deixando-me com dois meninos, um de um ano e sete meses e outro de quatro meses, além da minha avó de oitenta anos. Eu vivia solitária, preocupada com as crianças de saúde frágil e lutando contra a pobreza.\n\nCom o auxílio que recebia da prefeitura, não conseguia de forma alguma me sustentar com uma criança que não tinha leite. Em agosto daquele ano, pedi para a minha mãe vir da minha casa paterna e comecei a trabalhar.\n\nNo entanto, as crianças fracas tinham febre e diarreia alternadamente, e eu precisava levá-las ao hospital. Por isso, no trabalho, eu vivia chegando atrasada ou saindo mais cedo, e a dificuldade que passei não pode ser comparada a nada.\n\nEnquanto isso, em novembro, ouvi do meu irmão mais velho, da minha casa paterna, sobre as histórias desta nobre Divindade. Pensando que precisava me apoiar em algo, no dia 18 de novembro, participei do culto mensal da filial de Minamita-cho, em Matsue.\n\nJustamente nessa época, meu filho mais novo estava com otite média, então recebi imediatamente o Johrei do reverendo I.\n\nNo entanto, o pus que saía continuamente parou completamente a partir do dia seguinte.\n\nAchando isso maravilhoso, frequentei por dois ou três dias, recebi o Johrei do reverendo Sugitani, chefe da filial, e ele foi completamente curado.\n\nCom isso, achei maravilhoso e, sentindo-me grata, decidi ingressar na fé. Em 13 de dezembro, recebi as aulas de iniciação do reverendo Sugitani na filial e tive a permissão de receber o sagrado Ohikari.\n\nA partir de então, parei completamente de levar as crianças ao hospital e me dediquei unicamente ao Johrei.\n\nGraças a Deus, embora tenhamos passado por purificações frequentes, a cada vez eles se recuperavam. As duas crianças, que sempre eram diagnosticadas com desnutrição quando eu as levava para exames, ficaram completamente saudáveis, brincando e fazendo travessuras todos os dias, e eu também posso sair para trabalhar com tranquilidade.\n\nAgradeço, pois isso também é graças à proteção de Meishu-Sama.\n\nNo entanto, para mim, que sou cheia de pecados, ainda vieram provações.\n\nNo final de 1949, o proprietário da casa começou a me pressionar insistentemente para que eu me mudasse.\n\nNesta época de escassez de moradias, como haveria uma casa para me mudar?\n\nAlém disso, pessoas com crianças não são bem-vindas. Sem alternativa, acabei alugando um cômodo na minha casa paterna e me mudei para onde moro atualmente.\n\nMeu irmão também se dedica fervorosamente à fé e tem entronizado a Imagem da Luz Divina (Goshintai), a Sagrada Fotografia (Gosonei) e a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama).\n\nEu também desejava entronizar o mais rápido possível, mas ainda não havia recebido a permissão. Embora não tenha entronizado a Imagem da Luz Divina, tive a permissão de entronizar a Imagem de Kannon em Biombo em maio do ano retrasado, e leio diariamente os Salmos (Gosanka) e os Ensinamentos (Gorombun).\n\nNo entanto, conforme os Ensinamentos de Meishu-Sama, ao entronizar a Imagem de Kannon em Biombo e ler os Ensinamentos diariamente, pude compreender o quão rapidamente os espíritos dos antepassados são salvos no Mundo Espiritual.\n\nO primeiro caso ocorreu em maio do ano passado, quando tive um fenômeno de encosto espiritual. A mãe biológica do meu marido, cujo paradeiro e estado de vida ou morte eram desconhecidos, encostou e disse:\n'Há mais de vinte anos, cometi suicídio na Coreia e, devido a esse pecado e aos pecados de quando eu era enfermeira, caí no inferno e estava sofrendo. No entanto, fui salva por Komyo Nyorai-Sama e agora subi ao Paraíso. Meu marido também já foi para um lugar bom e todos estamos vivendo felizes. Isso também é graças à sua fé.' Ela estava muito feliz e disse: 'Preciso retribuir esse favor.'\n\nO segundo caso ocorreu no início de setembro. Enquanto eu lia o livro sagrado 'Reikai Soudan' (Coletânea de Histórias do Mundo Espiritual) diante do altar dos antepassados, de repente senti a cabeça e os ombros pesados, e isso continuou por dois ou três dias.\n\nAo receber o Johrei do meu irmão, de fato, houve um fenômeno de encosto espiritual, e o avô do meu marido se manifestou.\n\nSegundo ele: 'Eu estou agora no inferno. Esta pessoa (eu) entrou nesta fé e ora por mim todos os dias, mas eu pensava: \"Que bobagem!\". No entanto, como ela começou a ler o Reikai Soudan recentemente, meus sentimentos também mudaram.\nNo começo, eu pensava: \"Que coisas ela está dizendo\", mas, à medida que fui ouvindo, percebi que eu realmente estava errado.\nIsso não pode continuar assim. A partir de agora, vou ouvir bastante, me dedicar intensamente ao aprimoramento e tentar melhorar.\nNo entanto, como estou agora na parte mais inferior do inferno, não consigo subir facilmente, mas, com o tempo, certamente me permitirão ir para um lugar bom.\nO motivo de eu estar no inferno é porque eu era médico antigamente, é por isso. Eu não tinha essa intenção, mas não tem jeito. Realmente, ser médico não presta.' Depois disso, ele disse várias coisas e, por fim, afirmou:\n'Por último, a partir de agora, eu também vou me apoiar fervorosamente, então ore bastante por mim todos os dias. Meu único pedido é esse.'\n\nPor meio disso, embora eu pensasse que a medicina era uma arte benevolente e que era bom ajudar as pessoas, quem diria que, ao ir para o Mundo Espiritual, isso criaria pecados e levaria ao inferno...\n\nEm seguida, eu, que sou cheia de pecados, tive o meu desejo de muito tempo realizado e agradeço profundamente por ter recebido a permissão de me encontrar com Meishu-Sama por ocasião de Sua viagem à região de Kansai (Go-seika). Relatarei também a proteção que recebi nessa ocasião.\n\nUm pouco antes do encosto do avô mencionado, minha cabeça estava pesada, o bulbo raquidiano e a região occipital purificavam cinco ou seis vezes por dia, e eu sentia como se o topo da minha cabeça estivesse sendo apertado. No entanto, através do encontro com Meishu-Sama, fui completamente curada.\n\nPor meio disso, pude compreender o quão forte é a Luz Divina (Goreiko) de Meishu-Sama, como somos cada vez mais purificados ao nos encontrarmos com Ele e o quão importante é ter a permissão de encontrá-Lo.\n\nMeishu-Sama, muito obrigada. Expresso os meus mais profundos agradecimentos e encerro o meu relato de hoje.\""
  }
]