[
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Terror da Medicina\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Terror da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Terror da Medicina\"</font></b> (Publicado em 17 de junho de 1953)<br/>\n<br/>\n\"Embora coisas assim sejam raras, ao ler o relato de graças a seguir, sinto arrepios na pele.<br/>\n<br/>\nA causa da doença deste paciente, obviamente, foi criada pelas toxinas dos medicamentos. Sem dúvida, era uma doença gástrica crônica, mas, ao chegar ao fim e ser operado, descobriu-se que o estômago não tinha nenhuma anormalidade e que se tratava de uma apendicite crônica. Fico estarrecido com a leviandade desse diagnóstico.<br/>\n<br/>\nIsso se deve ao fato de que os métodos de diagnóstico da medicina são extremamente infantis.<br/>\n<br/>\nNão há outra palavra senão perplexidade. E, ao analisar calmamente a trajetória desse paciente desde o início, fica claro que ele foi feito vítima de uma medicina equivocada. Pelo resultado, pode-se dizer que foi um assassinato bem-intencionado.<br/>\n<br/>\nNão gosto de usar tais palavras, mas, diante de fatos que me obrigam a dizê-lo, provavelmente não há quem leia isso sem derramar lágrimas. Ah, quão lamentável é a superstição da ciência.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência - A Ineficácia da Medicina e o Marido Salvo no Mundo Espiritual</font><br/>\n<br/>\nProvíncia de Hyogo - Igreja Shinsho - S.K. (40 anos, feminino)<br/>\n<br/>\n\"Meishu-Sama, com reverência, permito-me expressar minha gratidão e relatar o ocorrido. Desde que ingressei na fé em outubro de 1950, tenho recebido inúmeras proteções, passando meus dias em constante gratidão.<br/>\n<br/>\nEspecialmente em relação à doença de meu marido, aprendi de forma contundente o terror da medicina e das toxinas dos medicamentos, ao mesmo tempo em que passei a sentir ainda mais profundamente a preciosidade da Igreja Messiânica.<br/>\n<br/>\nDesde jovem, meu marido tinha problemas de estômago e, a cada vez, vivia à base de remédios.<br/>\n<br/>\nCom o passar dos anos, a situação foi se agravando, até que os remédios já não conseguiam conter as dores no estômago.<br/>\n<br/>\nO médico diagnosticou úlcera gástrica e, apesar de todos os tratamentos, não houve efeito. Devido às dores intensas e à falta de apetite,<br/>\n<br/>\nele foi se debilitando e passou cerca de dois anos acamado, sofrendo continuamente. Após ser internado e operado, faleceu algumas horas depois.<br/>\n<br/>\nAlém disso, durante dois anos, acreditávamos tratar-se apenas da dor de uma úlcera gástrica. No entanto, após a internação e antes da cirurgia, o médico disse: 'O estômago está perfurado, causando uma peritonite aguda. Mesmo com a cirurgia, a chance de sobrevivência é de apenas 30%, mas não há outro método além da operação'.<br/>\n<br/>\nCom o consentimento dele e dos parentes, a cirurgia foi realizada, e descobriu-se que era uma apendicite crônica. O estômago, longe de estar perfurado, não tinha absolutamente nada.<br/>\n<br/>\nCerca de duas horas após a incisão que revelou a causa da dor, ele faleceu em agonia. Sua fisionomia era indescritível e assustadora, contorcida de dor, a ponto de não podermos deixar de sentir sua indignação contra a medicina.<br/>\n<br/>\n<br/>\nAlgumas horas depois, levamos o corpo para casa e o acomodamos. Pedindo perdão incessantemente por nossas falhas, ministramos Johrei no corpo.<br/>\n<br/>\nDevido à rigidez cadavérica, suas mãos em prece estavam amarradas com ataduras. No entanto, após pouco mais de dez minutos de Johrei, a rigidez de todo o corpo cedeu, pudemos retirar as ataduras e ele pôde manter as mãos em prece com facilidade.<br/>\n<br/>\nAlém disso, sem que percebêssemos, aquela fisionomia assustadora transformou-se em um semblante sereno, como se contasse que sua alma havia sido salva e estava em paz.<br/>\n<br/>\nPudemos ver vividamente a gratidão do Poder Divino em seu corpo após a morte.<br/>\n<br/>\nOs parentes e conhecidos não membros que estavam presentes ficaram maravilhados. Eu mesma, embora já tivesse ouvido falar,<br/>\n<br/>\ndiante de tamanha graça, não pude conter as lágrimas de emoção pela Misericórdia Divina. Provavelmente, é um milagre que a ciência não consegue explicar. O que mais seria senão o Poder e a Misericórdia de Deus?<br/>\n<br/>\n<br/>\nDepois disso, orei diante da Imagem de Kannon no Biombo: 'Se for possível me mostrar o trabalho de meu marido no Mundo Espiritual, por favor, me avise'.<br/>\n<br/>\nLogo naquela mesma noite, foi-me mostrado em sonho. Diferente de quando estava vivo, ele estava cheio de energia, trabalhando na construção de uma maquete, o que me deixou muito aliviada.<br/>\n<br/>\nSinto muito, mas peço profundo perdão por nossa indelicadeza de, mesmo tendo ingressado na fé, não termos nos apoiado neste Caminho sagrado devido à falta de compreensão de meu marido.<br/>\n<br/>\nDesta vez, graças à proteção recebida, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai). Com a morte de meu marido, fui levada a conhecer o terror da medicina de forma dolorosa.<br/>\n<br/>\nDaqui para frente, estou decidida a me dedicar cada vez mais à Obra Divina, a fim de informar o mais rápido possível sobre este Caminho às pessoas do mundo que, assim como meu marido, estão se tornando vítimas da medicina.<br/>\n<br/>\nEmbora eu seja uma pessoa falha, peço humildemente que continuem a me conceder Sua proteção.<br/>\n<br/>\nMeishu-Sama, muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Crítica aos Relatos de Graças",
    "publication_title_ptbr": "Crítica aos Relatos de Graças",
    "content_ptbr": "<b><font size=\"+2\">Crítica aos Relatos de Graças</font></b> (Publicado em 3 de junho de 1950)<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência - Milagres Não São Coincidências, Têm Sua Origem no Mundo Espiritual</font><br/>\n<br/>\nProvíncia de Aichi - Grande Igreja Miroku, Igreja Shunyo - A.T. (38 anos, feminino)<br/>\n<br/>\n\"Diante de tamanha graça, não sei nem por onde começar a escrever.<br/>\n<br/>\nTenho três filhos, mas dois deles (de seis e oito anos) tinham a saúde muito frágil, viviam tendo febre e problemas intestinais.<br/>\n<br/>\nAlém disso, desde que meu marido faleceu na guerra, minhas preocupações não tinham fim.<br/>\n<br/>\nPor volta do Ano Novo do ano retrasado, comecei a sentir dores de cabeça. Fui examinada por um médico e recebi vários tratamentos,<br/>\n<br/>\nmas, além de não melhorar em nada, gradualmente perdi o apetite e fui me debilitando.<br/>\n<br/>\nCom dores de cabeça diárias, eu não conseguia fazer nenhum trabalho. Conversar com as pessoas era um incômodo, e eu não tinha vontade de sair para caminhar nem de ler livros.<br/>\n<br/>\nComo também não gostava de ficar deitada, passava o dia inteiro sentada quieta dentro de casa.<br/>\n<br/>\n<br/>\nNesse ínterim, no final de março, tive um sonho.<br/>\n<br/>\nNo sonho, foi-me dito: 'Pare com os remédios. Se não parar, você só vai se debilitar cada vez mais'. Como eu não estava melhorando mesmo tomando-os, decidi parar.<br/>\n<br/>\nNo entanto, talvez houvesse sonífero nos remédios, pois, depois que parei, não consegui dormir nenhuma noite.<br/>\n<br/>\nDepois, ouvindo dizer que a moxabustão era boa, continuei com ela por cerca de vinte dias, mas só sentia calor e não houve nenhum efeito.<br/>\n<br/>\nTive outro sonho em que me disseram para crer na Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nTanto este sonho quanto o anterior certamente eram revelações divinas. Pensei em começar imediatamente a crer na Imagem da Luz Divina, mas não sabia o que fazer.<br/>\n<br/>\n<br/>\nEntão, quatro ou cinco dias depois, uma amiga me falou sobre a gratidão à Imagem da Luz Divina.<br/>\n<br/>\nPensando que coisas misteriosas realmente existem, recebi o Johrei dessa pessoa. Senti como se algo descesse da minha cabeça pelas bochechas e brotasse na minha boca, e muita saliva começou a se acumular.<br/>\n<br/>\nApós receber Johrei dessa pessoa umas duas vezes, desejei receber esse poder e fui levada à casa do professor K., em Handa.<br/>\n<br/>\nCaminhei até a casa do professor, que ficava a mais de uma légua de distância.<br/>\n<br/>\nAquele dia era exatamente 5 de maio e a igreja estava fechada, mas o professor me ensinou várias coisas com muita gentileza e também me ministrou Johrei.<br/>\n<br/>\nNa volta, meu corpo estava incrivelmente leve. O caminho em que eu havia descansado várias vezes na ida, consegui percorrer sem descansar nenhuma vez na volta.<br/>\n<br/>\nO professor me disse: 'Em vez de ficar quieta, se puder se mover, é melhor que se mova'. Então, a partir daquele dia, comecei a cuidar dos afazeres da cozinha.<br/>\n<br/>\nDia sim, dia não, eu ia à casa do professor para receber Johrei.<br/>\n<br/>\nApós quatro ou cinco dias, fui me sentindo cada vez melhor e já conseguia andar de bicicleta.<br/>\n<br/>\nQuando entramos em junho, o trabalho na lavoura também ficou agitado.<br/>\n<br/>\nComo o professor havia dito que 'Deus salva aqueles que se dedicam à Obra Divina',<br/>\n<br/>\nenquanto trabalhava na lavoura, eu falava a todos sobre as graças da Imagem da Luz Divina e lhes ministrava Johrei.<br/>\n<br/>\nEu conseguia fazer qualquer trabalho tranquilamente, fosse o plantio de arroz ou a colheita de trigo. Mas, mesmo depois de começar a trabalhar,<br/>\n<br/>\nse eu não recebesse Johrei uma vez por semana, sentia como se algo se acumulasse e me sentia mal.<br/>\n<br/>\nMinha irmã também recebeu o poder e me ministrava Johrei todos os dias.<br/>\n<br/>\nApós terminar o trabalho na lavoura, à noite, ministramos Johrei em família sem falta.<br/>\n<br/>\nGraças a Deus, meus filhos também se tornaram saudáveis sem que percebêssemos, e as pessoas nos invejam.<br/>\n<br/>\nTivemos a permissão de entronizar a Grande Imagem da Luz Divina (Dai Komyo Nyorai) e nós cinco nos tornamos, literalmente, uma Família da Luz.<br/>\n<br/>\nEm casa, conversamos dizendo: 'Nós somos realmente felizes, não é?', e passamos os dias com alegria sincera.<br/>\n<br/>\nQuando penso no meu corpo de um ano atrás, sinto uma gratidão imensa por meu estado atual.<br/>\n<br/>\n<br/>\n'Se não fosse a salvação de Kannon, eu estaria agora sofrendo continuamente em um pântano sem fundo.'<br/>\n<br/>\nAo ler este poema, meu peito se enche de emoção.<br/>\n<br/>\nAlém das graças físicas, também tenho a permissão de cultivar produtos agrícolas sem fertilizantes, e colhemos verduras extremamente saborosas.<br/>\n<br/>\nNo ano passado, também cultivamos trigo sem fertilizantes e, diferente dos outros trigos, as espigas pendem pesadas. É certo que há uma diferença excepcional.<br/>\n<br/>\nEstou ansiosa, pois acredito que resultados maravilhosos aparecerão.<br/>\n<br/>\nEu, que fui salva pela Imagem da Luz Divina, agora, embora de forma modesta, tenho a permissão de ajudar nesta nobre Obra sob a orientação do professor K.<br/>\n<br/>\n'Por mais que eu louve, não consigo esgotar os louvores a esta graça. É triste não ter meios de retribuir.'<br/>\n<br/>\nMeu estado de espírito é exatamente como o deste poema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Explicação de Meishu-Sama</font></b><br/>\n\"Esta pessoa ingressou na fé através de um sonho. Qualquer um acharia isso misterioso, mas não há mistério algum.<br/>\n<br/>\nOs espíritos antepassados, querendo salvar seus descendentes e a si mesmos, utilizaram vários meios para fazê-la ingressar na fé.<br/>\n<br/>\nIsso porque, no Mundo Espiritual, não há outra religião além da nossa que tenha o verdadeiro poder de salvação.<br/>\n<br/>\nPor isso, os espíritos antepassados no Mundo Espiritual reconhecem isso antes mesmo dos seres humanos no Mundo Material.<br/>\n<br/>\nAtravés disso, pode-se compreender que os milagres não são coincidências, mas têm sua origem no Mundo Espiritual.<br/>\n<br/>\nA causa do desenvolvimento de nossa Igreja deve-se, em grande parte, à atuação dos espíritos antepassados no Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]