[
  {
    "source_file": "Ssounen.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto aos Antepassados e Pensamento\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "\"Além disso, mesmo ao realizar o culto aos antepassados, não basta apenas cultuar os espíritos de forma mecânica. Se mandar a empregada oferecer o alimento no altar familiar (Butsudan), os espíritos não poderão comer.\n\nÉ fundamental que a própria pessoa os cultue com todo o coração.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Culto aos Antepassados Deve Ser Realizado com o Coração\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Nos casos em que se acredita haver encosto espiritual, o que o Senhor acha de cultuar esse espírito?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há casos em que a pessoa se cura ao cultuá-lo, mas, bem, são relativamente poucos.\n\nAlém disso, há também a seguinte situação.\n\nDizem que basta cultuar, mas para os espíritos, apenas a formalidade não serve.\n\nÉ imprescindível que a pessoa que realiza o culto o faça com todo o coração, com a verdadeira intenção de oficiar o culto.\n\nApenas cultuar por cultuar não é suficiente para satisfazer o espírito.\"\n\n**Pergunta do Fiel**\n\"Durante o culto, é ruim se houver pensamentos mundanos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não tem problema.\n\nAo entoar a Oração (Norito), quase não há quem não tenha pensamentos mundanos.\n\nFazer com todo o coração não se refere a isso, mas sim, por exemplo, achar trabalhoso cultuar por si mesmo e mandar a empregada fazê-lo.\n\nAlém disso, mesmo que um espírito tente encostar, se a pessoa tiver força, ele não conseguirá.\n\nNo entanto, se a pessoa enfraquecer, ele consegue encostar.\n\nQuando a pessoa se debilita e se aproxima da morte, às vezes percebe-se o espírito encostado, e então parece que o sofrimento é por causa do espírito, mas isso também ocorreu porque a pessoa enfraqueceu e ele encostou.\n\nAlém do mais, a medicina aplica tratamentos que debilitam, não é?\n\nOs espíritos que encostaram recentemente se afastam logo, mas aqueles que estão encostados há muito tempo não se afastam facilmente.\n\nClaro, isso também depende da forma como é feito o culto e das exigências desse espírito.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Culto aos Antepassados, o Pensamento Também é Fundamental\"",
    "publication_title_ptbr": "1 de julho de 1953",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acredito que, dependendo da forma e do pensamento ao realizar a dedicação, possa haver algum impedimento.\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se às graças?\n\nAntigamente, quando eu estava na Oomoto-kyou, uma pessoa pediu a outra que fizesse uma oferta monetária (Nota: pediu que entregasse a oferta na Sede).\n\nNo entanto, a pessoa que levava o dinheiro gastou-o com gueixas no caminho para Ayabe.\n\nSendo assim, parece ter sido em vão, mas, na verdade, não é bem assim.\n\nEsse pensamento chega imediatamente a Deus.\n\nDisseram: 'O espírito da oferta já foi entregue, apenas a matéria foi gasta, então não há problema. Levar com a intenção de ofertar e gastar no caminho dá no mesmo', e eu achei que fazia sentido.\n\nÉ o pensamento de querer ofertar.\n\nOnde isso fica mais evidente é quando um espírito recém-falecido diz que sua garganta está tão inchada que não aguenta, e ao perguntar: 'A família não lhe ofereceu água?', ele responde: 'Sim, mas como o pensamento deles é ruim, não consigo beber'.\n\nSe for oferecida com o coração de 'querer oferecer', ele consegue beber, mas se for deixado a cargo da empregada ou feito apenas por obrigação, como o pensamento está errado, mesmo que beba, não terá bom sabor, ou então não conseguirá beber.\n\nNas questões espirituais, o pensamento é fundamental.\n\nPelo princípio de que o espírito precede a matéria (Reishu Taiju), o espírito é o principal; portanto, se for ofertado com o sentimento de 'vou ofertar esta quantia', mesmo que se perca no caminho, isso não tem importância.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se os Descendentes Não Tiverem o Sentimento de Reverenciar os Antepassados, os Espíritos Não Podem Beber o Chá do Altar\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "\"Então, um espírito falecido há treze anos pediu chá... Ele não pôde beber chá durante treze anos...\n\nEles ofereciam, mas ele não conseguia beber.\n\nJá falei muito sobre isso antes, mas o caso que tratei foi o seguinte:\n\nComo mandavam a criada (Nota: empregada que trabalha na cozinha) oferecer o chá, e ela não tinha o menor sentimento de estar oferecendo aos espíritos, ele dizia que não conseguia beber.\n\nSe as pessoas da casa que oferecem tiverem o sentimento de querer que os antepassados bebam, eles conseguirão beber com gosto.\n\nCaso contrário, não conseguirão beber de forma alguma.\n\nEu tive esse tipo de experiência.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Formigas se Aglomeram nas Oferendas do Altar Familiar\"",
    "publication_title_ptbr": "22 de outubro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Trata-se de uma pessoa que ingressou na fé recentemente. Até agora, as oferendas do altar familiar (Butsudan) de sua casa eram sempre comidas pelo gato da família.\n\nNo entanto, logo após ingressar na fé, ao fazer as oferendas no altar com sinceridade, apenas naquela ocasião, as formigas subiram no arroz a ponto de deixá-lo completamente preto, mas depois disso o gato parou de comer.\n\nQual seria o significado espiritual disso? Peço a Sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos dos antepassados ficaram felizes e, para não deixar o gato comer, fizeram com que muitas formigas se aproximassem.\n\nAté então, os espíritos não comiam.\n\nProvavelmente, as oferendas eram feitas de forma mecânica.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que os Espíritos dos Antepassados Não Conseguem Comer as Oferendas do Altar Familiar\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "\"Ao ir para o Mundo Espiritual, deve-se usar o nome do Mundo Espiritual.\n\nAo simplesmente oferecer água no altar familiar (Butsudan), se não houver a sinceridade de querer que bebam, ou se não bater o sino, ou não disser que deseja que comam, os espíritos não poderão comer.\n\nAlém disso, se oferecer dizendo apenas 'para o falecido pai' ou 'para a falecida mãe', os outros espíritos não poderão comer.\n\nSe qualquer ordem estiver errada, ao conversarem, haverá conflito.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água da Morte e Pensamento\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por qual motivo se dá de beber a 'água da morte' (shinimizu)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ao ir para o Mundo Espiritual, no início a garganta fica extremamente seca. Por isso, dá-se de beber.\n\nDevido ao apego à água, pelo desejo de beber, o espírito não consegue ir para onde deve ir.\n\nComo ele permanece na casa por cinquenta dias, deve-se fazer com que ele logo não precise mais beber água.\n\nSe a água for oferecida com indiferença, o espírito não conseguirá beber.\n\nO sentimento de querer dar de beber é o mais importante.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de Beber dos Habitantes do Mundo Espiritual e Pensamento\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por qual motivo, à beira da morte, a pessoa deseja muito beber água?\n\nAlém disso, ao visitar o túmulo, jogar água na lápide seria pelo mesmo motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há os que desejam água e os que não desejam.\n\nMuitas vezes, são as outras pessoas ao redor que dão de beber.\n\nHá também doenças que ressecam a garganta. Sobre a água na lápide, não sei ao certo.\n\nA água oferecida tem relação. No Mundo Espiritual, a garganta fica seca.\n\nSe for oferecida apenas por obrigação, eles não conseguem beber.\n\nComo seres humanos, se não for algo oferecido, eles absolutamente não conseguem beber. Para os deuses dragões (Ryujin), é diferente.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pensamento da Pessoa que Realiza o Culto Influencia Grandemente a Salvação do Espírito\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-me o método de culto para pessoas que tiveram morte acidental ou violenta.\"\n\n**Ensinamento de Meishu-Sama**\n\"É igual ao normal, não é necessário nada de diferente.\n\nMesmo falando em culto, há uma grande diferença no pensamento se for feito apenas por aparências sociais ou obrigação.\n\nSe for feito com o sentimento de querer salvar rapidamente e de forma plena uma pessoa com muitos pecados, como alguém que teve morte violenta, isso ecoará grandemente no espírito.\n\nA prisão à terra (Jibaku) dura cerca de trinta anos. Ao realizar o culto, é muito mais rápido; o que levaria cinco anos, sai pela metade do tempo.\n\nNo meu caso, ao ir ao local, eles são salvos imediatamente.\n\nIndo ao local e entoando a Oração (Norito) umas três vezes, a maioria é salva.\n\nFazendo isso umas cinco ou seis vezes, quase todos são salvos.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos dos Antepassados Detestam o Excesso de Cerimônia\"",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em certas regiões, há o costume de, durante o Finados (Obon), retirar todas as tabuletas memoriais (Ihai) do altar familiar (Butsudan) e construir uma prateleira para cultuá-las. Isso está correto?\n\nAlém disso, nesse caso, a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) que está assentada no altar familiar pode permanecer como está? Peço a Sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Fizeram isso por zelo, o que não é algo ruim, mas não é necessário chegar a tanto.\n\nPelo contrário, os antepassados não se sentem bem com isso.\n\nEstão se apegando demais às formalidades.\n\nOs antepassados preferem não se alegrar com o que custa dinheiro.\n\nEm vez disso, eles se alegram com a sinceridade que vem do coração.\""
  },
  {
    "source_file": "Ssounen.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Reverência no Altar Familiar\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Mesmo tendo um altar familiar (Butsudan), entre uma pessoa que reverencia todas as manhãs e noites por hábito, apenas recitando orações vazias, e uma pessoa que reverencia com todo o coração, mesmo que seja apenas uma vez a cada dez dias, com qual delas os antepassados se alegrariam mais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mas veja bem, uma pessoa que reverencia com todo o coração não faria isso apenas uma vez a cada dez dias, não é verdade? (Risos)\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Inútil Entoar a Zengensanji em um Altar Familiar sem a Imagem de Kannon em Biombo\"",
    "publication_title_ptbr": "8 de fevereiro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Muitas pessoas só compreendem depois de morrer e ir para o outro mundo. Houve um caso em que a pessoa não compreendeu sobre o Ohikari enquanto estava viva, e só entendeu ao ir para o Mundo Espiritual, agradecendo imensamente dizendo: 'Graças a isso, posso estar em um lugar iluminado'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Para ser salvo neste caminho, é preciso, afinal, trilhar o caminho como ser humano.\n\nAs novas famílias devem obrigatoriamente estabelecer um altar familiar (Butsudan).\n\nNão se pode aceitar cegamente só porque Kannon encostou em um médium.\n\nNão adianta entoar a Palavra de Louvor (Zengensanji) para uma imagem comum de Kannon ou no altar familiar.\n\nA não ser em casos inevitáveis... por exemplo, quando se está para receber a Imagem da Luz Divina (Komyo Nyorai), mas a montagem da moldura ainda não pôde ser feita.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessária a Oração no Altar Familiar\"",
    "publication_title_ptbr": "18 de fevereiro de 1948",
    "content_ptbr": "\"No altar familiar (Butsudan) não é necessária a Oração (Norito).\n\nBasta apenas as duas partes: 'Kakuriyo no Oomikami Mamoritamae Sakihaetamae' e 'Kannagara Tamachihaemase'.\n\nEm cultos especiais, pode-se entoar ambas.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Zengensanji Entoada Normalmente no Altar Familiar Pode Ser Apenas as Duas Últimas Frases\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "\"(Após o ensinamento sobre as oferendas ao altar familiar)\n\nAlém disso, no dia a dia, o ideal seria entoar a Palavra de Louvor (Zengensanji) por completo, mas como leva tempo, basta entoar de forma simples apenas as duas últimas frases.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Não Entoar a Zengensanji Normalmente no Altar Familiar\"",
    "publication_title_ptbr": "18 de maio de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"No culto da tarde, entoamos a Palavra de Louvor (Zengensanji) para a Imagem Sagrada (Ojiku), mas acredito que também deveríamos entoar a Zengensanji no altar familiar (Butsudan)...\"\n\n**Ensinamento de Meishu-Sama**\n\"Em ofícios memoriais e cultos, entoa-se a Palavra de Louvor (Zengensanji) no altar familiar, mas no dia a dia é melhor não entoar.\n\nBasta apenas as duas últimas frases.\n\nSe for entoar, deve-se entoar a Oração (Norito) e a Zengensanji para a Imagem Sagrada de Kannon, e apenas a Zengensanji no altar familiar.\n\nSe não for feito assim, a Imagem Sagrada e o altar familiar ficarão no mesmo nível.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Não Entoar a Zengensanji Normalmente no Altar Familiar\"",
    "publication_title_ptbr": "23 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso de entoar a Palavra de Louvor (Zengensanji) no altar familiar (Butsudan), deve-se entoar a Oração (Norito) e a Zengensanji para a Imagem Sagrada (Goshintai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta apenas para Kakuriyo no Oomikami.\n\nNo altar familiar, basta entoar 'Kakuriyo no Oomikami Mamoritamae Sakihaetamae' e 'Kannagara Tamachihaemase'.\n\nNo dia a dia, é melhor não entoar a Palavra de Louvor (Zengensanji).\n\nOu seja, não se deve usar a mesma formalidade que se usa para entoar a Kannon-Sama. Seria uma falta de respeito.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoar a Zengensanji no Altar Familiar Apenas nos Cultos\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"O que o Senhor acha de entoar a Palavra de Louvor (Zengensanji) no altar familiar (Butsudan)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não seria o mesmo que para Deus?\n\nPor isso, seria uma falta de respeito para com Deus.\n\nDeve haver uma diferença nisso.\n\nEu já disse que apenas durante os cultos é permitido fazer isso, mas no dia a dia não se deve fazer.\n\nDo lado de Deus, não há igualdade, sabe?\n\nEstabelece-se uma hierarquia muito rigorosa.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoar a Zengensanji no Altar Familiar Apenas nos Cultos\"",
    "publication_title_ptbr": "14 de novembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual é a diferença na forma como ecoa para os espíritos dos antepassados quando entoamos a Palavra de Louvor (Zengensanji) e quando entoamos os Salmos (Gosanka) voltados para o altar familiar (Butsudan)?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a mesma coisa. Depende do gosto de cada espírito ancestral.\n\nA ação do espírito da palavra (Kototama) é a mesma.\n\nPara o altar familiar, no dia a dia, entoa-se a Kakuriyo no Oomikami.\n\nA Palavra de Louvor (Zengensanji) e afins devem ser entoadas apenas durante os cultos.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Finados, Equinócio e Aniversário de Falecimento, Pode-se Entoar a Zengensanji no Altar Familiar\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No Finados (Obon), no Equinócio (Higan) e no aniversário de falecimento (Meinichi), é permitido entoar a Palavra de Louvor (Zengensanji) diante do altar familiar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nessas ocasiões, está bem.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Aniversário de Falecimento, Pode-se Entoar a Zengensanji Voltado para a Tabuleta Memorial\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"No aniversário de falecimento (Meinichi) de um espírito ancestral, há alguma palavra que devamos entoar voltados para a tabuleta memorial (Ihai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta entoar a Palavra de Louvor (Zengensanji). Ela serve como palavra de entoação.\""
  }
]