[
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"",
    "publication_title_ptbr": "5 de janeiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Eu construí o Paraíso Terrestre em dez anos\"</font></b> (5 de janeiro de 1954)<br/>\n<br/>\"As obras que devem ser expostas no Museu de Arte já estão praticamente preparadas, mas pretendo mantê-las em segredo o máximo possível até a inauguração.<br/>\n<br/>Pois tem mais valor mostrá-las todas de uma vez, de forma surpreendente... Será um museu de arte maravilhoso.<br/>\n<br/>Sendo assim, o fato de tais obras de arte se reunirem é, pensando humanamente, algo realmente misterioso.<br/>\n<br/>No entanto, como é Deus quem está fazendo dessa forma, eu não me preocupo com nada em particular, e não dá muito trabalho. É como se elas viessem por si mesmas.<br/>\n<br/>\n<br/>Como um exemplo disso, em março deste ano, realizaremos uma exposição de Ukiyo-e na loja de departamentos Mitsukoshi, e isso será feito exclusivamente por nós.<br/>\n<br/>Como é um projeto do jornal Mainichi Shimbun, eles estão se empenhando bastante.<br/>\n<br/>Eu colecionei principalmente pinturas originais feitas à mão (nikuhitsu). O mundo, devido à influência estrangeira, passou a pensar que Ukiyo-e se resumia a xilogravuras, e não demonstrava interesse pelas pinturas originais. Por isso, consegui adquirir obras boas por um preço relativamente barato.<br/>\n<br/>Então, quando chegou o momento, a partir da época em que planejei o anexo do Museu de Arte, elas se reuniram rapidamente em cerca de meio ano.<br/>\n<br/>Reuniram-se a ponto de me deixar perplexo. No entanto, depois de reunidas, tanto o pessoal do museu nacional quanto os especialistas da área dizem que é a melhor coleção do Japão.<br/>\n<br/>Normalmente, reunir Ukiyo-e a ponto de ser considerada a melhor do Japão levaria não se sabe quantos anos ou décadas, mas o fato de ter sido reunida em apenas alguns anos mostra claramente que é Deus quem está agindo.<br/>\n<br/>Sendo assim, a habilidade de Deus, por assim dizer, é algo realmente maravilhoso.<br/>\n<br/>Além disso, quanto à velocidade, mesmo eu que estou fazendo, agindo de forma despreocupada, ao olhar para trás, fico surpreso por ser tão rápido.<br/>\n<br/>De qualquer forma, quando o Paraíso Terrestre de Atami for concluído, ele se equiparará aos mundialmente famosos Vaticano, na Itália, e ao Museu do Louvre, na França.<br/>\n<br/>\n<br/>E, nos Estados Unidos, não há nada desse tipo que possa ser considerado.<br/>\n<br/>Há dois ou três dias, saiu no jornal Jiji Shimpo uma conversa entre o Dr. Yukawa e outra pessoa, e, segundo a fala do Dr. Yukawa, os Estados Unidos não têm absolutamente nada para se ver em termos de bens culturais.<br/>\n<br/>Em suma, como é uma civilização mecânica, apenas casas grandes e coisas do tipo são maravilhosas, mas parece que quase não há nada para se apreciar artisticamente.<br/>\n<br/>Quando se trata disso, afinal, é a Europa.<br/>\n<br/>Na Europa, seria primeiramente o Vaticano em Roma, e o Louvre na França; e na China, embora seja antiga e esteja suja, seria a Cidade Proibida.<br/>\n<br/>Seria mais ou menos isso. O que pode se equiparar a eles é o Paraíso Terrestre de Atami.<br/>\n<br/>Sendo assim, do meu lado, leva dez anos para ser construído. Como a construção começou no ano seguinte ao fim da guerra, ou seja, em 1946, em 1956 completarão exatos dez anos, portanto, daqui a dois anos fará dez anos.<br/>\n<br/>Enquanto isso, todos os outros levaram centenas de anos... quase mil anos. E, além disso, envolveram muitas pessoas.<br/>\n<br/>Foram os soberanos da época, reis ou pessoas ricas que os construíram.<br/>\n<br/>No entanto, aqui, é apenas com a minha força. E, além disso, não tenho nenhum tio que seja grande acionista do Banco do Japão, nem tenho nenhum apoio financeiro.<br/>\n<br/>De qualquer forma, quando comprei o Shinsanso em Hakone, eu tinha apenas sessenta mil ienes, e nada mais.<br/>\n<br/>E, em apenas dez anos, tudo isso foi construído.<br/>\n<br/>Apesar de dizer isso, não fui eu quem fez, foi Deus quem fez; eu sou apenas um gerente que agiu conforme as Suas ordens, mas essa velocidade é algo surpreendente.<br/>\n<br/>\n<br/>A esse respeito, ultimamente, a escrita do caractere \"Hikari\" (Luz) para os Ohikari ficou ainda mais rápida, chegando a uma folha a cada seis segundos.<br/>\n<br/>Como o que foi escrito em seis segundos pode salvar centenas e milhares de pessoas, eu mesmo me surpreendo com essa velocidade e poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]