[
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um antepassado transformado em inseto apareceu ao lado da Imagem da Luz Divina\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que um antepassado transformado em inseto apareceu ao lado da Imagem da Luz Divina\"**\n\n**Pergunta do Fiel**\n\"Em um local com luz elétrica fraca, ao entoar a Zengensanji diante da Imagem da Luz Divina tarde da noite, apareceu ao lado da Imagem algo semelhante a um lagarto, completamente negro, mas cujas bordas brilhavam em branco. O que seria isso? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser algum tipo de inseto, mas trata-se do espírito de um antepassado que caiu e se transformou em inseto, e veio porque deseja ser salvo.\n\nNo entanto, considerando a iluminação noturna, pode ser que tenha ficado negro devido à sombra.\n\nDe qualquer forma, veio em busca de salvação.\n\nO fato de as bordas estarem brilhando significa que ele já foi bastante salvo, a ponto de alguma luz começar a emanar de seu espírito.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a pessoa se tornou propensa a chorar após a entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "22 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que a pessoa se tornou propensa a chorar após a entronização da Imagem da Luz Divina\"** (22 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Minha esposa e eu ingressamos na fé em novembro do ano passado. Em meados de fevereiro deste ano, no dia seguinte ao término das aulas de iniciação em nossa casa, a neve acumulada em todo o jardim estava começando a derreter.\n\nO sol da manhã refletiu nela, e sua beleza era diferente do normal. O jardim e as árvores brilhavam com uma beleza indescritível, como se fossem diamantes branco-azulados. Minha esposa e eu vimos isso brilhar por cerca de cinco minutos antes de voltar à beleza normal.\n\nAlém disso, por volta de meados de abril, quando eu estava voltado para a Imagem da Luz Divina e para a Sagrada Fotografia, lendo o Jornal Hikari,\n\nminha esposa disse que um espaço de cerca de dois ken de diâmetro no centro do jardim, atrás de mim, brilhou como se estivesse sendo iluminado debaixo da terra, refletindo no jardim e nas árvores, e voltou ao normal em cerca de cinco minutos.\n\nTambém, no dia 25 de abril, dia da reunião de palestra em minha casa, enquanto orávamos em família,\n\nminha esposa viu que a parede de estuque, na altura do caractere 'Rai' de 'Dai Komyo Nyorai', brilhou em cerca de cinco lugares como diamantes do tamanho de grãos de soja por cerca de três minutos.\n\nAlém disso, recentemente, quando penso em Meishu-Sama ou quando Ele me vem à mente de repente, independentemente do momento ou lugar, muitas vezes as lágrimas escorrem sem que eu possa evitar, a ponto de me sentir constrangido.\n\nTambém, quando leio relatos de graças alcançadas para outras pessoas, as lágrimas vêm e minha voz embarga, o que me deixa em apuros.\n\nAdemais, antes de ingressar na fé, eu bebia um ou dois sho de saquê, mas recentemente recebi a graça de que, se bebo cerca de três shaku, no dia seguinte já sinto os efeitos.\n\nMeu estado de saúde está melhor do que antes de ingressar na fé, e não creio que me tornei um chorão por esgotamento nervoso.\n\nQual seria a razão para esses fatos? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso deve ser uma celebração porque Deus está contente.\n\nIsso é obra do Deus Dragão que habita a terra.\n\nO espírito de um antepassado está encostado nesta pessoa e está feliz.\n\nQuanto ao saquê, o 'hóspede' no estômago atrofiou.\n\nHá um antepassado que obteve divindade.\""
  },
  {
    "source_file": "Ssison2SINKOU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Ouvindo um Espírito",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Relato de Experiência - Ouvindo um Espírito** (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)\n\n**Caso em que o espírito de um antepassado no Inferno foi salvo pela entronização da Imagem de Kannon em Biombo**\n\nLocal: Residência na cidade de ○○, distrito de Sayo, província de Hyogo\nData e Hora: Tarde de 23 de julho e noite de 29 de julho de 1948\nMinistrante de Johrei: Sr. T.K.\nReceptora: Sra. T.A. (23 anos)\nEspírito Encostado: Avô\n\nPergunta: \"Por que o senhor encostou neste corpo físico?\"\n\nResposta: \"No dia 17 de fevereiro deste ano, na casa do Sr. Kamai, em Sayo, este corpo físico recebeu a inesperada Força de Kannon, e Kannon-Sama foi entronizado. Fiquei tão feliz, tão feliz, que vim expressar minha alegria.\"\n\nPergunta: \"Onde o senhor estava no Mundo Espiritual antes de Kannon-Sama ser entronizado?\"\n\nResposta: \"Eu estava no décimo degrau do Inferno.\"\n\nPergunta: \"Que tipo de trabalho o senhor fazia?\"\n\nResposta: \"Fazia trabalhos manuais leves, mas não tinha tempo para descansar.\"\n\nPergunta: \"Onde o senhor está agora?\"\n\nResposta: \"Estou no décimo quinto degrau do Mundo Intermediário.\"\n\nPergunta: \"Que tipo de trabalho o senhor faz agora?\"\n\nResposta: \"Transmito aos que estão abaixo o que ouço dos que estão acima. Fora isso, não tenho nenhum trabalho e fico livre.\"\n\nPergunta: \"O Mundo Espiritual é dividido em Paraíso, Mundo Intermediário e Inferno, cada um com sessenta degraus, totalizando 180 níveis, e acima disso existe o Paraíso Supremo, correto?\"\n\nResposta: \"Sim, é exatamente isso.\"\n\nPergunta: \"O Mundo Espiritual tornou-se consideravelmente mais claro?\"\n\nResposta: \"Sim, com certeza. Enquanto eu estava vivo, pensava que o Inferno e o Paraíso existiam apenas neste mundo, mas de forma alguma é assim.\n\nEu gostaria de poder informar a todos o quão mais longa é a vida no Mundo Espiritual em comparação com a vida no Mundo Material.\n\nAo ver moças jovens e homens e mulheres idosos caminhando dolorosamente por aquela montanha de agulhas, e ao ver milhares de espíritos sendo jogados em um grande caldeirão todos os dias, não consigo ficar parado.\n\nOs espíritos do Inferno estão desesperadamente tentando avisar as pessoas do Mundo Material, desejando ser salvos de alguma forma.\n\nComo eu compreendo bem o que está por vir, menos ainda consigo ficar parado.\n\nMeu único desejo é que os pais deste corpo físico recebam a Força de Kannon o mais rápido possível.\"\n\nPergunta: \"O senhor não acha que de nada adianta ter bens ou dinheiro agora?\"\n\nResposta: \"É verdade. Construí uma casa tão grande para todos, e agora vivem sem dificuldades, mas não é tempo para isso.\n\nAgora, por mais bens ou dinheiro que se tenha, é inútil. Mesmo tendo uma casa como esta, se houver um pequeno terremoto, ela será esmagada.\n\nParece que há um quadro esplêndido pendurado, mas coisas assim não servirão nem como papel velho.\n\nMesmo que tenham que armar uma tenda ou comer raízes de árvores, o importante é que todos recebam a Imagem da Luz Divina de Dai Komyo Nyorai e a Força de Kannon, e que recebam a Imagem de Kannon em Biombo e o Sagrado Quadro.\n\nSe tiverem apenas isso, não precisarão de mais nada. É o maior dos tesouros.\n\nAgora estão cultivando os campos com afinco, mas não se sabe se poderão comer o arroz deste ano. As pessoas não morrem apenas de doenças.\"\n\nPergunta: \"Então, o senhor pode ir a qualquer lugar que desejar, seja a Tóquio ou aos Estados Unidos, a qualquer momento?\"\n\nResposta: \"Posso ir a qualquer lugar.\"\n\nPergunta: \"Então, o senhor conhece a situação mundial? Sabe sobre as relações entre os Estados Unidos e a União Soviética?\"\n\nResposta: \"Sei, sei muito bem.\"\n\nPergunta: \"Então, como estão as relações entre os Estados Unidos e a União Soviética?\"\n\nResposta: \"Estão por um fio.\"\n\nPergunta: \"E sobre o início de uma guerra?\"\n\nResposta: \"Será mais ou menos por volta de ○○.\"\n\nPergunta: \"O gabinete e a Dieta do Japão continuarão como estão?\"\n\nResposta: \"Ambos mudarão por volta de ○○.\"\n\nPergunta: \"Se o senhor ficar muito tempo, o corpo físico sofrerá. Se tiver mais alguma coisa a dizer, por favor, diga. Se não, pode retornar.\"\n\nResposta: \"Por favor, peço encarecidamente que digam aos pais deste corpo físico para receberem a Força de Kannon e entronizarem a Imagem da Luz Divina o mais rápido possível. Se fizerem isso, serei elevado ao Paraíso.\"\n\nPergunta: \"Está bem, transmitirei tudo a eles. E se entoarmos a Oração e a Zengensanji?\"\n\nResposta: \"Serei muito salvo. Especialmente se entoarem os Sagrados Salmos, sinto uma emoção indescritível.\n\nAlém disso, quando oram, tocam o sino, mas aquilo é extremamente desagradável aos ouvidos.\n\nPorém, como as pessoas da casa ainda não compreendem, não posso dizer para não o fazerem, mas peço encarecidamente que recebam a Força de Kannon o mais rápido possível.\n\nQuando chegar setembro, os pais certamente virão de cabeça baixa, mas em setembro será tarde.\n\nGostaria que lhes transmitissem para que recebam a força impreterivelmente durante o mês de agosto.\n\nA-ko, deve estar sendo muito doloroso, mas aguente firme só mais um pouco.\n\nEsforce-se e salve as pessoas em prol do Caminho. Daqui a um ano, dias felizes certamente virão, então, por favor, esforce-se.\"\n\nPergunta: \"Então, falarei bem com seus pais e transmitirei o que o senhor disse, portanto, pode retornar em paz.\"\n\nResposta: \"Por favor, Kannon-Sama, eu lhe peço. Kannon-Sama está em pé na frente. Kannon-Sama também está em pé atrás de A-ko. Kannon-Sama, por favor, eu lhe peço.\"\n\n\"Na segunda vez, após implorar da mesma forma para que os pais da Sra. T.A. assistissem às aulas de iniciação, ele disse que foi informado de que um grande acontecimento ocorrerá no dia ○○ do mês ○○ deste ano, mas que os espíritos do Mundo Intermediário não podem revelar o que é. Disse que os espíritos do Paraíso sabem.\""
  },
  {
    "source_file": "Ssison3SINKOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um morto em guerra ascendeu ao Terceiro Paraíso\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Caso em que um morto em guerra ascendeu ao Terceiro Paraíso\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Meu marido morreu na guerra. No outono do ano passado, quando uma pessoa veio à minha casa, ela viu meu falecido marido,\n\ne ele teria dito: 'Graças à fé à qual minha esposa está se dedicando, pude ascender à posição mais alta como ser humano'. O que seria essa posição mais alta?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é o Paraíso.\n\nO Paraíso pode ser amplamente dividido em primeiro, segundo e terceiro níveis. Essa posição mais alta é o Terceiro Paraíso, e como o Terceiro Paraíso também é dividido em três níveis, ele deve ter ido para o nível mais alto dele.\n\nO Segundo Paraíso é o lugar para onde vão as pessoas que possuem divindade, e mesmo sendo humano, não se pode ir para lá a menos que se tenha uma afinidade espiritual de alto nível.\n\nAo Primeiro Paraíso, seres humanos comuns não podem ir de forma alguma.\""
  }
]