[
  {
    "source_file": "hyourei10.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que sessenta espíritos de raposa encostam em uma pessoa\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que sessenta espíritos de raposa encostam em uma pessoa\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre os espíritos de raposa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem muitos espíritos de raposa. Provavelmente, chegam a centenas de milhões.<br/>\n<br/>Não estão apenas no Japão, mas também na China e na Rússia.<br/>\n<br/>Na Europa e na América, são poucos.<br/>\n<br/>Parece que os brancos não são muito propícios, mas há muitos entre os orientais, especialmente no Japão.<br/>\n<br/>Existem dois tipos: os espíritos de raposa que atuam como divindades guardiãs desde o princípio e os que encostam repentantemente. Essa distinção é compreensível.<br/>\n<br/>Há casos em que cinquenta ou sessenta deles encostam em uma única pessoa.<br/>\n<br/>Dá para perceber, pois ficam aglomerados como grãos de feijão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ser enganado por espíritos de raposa também é uma afinidade espiritual (in'nen)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, é uma afinidade espiritual.<br/>\n<br/>Anteriormente, tratei de uma senhora idosa chamada Koyama, que no passado havia sido dona de um bordel.<br/>\n<br/>Quando uma mulher trabalha como prostituta por um tempo um pouco mais longo, ela se torna uma raposa no Mundo Espiritual.<br/>\n<br/>Por isso, encostaram nessa senhora para se vingar.<br/>\n<br/>Faziam alvoroço dizendo: 'Vou matar o Grande Mestre (Nota: referindo-se a Meishu-Sama)',<br/>\n<br/>e ela era ameaçada pelas raposas que diziam: 'Hoje vou parar o seu coração' ou 'Hoje vou derreter a sua cabeça', e passava os dias apenas se olhando no espelho.<br/>\n<br/>No entanto, normalmente, ela não apresentava nenhum problema.<br/>\n<br/>Por isso, eu ria e dizia: 'Sra. Koyama, a senhora é uma louca lúcida'.<br/>\n<br/>Mantive-a sob meus cuidados por cerca de meio ano, tratando-a e pesquisando o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há anemia na região frontal da cabeça, inúmeros espíritos encostam\"",
    "publication_title_ptbr": "21 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há anemia na região frontal da cabeça, inúmeros espíritos encostam\"</font></b> (21 de outubro de 1951)<br/>\n<br/>\"Devido à existência de nódulos aqui (na região cervical), ocorre anemia na região frontal da cabeça.<br/>\n<br/>É aí que os indivíduos encostam. Encostam raposas, encostam espíritos de antepassados... encostam incontáveis espíritos.<br/>\n<br/>Para eles, é como se tivessem encontrado um bom parquinho de diversões.<br/>\n<br/>Eles vêm se revezando.<br/>\n<br/>Isso é muito divertido para as raposas.<br/>\n<br/>\n<br/>Anteriormente, na época em que eu tratava de doenças mentais... esse estado de fúria é o estado da doença mental.<br/>\n<br/>Em qualquer doença mental, o estado mais grave é esse.<br/>\n<br/>Falam em morrer e dizem várias coisas.<br/>\n<br/>O espírito que está dentro da pessoa dizendo essas coisas fala: 'Ei, espere, deixe-me fazer isso mais um pouco'.<br/>\n<br/>Então, o que está de fora diz: 'Ei, deixe-me entrar', e sucessivamente dizem: 'Deixe-me fazer, deixe-me fazer'.<br/>\n<br/>Assim que um sai, o outro já toma o lugar.<br/>\n<br/>Nesse meio tempo, aparece o espírito de um antepassado.<br/>\n<br/>E há raposas que imitam a voz dos antepassados. É realmente algo terrível.<br/>\n<br/>Quando eu estava tratando, havia cinco ou seis esperando. Eles iam encostando um após o outro.<br/>\n<br/>Quando chega a esse ponto, a pessoa se torna muito suscetível a encostos.<br/>\n<br/>Por isso, até os espíritos de antepassados vêm se revezando.<br/>\n<br/>\n<br/>Além disso, o que as raposas acham mais divertido é matar pessoas. Por isso, tentam matar.<br/>\n<br/>Ao menor descuido, fazem a pessoa se enforcar, puxam-na para fora e a fazem pular na água, ou tentam fazê-la ser atropelada por um trem ou automóvel.<br/>\n<br/>Quando matam, ganham prestígio entre seus companheiros.<br/>\n<br/>Por isso, as raposas que se gabam dizem: 'Eu já matei dezenas de pessoas até hoje'.<br/>\n<br/>Pelo que ouvi anteriormente, a que mais matou foi quarenta e tantas pessoas.<br/>\n<br/>Nessa hora, eu pensei: como o ser humano é digno de pena. Pois pode ser morto sem qualquer dificuldade.<br/>\n<br/>Nesses casos, se a pessoa tem fé em Deus, o Espírito Guardião Principal e Deus interferem, e eles não conseguem fazer isso.<br/>\n<br/>Se não tem fé, não há essa proteção.<br/>\n<br/>Por isso, as raposas fazem o que querem. Quase todos os suicídios são assim.<br/>\n<br/>Saiu no jornal que, em Atami, no local chamado Nishikigaura, houve cento e vinte e oito suicídios em meio ano.<br/>\n<br/>A prefeitura está com problemas financeiros porque não há dinheiro suficiente para as despesas de sepultamento.<br/>\n<br/>Provavelmente, cento e vinte e oito pessoas em meio ano é o maior número em todo o Japão.<br/>\n<br/>Nem o Monte Mihara nem a Cachoeira de Kegon se comparam.<br/>\n<br/>Quando a pessoa falha em cometer o suicídio, depois ela pensa por que quis morrer e sente apego à vida.<br/>\n<br/>Nesses casos, o espírito de um antepassado ou a divindade protetora a detém um pouco.<br/>\n<br/>Então, ela é salva. Ao perceber que não vai conseguir, o espírito de raposa se afasta.<br/>\n<br/>Com isso, a pessoa volta ao seu eu original e pensa incessantemente por que quis morrer e que deseja ser salva.<br/>\n<br/>Sendo assim, se não ingressarem na fé, é assustador para os seres humanos. Não podem viver com tranquilidade.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental em que se insere comida no órgão genital feminino\"",
    "publication_title_ptbr": "12 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental em que se insere comida no órgão genital feminino\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que havia o espírito de um filhote de raposa no órgão genital feminino</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"K.K., mulher de trinta e um anos, sofre de doença mental há nove anos.<br/>\n<br/>Desde que veio para a casa atual, por volta de março de 1946, seu estado piorou ainda mais.<br/>\n<br/>Apresenta crises em dias alternados; em todas as refeições, come metade da comida e empurra a outra metade para dentro da região genital.<br/>\n<br/>Além disso, prefere roupas com estampas masculinas e passa a maior parte do tempo completamente nua.<br/>\n<br/>Que tipo de encosto espiritual seria esse? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma raposa.<br/>\n<br/>Tem cura, sim.<br/>\n<br/>Há um espírito também na região genital. Parece ser um filhote de raposa.<br/>\n<br/>A intenção deve ser dar de comer ao filhote.<br/>\n<br/>O fato de preferir roupas masculinas indica que é uma raposa macho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental causada pelo encosto de múltiplos espíritos animais\"",
    "publication_title_ptbr": "25 de setembro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença mental causada pelo encosto de múltiplos espíritos animais\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"M.K. (trinta e sete anos, mulher) começou a ter crises de jogar objetos e se irritar por volta de fevereiro do ano passado.<br/>\n<br/>Após dar à luz um menino em setembro, as crises se tornaram especialmente violentas e, como necessitava da vigilância dos familiares, foi internada em um hospital psiquiátrico.<br/>\n<br/>Naquela ocasião, o diretor do hospital disse que não havia esperança de cura total e que apenas a manteriam sob cuidados; ela recebeu tratamento de eletrochoque.<br/>\n<br/>Cerca de seis meses depois, em maio deste ano, ela recebeu alta, mas no dia a dia parece estar constantemente conversando com algum espírito,<br/>\n<br/>respondendo, rindo e falando sozinha. Mesmo quando outras pessoas falam com ela, dá respostas desconexas e ri às gargalhadas.<br/>\n<br/>Às vezes, força as pessoas a aceitarem objetos importantes, causando constrangimento, ou coloca água em uma bacia e imita estar tomando banho.<br/>\n<br/>A partir de 14 de junho, falei sobre este Caminho ao seu marido e tenho ministrado Johrei nela, mas não houve mudança.<br/>\n<br/>No dia 1º de julho, ela fugiu de casa e, no terceiro dia, foi encontrada sob a proteção da polícia.<br/>\n<br/>No dia 18 de julho, o marido e ela ingressaram na fé e entronizamos a Imagem de Kannon em Biombo (não foram feitas as tabuletas memoriais dos espíritos dos antepassados).<br/>\n<br/>Depois disso, seus movimentos tornaram-se inquietos e, a partir do entardecer do dia 22, teve uma crise terrível, alvoroçando a casa toda dizendo: 'Vão chegar muitos monges e convidados'.<br/>\n<br/>Na manhã seguinte, de forma violenta, cortou a mão com uma faca dizendo: 'Deus mandou cortar', tentou se estrangular, colocou água em uma bacia e entrou nela com a roupa que vestia,<br/>\n<br/>entoou orações, cantou, pulou e se debateu. Quando finalmente conseguimos tirá-la e fomos ministrar Johrei,<br/>\n<br/>ela disse: 'Eu alcancei a iluminação logo depois do Sol, então não preciso dessa coisa (referindo-se ao Johrei)',<br/>\n<br/>e também gritava em voz alta várias coisas como: 'Ponha fogo na casa e queime tudo'.<br/>\n<br/>No entanto, ao fazê-la ouvir a Amatsu-Norito, a Zengon-Sanshi, os Salmos e os discos de Meishu-Sama enquanto ministrávamos Johrei,<br/>\n<br/>por volta das oito horas da noite, ela finalmente voltou ao seu estado mental normal.<br/>\n<br/>Depois disso, passou a detestar o Johrei.<br/>\n<br/>O marido veio como filho adotivo para a família Nozaki, teve um casal de filhos e enviuvou da primeira esposa durante a guerra. Casou-se pela segunda vez com a atual esposa, Kinue.<br/>\n<br/>Tiveram três filhos sucessivamente, e o filho mais velho faleceu na infância.<br/>\n<br/>A própria paciente, em seu primeiro casamento, separou-se após cerca de três meses; após dar à luz um menino, entregou-o ao pai, que o deu para adoção. Atualmente, a criança tem dezesseis anos e parece sentir saudades da mãe biológica.<br/>\n<br/>Além disso, cerca de três meses após vir para a família Nozaki, ela foi internada com meningite tuberculosa e parece ter melhorado com a aplicação de gelo.<br/>\n<br/>A mãe biológica da paciente é uma fervorosa devota de Shouten-Sama em Ikoma e parece estar ajudando as pessoas.<br/>\n<br/>O marido também ingressou na fé, mas tem dificuldade em compreender.<br/>\n<br/>Os pontos onde ministro Johrei são a região frontal da cabeça, a região occipital, os ombros, o pescoço e a região dos rins.<br/>\n<br/>Durante o Johrei, entoo a Amatsu-Norito e a Zengon-Sanshi uma vez cada.<br/>\n<br/>Qual seria a causa disso? Como devemos proceder para obter o perdão? Solicito humildemente a vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é o encosto de espíritos de raposa, texugo e vários outros espíritos, sendo o estado de uma doença mental comum.<br/>\n<br/>Isso é mais uma ação purificadora do marido do que da própria pessoa.<br/>\n<br/>Isso porque o sofrimento do marido é muito maior.<br/>\n<br/>Portanto, o marido deve se dedicar a salvar as pessoas através de uma fé fervorosa e tornar-se útil a Deus.<br/>\n<br/>Através dessa virtude, os pecados e impurezas diminuirão, e ela melhorará na mesma proporção.<br/>\n<br/>É claro que o Johrei, as orações e a leitura dos Escritos Divinos também são excelentes,<br/>\n<br/>mas o ponto vital principal é que há nódulos ao redor do pescoço, centralizados no lado direito do bulbo raquidiano, e também há muitas toxinas na região frontal da cabeça.<br/>\n<br/>Se ministrar bastante Johrei nesses dois locais, levará tempo, mas ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental de rir e chorar causada pelo encosto conjunto de espíritos de raposa e texugo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental de rir e chorar causada pelo encosto conjunto de espíritos de raposa e texugo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma jovem de trinta anos com doença mental. Todos os dias, ela ri e chora ininterruptamente por cerca de trinta minutos,<br/>\n<br/>dizendo coisas como 'MacArthur idiota', ou 'Tire o Jimon que está aqui', enquanto bate na própria cabeça com as mãos.<br/>\n<br/>A própria paciente diz que há algo parecido com um poste de luz inserido desde a cabeça até a barriga, e que isso a faz dizer várias coisas.<br/>\n<br/>O que significaria 'Jimon'? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa coisa parecida com um poste de luz é um espírito.<br/>\n<br/>O texugo ri. Quem chora é a raposa.<br/>\n<br/>Portanto, é possível que esses dois espíritos estejam encostados.<br/>\n<br/>Quanto a 'Jimon', pergunte diretamente ao espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo abdominal e dor nos rins causados pelo encosto de espíritos de raposa e serpente\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo abdominal e dor nos rins causados pelo encosto de espíritos de raposa e serpente\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na família K., todos os membros da casa receberam a Iniciação e entronizaram a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No entanto, o marido, que é a figura central, é um fervoroso adepto da seita Nichiren. Ele recebia Johrei de vez em quando,<br/>\n<br/>mas, por ter sido repreendido severamente pelo pessoal da seita Nichiren, acabou não usando a Sagrada Medalha (Ohikari) que havia recebido.<br/>\n<br/>Desde o final de dezembro, ele está passando por um processo de purificação e tenho ministrado Johrei nele.<br/>\n<br/>Os sintomas começaram como um resfriado; havia um nódulo duro na parte superior esquerda do abdômen, dor na região do rim esquerdo e o abdômen estava inchado.<br/>\n<br/>A febre foi subindo gradativamente e, por volta do dia 30, chegou perto dos quarenta graus. A alimentação se resumia a meia tigela de mingau de arroz por vez e alguns acompanhamentos. Sentia fortes dores no peito, dificuldade para respirar e expeliu escarro com sangue cerca de seis vezes.<br/>\n<br/>A partir do dia 4, a tosse parou, mas quando ministro Johrei, a dor corre para cima e para baixo, causando-lhe sofrimento.<br/>\n<br/>Há dois ou três dias, falei-lhe sobre a Ordem Divina e disse-lhe firmemente que, se ele considerasse o Absoluto Kannon inferior à seita Nichiren, deveria deixar tudo nas mãos deles.<br/>\n<br/>Disse-lhe que, se fosse se apegar a Kannon, deveria colocar a Sagrada Medalha, repousar no aposento onde está a Imagem da Luz Divina e entregar-se de todo o coração.<br/>\n<br/>Desde então, por várias vezes, o espírito se agitou desde a lombar esquerda até o peito e as canelas, causando aperto no peito e dificuldade respiratória, mas ao ministrar Johrei, ele se acalma.<br/>\n<br/>A partir do entardecer daquele dia, ele se arrependeu profundamente, confessou ter descartado a Sagrada Medalha, pediu perdão ao Grande Mestre e recebeu a Iniciação novamente.<br/>\n<br/>Desde esta manhã, começou a dizer coisas desconexas. Ao ministrar Johrei, ele sofreu com uma força terrível, juntou as mãos em prece, derramou lágrimas e começou a falar:<br/>\n<br/>'Eu encostei porque não tinha onde me apoiar. Peço perdão. Por favor, me assentem.' Ele se desculpou e, após a entoação da oração, acalmou-se.<br/>\n<br/>Depois disso, parece não sentir muita dor. A respiração também ficou um pouco mais fácil. A mente ainda não está clara. A febre está em torno de trinta e nove graus e a pulsação em noventa e dois ou três.<br/>\n<br/>Hoje, vim pedir proteção. Solicito vossa orientação sobre como assentar o espírito, como proceder em relação a Nichiren e outras instruções.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ainda não é bom tomar providências imediatamente.<br/>\n<br/>Na medida do possível, deixe como está por um ou dois anos.<br/>\n<br/>Há dois espíritos encostados: uma raposa e uma serpente.<br/>\n<br/>Se continuar cultuando a Imagem da Luz Divina, fazendo os pedidos e ministrando Johrei incessantemente, a situação se resolverá de forma pacífica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva e loucura causadas pelo corte de um cedro\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência auditiva e loucura causadas pelo corte de um cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto simultâneo de um Deus Dragão e um espírito de raposa em uma única árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando o pai cortou um cedro, a partir daquele dia, a filha (vinte e um anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Nos três ou quatro dias seguintes, ela só comia se houvesse sashimi, saía e comprava tofu frito (abura-age) inúmeras vezes para comer, e ficava agindo com arrogância em casa. Por isso, veio receber Johrei.<br/>\n<br/>No começo, melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, a orelha esquerda começou a doer, e ela chegou com duas ou três horas de atraso. Ao receber Johrei, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando em frente à minha casa, sem conseguir entrar. Quando um familiar a puxou para dentro,<br/>\n<br/>parece que o espírito que estava encostado nela passou para um idoso que passava pelo local, pois esse idoso caminhou cerca de cem metros e desmaiou subitamente.<br/>\n<br/>Eu corri até lá e ministrei Johrei, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro Johrei na árvore seca que foi cortada ou nas pessoas que parecem estar com encosto, elas melhoram na hora, mas depois de um tempo, o espírito encosta novamente e parece até se vingar de outras pessoas.<br/>\n<br/>Qual espírito estaria causando isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Plantem uma árvore substituta para ele. Ele está sem lugar para ficar, vagando desorientado.<br/>\n<br/>O ideal é plantar o mais perto possível e explicar-lhe bem a situação.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte superior e um Deus Dragão na parte inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei10.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura causada pelo encosto de uma vaca e um cachorro que morreram queimados\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura causada pelo encosto de uma vaca e um cachorro que morreram queimados\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há cerca de três dias, uma vaca e um cachorro morreram queimados. Em uma noite, uma pessoa enlouqueceu<br/>\n<br/>e começou a dizer coisas como 'Eu sou a vaca que morreu queimada' ou 'Eu sou o cachorro que morreu queimado'. Isso seria por causa da vaca e do cachorro?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, ambos estão encostados. Se ministrar Johrei, não curará de repente, mas irá curar gradativamente.<br/>\n<br/>Nesses casos, são seres humanos que caíram no Mundo das Bestas e se tornaram vacas ou cachorros. Estão sofrendo porque morreram queimados.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nesse caso, a salvação através do Johrei ocorre porque a pessoa que está com o encosto é purificada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tanto a vaca quanto o cachorro querem ser salvos. Pois estão sofrendo com as queimaduras.<br/>\n<br/>Então, se o sofrimento for removido através do Johrei, os espíritos da vaca e do cachorro se afastarão da pessoa.<br/>\n<br/>Basta entoar a oração (Kakuriyo-no-Ookami).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos encostam também em pedras, plantas e frutas\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos encostam também em pedras, plantas e frutas\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel da vila de Kurimoto, no distrito de Ogasa, colheu cenouras certo dia,<br/>\n<br/>e uma das cenouras era bifurcada, tendo uma cenoura em formato de serpente presa à bifurcação.<br/>\n<br/>Os familiares acharam estranho, mas na hora do jantar, quando iam comer aquela cenoura,<br/>\n<br/>um espírito encostou na mãe e disse: 'A parte bifurcada dessa cenoura é Ushigoro, e a que tem formato de serpente é Yogoro Kanzaki.<br/>\n<br/>É uma verdadeira vergonha estar nesta forma. Por favor, peço que nos assentem.<br/>\n<br/>Coloquem-nos diante de Kannon por apenas uma noite, e assim seremos salvos'. Então, eles fizeram conforme o pedido.<br/>\n<br/>Os espíritos encostam até mesmo em cenouras?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que encostam.<br/>\n<br/>Aqueles que vão para o Mundo Espiritual e não são assentados encostam em várias coisas.<br/>\n<br/>Podem encostam em pedras, plantas, frutas, etc.<br/>\n<br/>Quando alguém come isso e passa mal, dizem que aquilo era venenoso, mas se ingressarem nesta fé, não haverá esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos que não recebem ofícios religiosos encostam em qualquer coisa\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos que não recebem ofícios religiosos encostam em qualquer coisa\"</font></b> (1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel da vila de Kurimoto, no distrito de Ogasa, colheu cenouras certo dia, e uma das cenouras era bifurcada, tendo uma cenoura em formato de serpente presa à bifurcação.<br/>\n<br/>Os familiares acharam estranho, mas na hora do jantar, quando iam comer aquela cenoura,<br/>\n<br/>um espírito encostou na mãe e disse: 'A parte bifurcada dessa cenoura é Ushigoro, e a que tem formato de serpente é Yogoro Kanzaki. É uma verdadeira vergonha estar nesta forma. Por favor, peço que nos assentem. Coloquem-nos diante de Kannon por apenas uma noite. Assim seremos salvos'. Então, eles fizeram conforme o pedido.<br/>\n<br/>Os espíritos encostam até mesmo em cenouras? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando vão para o Mundo Espiritual e não são assentados, encostam em qualquer coisa.<br/>\n<br/>Os espíritos encostam em quase todas as coisas, até mesmo em frutos.<br/>\n<br/>Quando se come esse tipo de coisa, passa-se mal.<br/>\n<br/>Se não ingressarem na fé, frequentemente sofrerão perturbações tolas.<br/>\n<br/>Aterrorizados com esses resultados, surgem várias superstições.<br/>\n<br/>A maldição de Rokusan (seis-três), por exemplo, é o inverso de Miroku (três-seis), portanto, é uma interferência de deuses malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos também encostam em plantas\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos também encostam em plantas\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Diz-se que há espírito em todas as coisas da Natureza, e que os seres humanos e os animais vão para o Mundo Espiritual após a morte, passam por purificação e reencarnam. Mas o que acontece com as plantas após secarem e morrerem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os seres humanos e os animais são espíritos completos, mas as plantas estão no meio-termo entre os animais e as substâncias inorgânicas, como pedras e terra; em suma, são semiespíritos.<br/>\n<br/>Por isso, quando a planta seca, é o fim dela.<br/>\n<br/>No entanto, há casos em que um espírito está encostado na planta e, nesse caso, as moléculas animais tornam-se mais abundantes do que as vegetais.<br/>\n<br/>Além disso, também existem plantas com características animais.<br/>\n<br/>\n<br/>Mesmo as plantas compreendem as palavras humanas.<br/>\n<br/>Antigamente, um jardineiro me ensinou que, quando há uma árvore que não dá flores de jeito nenhum, se você disser a ela: 'Se não der flores este ano, vou cortá-la', ela florescerá.<br/>\n<br/>Certa vez, havia no jardim da minha casa uma árvore que não dava flores de jeito nenhum,<br/>\n<br/>então perguntei ao jardineiro: 'O que será que está acontecendo?', e ele respondeu: 'Seria bom conversar com ela'. Eu fiz exatamente isso e, de fato, ela floresceu (risos).<br/>\n<br/>Isso mostra que elas compreendem a linguagem humana.<br/>\n<br/>Além disso, quando se diz que uma planta amaldiçoa, é porque há um espírito encostado nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Buracos nos bolinhos de arroz (dango)\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Buracos nos bolinhos de arroz (dango)\"</b></font> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um acontecimento na casa de um agricultor que ainda não ingressou na fé. Durante o período do Equinócio (Higan), eles ofereceram bolinhos de arroz (dango) no altar,<br/>\n<br/>e logo em seguida, todos os bolinhos apareceram com buracos, como se tivessem sido cutucados com a ponta do dedo.<br/>\n<br/>Entre os antepassados dessa família, houve um homem que desapareceu e, desde então, todos os homens da casa têm falecido fora de casa.<br/>\n<br/>Qual seria o motivo disso? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito sem vínculos que guarda rancor.<br/>\n<br/>No entanto, não é necessário assentá-lo. Se ingressarem na fé, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de cor nos bolinhos de arroz de funeral\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de cor nos bolinhos de arroz de funeral\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando uma pessoa falece, preparam-se bolinhos de arroz (dango) para oferecer no funeral.<br/>\n<br/>Esses bolinhos são feitos com farinha de arroz bem branca,<br/>\n<br/>mas há casos em que a cor muda para preto e casos em que não muda.<br/>\n<br/>Ouvi dizer que a cor muda quando a pessoa morre em grande sofrimento, e não muda quando morre de forma pacífica.<br/>\n<br/>A mudança ocorre dependendo se foi uma morte natural ou não natural? Peço a vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O preto representa o Inferno, e o branco, o Paraíso. Quanto mais o espírito vai para o Inferno, mais escuro fica.<br/>\n<br/>A cor da veste branca muda no Rio Sanzu.<br/>\n<br/>Isso também se manifesta nos bolinhos de arroz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Protestantismo e Catolicismo\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Protestantismo e Catolicismo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) No Mundo Espiritual, não apenas os espíritos de divindades e budas, mas também <font color=\"#ff0000\" size=\"+1\"><b>os espíritos humanos e animais, todos encostam ou se alojam em alguma matéria</b></font>.<br/>\n<br/>Por exemplo, Cristo aloja-se na cruz; as diversas divindades e budas alojam-se em letras, espelhos sagrados, pinturas, esculturas, etc.;<br/>\n<br/>os espíritos humanos frequentemente encostam em letras;<br/>\n<br/>os espíritos animais encostam no corpo humano ou em letras, e no caso de Inari, em objetos com formato de raposa, amuletos, etc.;<br/>\n<br/>os Deuses Dragões encostam em letras, objetos com formato de serpente, pedras, etc.<br/>\n<br/>Nesses casos, os espíritos divinos e búdicos de alto nível estão relacionados ao caráter do autor da obra, e é por isso que, desde a antiguidade, as pinturas e esculturas de monges ilustres e mestres renomados são consideradas valiosas.<br/>\n<br/>\n<br/>Também ocorre o seguinte: quando espíritos estrangeiros vêm para o Japão, não conseguem atravessar o espaço apenas como espíritos.<br/>\n<br/>Isso ocorre porque a área de circulação dos espíritos é limitada pelo seu nível, então eles são obrigados a encostar em matérias.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>os espíritos do comunismo, por exemplo, frequentemente encostam nas obras de Marx para atravessar, e dizem que esses espíritos estão alinhados nas paredes dos auditórios de várias universidades</b></font>. Ouvi isso de uma pessoa que teve essa visão espiritual.<br/>\n<br/>Dizem também que os espíritos da República da China vêm encostados em diversos objetos.<br/>\n<br/>Da mesma forma, os espíritos japoneses também viajam para o exterior encostados em objetos.<br/>\n<br/>Quanto aos espíritos de divindades e budas, quanto mais elevado for o seu nível, mais ampla será a sua área de circulação, e são as divindades e budas mais nobres que estendem sua influência por toda a Terra.<br/>\n<br/>Por essa razão, compreenderão o erro da teoria da idolatria.\" (O texto completo está na página \"Cristianismo 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Boneca Assombrada\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ainda hoje penso que a história dessa boneca assombrada foi uma pesquisa espiritual extremamente interessante.<br/>\n<br/>Certa vez, um amigo me disse: 'Há uma boneca que assombra, você não poderia resolver isso?'<br/>\n<br/>Ao perguntar do que se tratava, ele me contou que era uma boneca Okame em tamanho real, e que o chefe da família que a adquirisse invariavelmente passava a ser atormentado.<br/>\n<br/>Isso sempre acontecia no meio da noite, quando a vizinhança já estava dormindo e tudo estava em profundo silêncio; a Okame montava sobre o dono da casa enquanto ele dormia e o estrangulava.<br/>\n<br/>Às vezes, ao olhar para a boneca, ela chegava a sorrir de forma sinistra — uma história realmente arrepiante.<br/>\n<br/>Por isso, ela foi passando de dono em dono, e o atual proprietário, apavorado, a havia deixado aos cuidados de uma certa casa, e me pediram para ir até lá.<br/>\n<br/>Minha curiosidade despertou subitamente. Decidi ir imediatamente e me dirigi a um certo local em Fukagawa.<br/>\n<br/>Ela estava instalada em um quarto no segundo andar e, ao vê-la, de fato, era uma Okame em tamanho real, vestindo um quimono de doze camadas (juni-hitoe), com um leque de cipreste (hiougi) erguido em uma das mãos, em pose de dança.<br/>\n<br/>Claro, parecia ser uma obra anterior à Era Meiji e estava bastante envelhecida, mas era uma verdadeira obra-prima, parecendo estar viva.<br/>\n<br/>Sentei-me formalmente diante dela e disse ao espírito que estava encostado na boneca: 'Encoste em mim'. Parece que encostou imediatamente, pois de repente fui tomado por um sentimento de tristeza incontrolável.<br/>\n<br/>Mesmo após voltar para casa, a tristeza continuava a brotar e até lágrimas me vinham aos olhos.<br/>\n<br/>\n<br/>No dia seguinte, chamei a Sra. M e disse ao espírito encostado: 'Encoste na Sra. M e, usando a boca dela, conte detalhadamente por que você assombra'.<br/>\n<br/>Imediatamente, a Sra. M começou a falar. <font color=\"#990000\" size=\"+1\"><b>A história do espírito</b></font> foi a seguinte:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Meu nome verdadeiro é Saku Arai. Há cerca de quarenta anos, eu trabalhava como prostituta em um bordel em Kyoto.<br/>\n<br/>Acabei me envolvendo em um relacionamento impuro com o dono do local, e a esposa dele, tomada por intenso ciúme, passou a me atormentar.<br/>\n<br/>Por fim, até o dono começou a me detestar, e ambos passaram a me maltratar e abusar de mim.<br/>\n<br/>Pensando que seria melhor morrer, joguei-me em um rio próximo e cometi suicídio.<br/>\n<br/>Depois disso, fiquei no Inferno por um tempo, mas consegui escapar. Com a intenção de me vingar de alguma forma, fui ao antigo bordel,<br/>\n<br/>mas o casal já havia falecido e não estava mais lá. Sem ter como aliviar meu ressentimento, fiquei angustiada.<br/>\n<br/>Como eu também não era assentada e não tinha onde ficar, passei a encostar na boneca Okame que eu amava em vida, fazendo dela a minha morada. A boneca havia sido um presente de um cliente.<br/>\n<br/>Em vida, eu era devota do Inari de Tsumakoi, em Kyoto, então pedi que me ajudassem a me vingar.<br/>\n<br/>O irmão mais novo da raposa que é a divindade principal do Inari e sua amante, uma raposa fêmea, uniram-se para me ajudar.<br/>\n<br/>No entanto, o problema era que o casal que era meu alvo de vingança não estava lá, então acabei descontando meu ressentimento nos donos da boneca, estrangulando-os.\" ... contou ela, chorando.</font></b><br/>\n<br/>Então, eu também me compadeci muito e decidi assentá-la, mas como a raposa estava encostada no espírito de Saku há bastante tempo, foi muito difícil separá-los.<br/>\n<br/>Para ilustrar, enquanto eu conversava com Saku Arai, de repente ela se transformava na raposa, e depois voltava a ser o espírito de Saku, demonstrando claramente o estágio inicial de um espírito assimilado entre humano e animal.<br/>\n<br/>No entanto, como eu persuadi pacientemente o espírito de raposa, eles finalmente concordaram em se separar,<br/>\n<br/>mas, em relação a isso, <font color=\"#990000\" size=\"+1\"><b>o espírito de raposa impôs uma condição</b></font>.<br/>\n<br/>A condição era: <font color=\"#990000\" size=\"+1\"><b>\"Todos os dias, coloque meia tigela de arroz debaixo do beiral da sua casa, todas as manhãs, durante um mês\"</b></font>.<br/>\n<br/>Eu fiz exatamente como pedido, e assentei o espírito de Saku Arai em minha casa, onde continuo a cultuá-la até hoje.<br/>\n<br/>\n<br/>Antes de o espírito de Saku Arai encostar, a Sra. M conseguia vê-la.<br/>\n<br/>Nessa hora, ela dizia: <font color=\"#990000\" size=\"+1\"><b>\"A Sra. Saku chegou agora\"</b></font>.<br/>\n<br/>Quando eu perguntava: \"Como é a aparência dela?\",<br/>\n<br/>ela respondia: <b><font color=\"#990000\" size=\"+1\">\"Está usando muitos grampos de cabelo (kogai) de casco de tartaruga, veste um manto (uchikake) e sentou-se ao lado.\"</font></b><br/>\n<br/>\n<br/>Além disso, aconteceu o seguinte. Quando contei essa história a um amigo, ele disse que também gostaria de tentar fazer uma investigação espiritual uma vez. Então, reunimos cerca de dez pessoas e fizemos algo como uma reunião de pesquisa espiritual.<br/>\n<br/>Naquela ocasião, esse amigo realizou o método de investigação espiritual com a Sra. M, mas como usou palavras que insultavam o espírito de raposa, este ficou furioso.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">O espírito de raposa disse: \"Humpf, não me faça de boba. Mesmo assim, eu era uma gueixa muito requisitada em Gion, Kyoto, conhecida como fulana da casa tal. Vou lhe mostrar a minha figura elegante daquela época.\"</font></b><br/>\n<br/>Dizendo isso, levantou-se de repente, segurou a barra do quimono e, fazendo poses graciosas, <font color=\"#990000\" size=\"+1\"><b>começou a andar de um lado para o outro pela sala</b></font>.<br/>\n<br/>Eu disse: \"Já chega, eu entendi, sente-se\", fiz com que se sentasse e a despertei.<br/>\n<br/>A Sra. M não se lembra de absolutamente nada disso enquanto está sob o encosto espiritual, sendo realmente uma excelente médium.<br/>\n<br/>Assim que despertou, ela se virou para mim e disse: <font color=\"#990000\" size=\"+1\"><b>\"Há duas raposas aqui agora, o senhor consegue vê-las, professor?\"</b></font>. Eu respondi que não conseguia ver,<br/>\n<br/>e ao perguntar: \"Como são as raposas?\",<br/>\n<br/>ela disse: <b><font color=\"#990000\" size=\"+1\">\"Uma é amarela e a outra é branca, do tamanho de uma raposa de verdade\"</font></b>... \"Estão sentadas aqui\". Logo em seguida,<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Ah, as raposas entraram na boneca agora\", disse ela.</font></b><br/>\n<br/>Quando perguntei: \"Em que parte da boneca?\",<br/>\n<br/>ela respondeu: <b><font color=\"#990000\" size=\"+1\">\"Estão sentadas direitinho dentro da barriga, olhando para cá e sorrindo.\"</font></b><br/>\n<br/>Pensei profundamente que a ação dos espíritos é algo indescritivelmente misterioso.<br/>\n<br/>Assim, o caso da boneca assombrada foi solucionado.\" (Do livro \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na maioria das imagens de Kannon, há um espírito alojado\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na maioria das imagens de Kannon, há um espírito alojado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em um certo local, há algo chamado Sho-Kannon, também conhecido como Ikinuki-Kannon.<br/>\n<br/>(Trata-se de uma estátua sentada esculpida em uma pedra que emerge da terra, com cerca de um metro e oitenta de altura).<br/>\n<br/>Tenho as seguintes dúvidas sobre essa Sho-Kannon e peço que me oriente.<br/>\n<br/>1. Quando ocorrem incêndios, roubos, epidemias, etc., na vila, por que ela sempre transpira da testa até o corpo inteiro antes do ocorrido, para avisar os moradores?<br/>\n<br/>2. Quando os moradores da vila dizem repetidas vezes coisas sobre essa Sho-Kannon, como: 'Tudo o que uma coisa feita de pedra diz é mentira', ou<br/>\n<br/>'Que benefício haveria em visitar uma estátua de pedra como essa?',<br/>\n<br/>por que, às vezes, aparece um fogo nos galhos da árvore de zelkova ao lado do salão principal, visível de longe por qualquer pessoa, parecendo uma vela acesa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito de Kannon se aloja e mostra coisas misteriosas.<br/>\n<br/>Na maioria das imagens de Kannon, há um espírito alojado.<br/>\n<br/>Quando as pessoas as reverenciam e oram para elas, o seu poder se manifesta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na maioria das imagens de Kannon, há um espírito alojado\"",
    "publication_title_ptbr": "22 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na maioria das imagens de Kannon, há um espírito alojado\"</font></b> (22 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma médium entre os fiéis de Seijo, e frequentemente espíritos de mortos encostam nela buscando salvação.<br/>\n<br/>Cada caso é resolvido e eles vão embora agradecidos.<br/>\n<br/>No entanto, outro dia, encostou um espírito que dizia ser de Kannon, por isso venho perguntar.<br/>\n<br/>No início, moveu as mãos como se estivesse vestindo um capuz e disse: 'Eu sou Kannon'.<br/>\n<br/>Quando dissemos: 'Kannon não encostaria em um corpo físico tão impuro',<br/>\n<br/>ele respondeu: 'Eu sou o espírito da imagem budista de Gyoran Kannon que está assentada no altar budista desta casa.<br/>\n<br/>O nível do espírito que encosta varia de acordo com o nível da imagem budista.<br/>\n<br/>Eu protejo esta casa como um Kannon adequado para ela.<br/>\n<br/>No Mundo Espiritual, estou logo abaixo do Paraíso. Tenho um pedido.<br/>\n<br/>Quero que recebam logo o espírito de Kannon nesta casa.<br/>\n<br/>Eu também trabalharei no Mundo Espiritual para que Kannon possa ser assentado nesta casa o mais rápido possível'.<br/>\n<br/>E acrescentou: 'O Mundo Material precisa se tornar plano, e o coração das pessoas precisa se tornar plano.<br/>\n<br/>O Mundo Espiritual e o Mundo Material precisam dar as mãos firmemente.<br/>\n<br/>Agora o Mundo Espiritual está muito pacífico, mas o Mundo Material está feio.<br/>\n<br/>No entanto, não deve demorar muito para que o Mundo Material também fique assim'. Dizendo isso, foi embora.<br/>\n<br/>Será que esse tipo de coisa realmente acontece? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso acontece, sim.<br/>\n<br/>Existem muitos Kannons.<br/>\n<br/>Na maioria deles, há um espírito encostado.<br/>\n<br/>Quando um ser humano alcança um certo nível búdico, pode se tornar um Kannon.<br/>\n<br/>Pode até assumir a mesma forma, mas como é muito pequeno, seu poder é fraco.<br/>\n<br/>Ao assentar a Imagem da Luz Divina (Komyo Nyorai), ele recebe poder, e como lhe é concedido poder, sua atuação se torna mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"N.M. (trinta e um anos, fiel, homem) cultuava uma imagem de Kannon esculpida em pedra na montanha, em conjunto com um vizinho chamado Nakao.<br/>\n<br/>No entanto, desde que teve a permissão de assentar a Imagem da Luz Divina (Komyo Nyorai), ele deixou de cultuar essa imagem de Kannon.<br/>\n<br/>O local parece ser um antigo túmulo de fugitivos de guerra, e há várias pedras espalhadas por lá. Quando o filho de cinco anos do Sr. N.M. vai brincar lá de vez em quando,<br/>\n<br/>invariavelmente, naquela noite, ele sofre com um estado semelhante à asma, recusa o Johrei, diz que está com medo, seu olhar muda e suas palavras ficam rudes.<br/>\n<br/>Ao receber o Johrei, ele se acalma, mas assim que termina, volta a se debater.<br/>\n<br/>O Sr. Nakao também está passando por purificação, recebeu graças através do Johrei e diz que deseja receber a Iniciação.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devemos proceder com essa imagem de Kannon de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado nela.<br/>\n<br/>A rigor, a imagem de Kannon não deve ser de pedra.<br/>\n<br/>Deve ser exclusivamente de madeira. Também não é permitido assentá-la em um local exposto à chuva.<br/>\n<br/>A verdadeira imagem é de ouro maciço e mede cerca de cinco centímetros e meio (um sun e oito bu).<br/>\n<br/>Se não for assim, é melhor que seja esculpida em madeira, e se for folheada a ouro, está bom.<br/>\n<br/>Kannon representa a atuação do Oriente, e todas as coisas do Oriente devem ser de madeira ou de ouro.<br/>\n<br/>As coisas do Ocidente são de pedra.<br/>\n<br/>Como há outro espírito encostado nela, é melhor trazê-la para o jardim.<br/>\n<br/>Coloque-a voltada para a Imagem da Luz Divina e entoe a oração uma vez por mês; com isso, o espírito será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que crianças morreram sucessivamente devido à maldição de Amida e Fudo\"",
    "publication_title_ptbr": "15 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que crianças morreram sucessivamente devido à maldição de Amida e Fudo\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma certa casa, há sete anos, as mãos direita e esquerda das imagens de Amida e Fudo assentadas no altar budista quebraram. Desde então, nove filhos morreram sucessivamente de tuberculose,<br/>\n<br/>e a última filha restante (30 anos) encontra-se atualmente à beira da morte com câncer de estômago. Haveria alguma perturbação espiritual nisso?<br/>\n<br/>Além disso, como seria adequado proceder?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Se houver espíritos encostados nas imagens de Amida e Fudo, eles podem causar perturbações porque querem que os braços quebrados sejam consertados.<br/>\n<br/>Nesses casos, as lojas de artigos budistas consertam facilmente, então basta mandar consertar o mais rápido possível.<br/>\n<br/>Além disso, aqueles que morreram de tuberculose geralmente ficam em um estado de solidão no Mundo Espiritual e, por se sentirem solitários, costumam encostar nos irmãos, e isso é muito difícil de curar.<br/>\n<br/>O câncer de estômago geralmente não ocorre antes dos 40 anos, então provavelmente é um erro de diagnóstico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "hyourei11.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A maldição de Jizo\"",
    "publication_title_ptbr": "22 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A maldição de Jizo\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma família que ainda não ingressou na fé. Entre os parentes, nascem muitas pessoas com deficiência nos dedos.<br/>\n<br/>Segundo a história dos moradores locais, o avô de cinco gerações atrás foi pego por uma chuva repentina,<br/>\n<br/>e enquanto se abrigava no templo de Jizo, ficou mexendo no dedo da estátua de Jizo, e o dedo acabou caindo.<br/>\n<br/>Naquela noite, ao voltar para casa, ele teve febre alta e, por fim, teve o dedo amputado. Dizem que, depois disso, começaram a nascer sucessivamente crianças com deficiência.<br/>\n<br/>Essa maldição seria do espírito de Jizo? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Jizo, na maioria das vezes, é um ser humano. Assentam-se pessoas que tiveram morte não natural, etc.<br/>\n<br/>Esses também são espíritos humanos. São extremamente rancorosos. São espíritos irritadiços. Sendo assim, não têm qualificação para ser Jizo.<br/>\n<br/>Se ingressarem na fé, serão curados. Graças à Luz, esses espíritos deixarão de causar desgraças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]