[
  {
    "source_file": "S1dai.html",
    "title_idx": 1,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Descartar os objetos relacionados à Seita Nichiren por conta própria\"",
    "publication_title_ptbr": "28 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Descartar os objetos relacionados à Seita Nichiren por conta própria\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Eu (28 anos), aos 22 anos, caí enquanto transportava madeira e bati fortemente a coluna, o ombro e o joelho, e recebi tratamento médico.<br/>\n<br/>\nCerca de um ano depois, meu corpo começou a tremer, e os tremores aumentaram gradualmente até não pararem mais.<br/>\n<br/>\nMeu pai faleceu quando eu tinha 2 anos, e ouvi dizer que ele morreu eletrocutado.<br/>\n<br/>\nNossa família era fervorosa seguidora da Seita Nichiren, mas quando entronizamos a Imagem da Luz Divina (Obyobu-Sama), minha mãe foi devolver o pergaminho e a estátua de Nichiren ao asceta.<br/>\n<br/>\nParece que o asceta ficou muito furioso e, depois disso, minha mãe e minha irmã começaram a se opor fortemente à nossa fé.<br/>\n<br/>\nExiste alguma relação entre os tremores do meu corpo e a morte do meu pai? Além disso, a oposição da minha mãe e irmã tem alguma relação com o asceta de Nichiren?<br/>\n<br/>\nPeço a vossa orientação. Rogo pela vossa proteção daqui em diante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há relação com os tremores do corpo. Se deixar como está, irá curar.<br/>\n<br/>\nTreme porque está endurecido no local onde bateu. Basta dissolver isso.<br/>\n<br/>\nCom o tratamento médico, a hemorragia interna endureceu. Como endureceu e está pressionando os músculos, deve-se dissolver isso.<br/>\n<br/>\nNão se deve devolver o Daimoku e outros objetos à Seita Nichiren.<br/>\n<br/>\nDevemos descartá-los por conta própria. É melhor entronizar a Imagem de Komyo Nyorai e não descartá-los por um tempo.<br/>\n<br/>\nEntronizar a Imagem enquanto há opositores é uma desfeita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 2,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Todos os objetos relacionados à Reiyukai devem ser descartados\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Todos os objetos relacionados à Reiyukai devem ser descartados\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma pessoa que pertencia à Reiyukai tem assentados no altar budista mais de cento e dezenas de nomes póstumos (kaimyo), incluindo os de outras famílias.<br/>\n<br/>\nDesde então, doenças e ferimentos não cessam nessa casa.<br/>\n<br/>\nPor acaso, ela ouviu falar de nossa Igreja e veio buscar salvação, mas<br/>\n<br/>\no que deve ser feito com o registro de antepassados (kakocho) da época da Reiyukai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve-se parar com tudo o que foi feito na Reiyukai.<br/>\n<br/>\nNa Reiyukai, eles descartam todos os próprios antepassados.<br/>\n<br/>\nOs de outras famílias devem ser descartados e queimados, mantendo apenas os da própria família. O registro de antepassados pode ser queimado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 3,
    "pub_idx": 84,
    "title_ptbr": "Palestra de Meishu-Sama - \"Todos os fiéis da Seita Nichiren são encostados por raposas\"",
    "publication_title_ptbr": "17 de abril de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Todos os fiéis da Seita Nichiren são encostados por raposas\"</font></b> (17 de abril de 1954)<br/>\n<br/>\n\"Como eu disse anteriormente, Nichiren caiu no Mundo das Bestas e se tornou o chefe das raposas.<br/>\n<br/>\nPor isso, todos os fiéis da Seita Nichiren são encostados por raposas.<br/>\n<br/>\nFui eu quem salvou o sacerdote Nichiren do estado de raposa e o transformou em ser humano.<br/>\n<br/>\nMesmo falando em raposas, todos são seres humanos.<br/>\n<br/>\nOs seres humanos caem no Mundo das Bestas e se tornam raposas.<br/>\n<br/>\nO Deus Dragão (Ryujin) torna-se Deus Dragão devido ao apego, e a raposa engana as pessoas, conta mentiras; quando se faz muito isso, torna-se uma raposa.<br/>\n<br/>\nDepois, eles retornam novamente a ser humanos, mas isso não acontece facilmente sem um sofrimento considerável ou uma relação de fé.<br/>\n<br/>\nEu salvei o sacerdote Nichiren em Hakone há muito tempo.<br/>\n<br/>\nDepois, quando eu estava na prisão, ele também veio me agradecer, e a partir daí melhorou ainda mais, e agora está trabalhando em prol da Igreja Messiânica.<br/>\n<br/>\nPortanto, como foi dito agora, 'querer que todas as raposas sejam salvas' significa querer que elas se tornem seres humanos.<br/>\n<br/>\nSe todas elas se tornarem seres humanos, a Seita Nichiren entrará em colapso.<br/>\n<br/>\nO fato de ter prosperado tanto até agora foi obra das raposas.<br/>\n<br/>\nEles batem os tambores fazendo 'doko-don-don', e as raposas adoram esse tipo de euforia.<br/>\n<br/>\nEles andam batendo tambores em uma espécie de estado de euforia, e isso é porque as raposas acham divertido e estão extremamente felizes.<br/>\n<br/>\nOs seres humanos são apenas recipientes para as raposas, e quem está agindo são as raposas.<br/>\n<br/>\nDizer isso pode parecer desanimador, mas, chegando a este ponto, é melhor que compreendam isso rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 4,
    "pub_idx": 84,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Seita Nichiren é o plano do dragão maligno\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Seita Nichiren é o plano do dragão maligno\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n\"A Seita Nichiren é operada por raposas, mas no fundo há um dragão.<br/>\n<br/>\nAssim, o kototama (espírito da palavra) 'tatsu' de 'tachibana' significa dragão, portanto, significa a flor do dragão.<br/>\n<br/>\nPor isso, no 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento do Ensino Correto para a Paz da Nação), o 'Ritsu' (estabelecer) significa 'Dragão' (Tatsu).<br/>\n<br/>\nÉ por isso que usam muito o ideograma 'Ritsu', como na Rissho Kosei-kai.<br/>\n<br/>\nEu já escrevi sobre isso uma vez, mas se você desmanchar o 'Dez' (十) dentro do ideograma 'Senhor' (主) e fizer assim (//), ele se torna o ideograma 'Ritsu' (立).<br/>\n<br/>\nPortanto, como 'Dez' é a forma de Deus, a forma de Buda (Hotoke) significa desatar (hodoku), e desatando isso, o Deus Dragão domina o mundo.<br/>\n<br/>\nEm outras palavras, desatando Deus, Deus se desfaz, e assim o dragão assume o controle do mundo.<br/>\n<br/>\nE então 'Sho' (正 - correto)... isso significa parar (tomeru) o um (ichi), mas<br/>\n<br/>\no dragão parando o um em 'Ankoku' (安国 - nação pacífica) significa um mundo de trevas (ankoku - 暗黒), portanto,<br/>\n<br/>\n'Rissho Ankoku' é algo terrível.<br/>\n<br/>\nAfinal, é o plano do dragão maligno.<br/>\n<br/>\nE o sacerdote Nichiren havia se tornado uma raposa.<br/>\n<br/>\n<br/>\nRecentemente, a esposa do Sr. Taga recebeu um pedido de outro monge de Nichiren... um discípulo de Nichiren ou algo assim, que se tornou uma raposa e estava sofrendo, pedindo para ser transformado em ser humano.<br/>\n<br/>\nO sacerdote Nichiren também se tornou uma raposa por um tempo, mas seus subordinados se tornaram raposas, e há muitos deles.<br/>\n<br/>\nO sacerdote Nichiren já foi salvo, mas recentemente ele pediu a um fiel do Sr. Takato que pedisse desculpas.<br/>\n<br/>\nPor isso, até mesmo os fundadores do budismo sofreram no inferno por um tempo.<br/>\n<br/>\nO único que não foi para o inferno foi Kobo Daishi.<br/>\n<br/>\nO resto, quase todos foram para o inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 5,
    "pub_idx": 84,
    "title_ptbr": "Palestra de Meishu-Sama - \"O sacerdote Nichiren destruirá a Seita Nichiren\"",
    "publication_title_ptbr": "1 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O sacerdote Nichiren destruirá a Seita Nichiren\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n\"Há dois ou três dias, saiu um anúncio da 'Coletânea de Milagres da Igreja Messiânica' no jornal Yomiuri, e<br/>\n<br/>\nno mesmo dia saiu no jornal o incidente da Reiyukai, mas aquilo também não foi coincidência, tem um significado.<br/>\n<br/>\nAquilo ocorreu porque o sacerdote Nichiren, durante o problema de Shizuoka, quando eu estava na prisão, encostou em mim, pediu muitas desculpas e disse:<br/>\n<br/>\n'Fiz algo muito errado, por isso peço que me perdoe.<br/>\n<br/>\nA partir de agora, farei com que a Seita Nichiren compreenda o mais rápido possível, e me dedicarei grandemente à Igreja Messiânica.'<br/>\n<br/>\nEle prometeu algo assim.<br/>\n<br/>\nAquilo também é uma manifestação disso.<br/>\n<br/>\nIsso significa que o sacerdote Nichiren destruirá a Seita Nichiren.<br/>\n<br/>\nClaro, como fui eu quem salvou o sacerdote Nichiren quando ele estava sofrendo no inferno, isso é uma forma de agradecimento.<br/>\n<br/>\nUma vez publiquei no jornal Eiko, mas a fundadora da Tenrikyo também encostou em mim, então em breve isso também se manifestará na Tenrikyo.<br/>\n<br/>\nDiferente dos seres humanos, as promessas de Deus nunca falham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 6,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Descarte da Mandala\"",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Descarte da Mandala\"</font></b> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como devo proceder com o descarte da Mandala?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom, sabe. Isso depende do pensamento da pessoa. Provavelmente ela não ingressou verdadeiramente na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 7,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pombos saindo do pergaminho\"",
    "publication_title_ptbr": "2 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pombos saindo do pergaminho\"</font></b> (2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Fui seguidor da Seita Nichiren por trinta anos, mas em agosto fui salvo por Kannon-Sama. Ainda não entronizei a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nTenho pendurado no tokonoma (alcova) um pergaminho que recebi anteriormente da Seita Nichiren.<br/>\n<br/>\nNa noite do dia 26, ouvi um som de bater de asas no tokonoma e, ao olhar, vi dezenas de pombos saindo daquele pergaminho.<br/>\n<br/>\nPouco tempo depois, esses pombos entraram novamente no pergaminho. Qual seria o motivo disso? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A Mandala não é boa. Namu Myoho Renge Kyo é inaceitável.<br/>\n<br/>\nEsses pombos são pombos que viviam no templo da Seita Nichiren, foram cuidados pela Seita Nichiren, tornaram-se espíritos (e estavam encostados naquele pergaminho).<br/>\n<br/>\nA destruição do budismo (Butsumetsu) mudará em dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 8,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Mandala e o rosário para afastar o mal\"",
    "publication_title_ptbr": "5 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Mandala e o rosário para afastar o mal\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há uma pessoa que antes era seguidora da Seita Zen, e ela diz que vê contas pretas por onde quer que vá, o que a impede de trabalhar.<br/>\n<br/>\nNesses momentos, parece que a criança está brincando com o rosário preto do altar budista.<br/>\n<br/>\nQuando ela volta para casa à tarde e o devolve ao altar budista, as contas pretas desaparecem.<br/>\n<br/>\nParece que essas contas pretas foram deixadas anteriormente por um asceta junto com uma Mandala para afastar o mal.<br/>\n<br/>\nA Mandala está enrolada e guardada na gaveta de baixo do altar budista junto com o rosário. A Imagem da Luz Divina (Goshintai) está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "S1dai.html",
    "title_idx": 9,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A caligrafia do Sumo Sacer\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A caligrafia do Sumo Sacerdote\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Anteriormente, recebi do Sumo Sacerdote uma caligrafia com os dizeres 'Namu Myoho Renge Kyo', mas como ingressei neste caminho, ela não é mais necessária e sinto que não condiz com meus sentimentos. Posso dá-la a alguém?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não deve dar. Basta guardá-la.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 10,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os espíritos dos antepassados encostam nos descendentes pedindo para serem salvos\"",
    "publication_title_ptbr": "15 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os espíritos dos antepassados encostam nos descendentes pedindo para serem salvos\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n\"É comum que, após ingressar na fé, a pessoa desenvolva doenças de origem espiritual.<br/>\n<br/>\nIsso ocorre porque os espíritos dos antepassados encostam pedindo para serem salvos, portanto, se agirem com essa consciência, não há com o que se preocupar.<br/>\n<br/>\nAs doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos remédios quanto o pedido de salvação dos espíritos dos antepassados.<br/>\n<br/>\nAlém dos espíritos dos antepassados, pode haver encosto de espíritos de animais.<br/>\n<br/>\nCavalos, vacas, cães e gatos que eram criados anteriormente.<br/>\n<br/>\nEles também pedem para serem salvos.<br/>\n<br/>\nSe pensarem dessa forma, terão uma ideia geral da situação, e tendo isso em mente, não há necessidade de nenhuma preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 11,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando os descendentes ingressam na fé em Meishu-Sama, os antepassados cobram ainda mais\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quando os descendentes ingressam na fé em Meishu-Sama, os antepassados cobram ainda mais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu marido (46 anos) está de repouso há três anos devido a uma doença no peito.<br/>\n<br/>\nAté agora ele não usou muitos remédios, mas até abril do ano passado ele esteve em repouso em um sanatório por cerca de um ano.<br/>\n<br/>\nHá cerca de três meses ele recebeu a Sagrada Medalha da Luz Divina (Ohikari), e de vez em quando o professor vem nos visitar, e eu ministro Johrei nele todos os dias.<br/>\n<br/>\nO estado atual da doença é de febre baixa, ele se levanta apenas na hora das refeições, mas tem tendência à constipação e não se sente bem.<br/>\n<br/>\nMeu marido se preocupa frequentemente com os espíritos dos antepassados, e já praticou várias crenças no passado, mas ocorreu o seguinte com nossos parentes, e ele se preocupa se não há uma relação espiritual com isso.<br/>\n<br/>\nHá dez anos, o marido da irmã do meu marido (Sr. S) teve um ataque de loucura devido a uma doença mental e esfaqueou a cunhada e o filho dela até a morte instantânea.<br/>\n<br/>\nDepois disso, nós acolhemos e cuidamos das duas crianças que restaram, mas no momento estamos cuidando de apenas uma.<br/>\n<br/>\nO marido também enfraqueceu logo depois (talvez por ter sido colocado em uma cela domiciliar) e morreu.<br/>\n<br/>\nNa família S, depois disso, os irmãos desse marido assumiram a sucessão, mas não têm fé e não fazem nada.<br/>\n<br/>\nNós estamos nos preparando para entronizar a Imagem de Komyo Nyorai em breve, mas como devemos proceder daqui em diante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há relação com esse espírito. É uma purificação normal que foi prolongada por tentar curá-la com tratamentos errados.<br/>\n<br/>\nA preocupação com os espíritos dos antepassados é porque eles estão avisando por quererem ser salvos.<br/>\n<br/>\nQuando se ingressa nesta fé, eles cobram ainda mais.<br/>\n<br/>\nDevem entronizar a Imagem de Komyo Nyorai o mais rápido possível. E ler os 'Contos sobre a Fé' (Shinko Zatsuwa). É bom ler em voz alta.<br/>\n<br/>\nEles estão ouvindo no Mundo Espiritual. Com esta fé, serão salvos rapidamente.<br/>\n<br/>\nDoenças mentais e mortes não naturais são muito ruins. Sofrem muito.<br/>\n<br/>\nInferno... por um tempo não percebem devido à doença mental.<br/>\n<br/>\nNesse meio tempo, são salvos gradualmente pela Luz. Se salvarem o maior número possível de pessoas, serão salvos mais rapidamente por essa virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 12,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Os Espíritos dos Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Os Espíritos dos Antepassados e a Preparação para o Pós-Morte\"</font></b></font> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"(Citação parcial) Na sociedade, é comum dizer que apenas o filho mais velho deve instalar o altar budista, e que do segundo filho em diante não é necessário, mas isso é um grande erro.<br/>\n<br/>\nPois, supondo que os pais estivessem vivos, se apenas o filho mais velho os tratasse bem, e os demais filhos os tratassem com frieza ou não os deixassem se aproximar, não seria isso uma grande falta de piedade filial?<br/>\n<br/>\nNesses casos, os pais que estão no Mundo Espiritual adotam vários métodos para fazê-los perceber.<br/>\n<br/>\nPor causa disso, pode haver o surgimento de pessoas doentes, portanto, deve-se ter cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 13,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Advertência dos Espíritos dos Antepassados\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Advertência dos Espíritos dos Antepassados\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Originalmente, os espíritos dos antepassados desejam a felicidade de seus descendentes e a prosperidade da linhagem familiar, e como resultado,<br/>\n<br/>\nnão negligenciam a vigilância constante para que os descendentes não cometam erros ou pecados que sejam a causa de contrariar esse objetivo,<br/>\n<br/>\ne para que não entrem no caminho do mal.<br/>\n<br/>\nPortanto, quando seus descendentes por acaso são seduzidos pelo demônio e praticam o mal, eles agem tanto para adverti-los quanto para limpar os pecados e impurezas já cometidos,<br/>\n<br/>\ne como meio para isso, enviam várias calamidades, doenças, etc.<br/>\n<br/>\nPor exemplo, para aqueles que acumularam riquezas ilícitas, eles causam incêndios ou perdas para fazê-las desaparecer, e dependendo dos pecados e impurezas, também realizam a ação purificadora da doença.<br/>\n<br/>\n<br/>\nComo manifestação disso, ocorre o seguinte. Suponhamos que um bebê ou criança sofra uma ação purificadora semelhante a um resfriado.<br/>\n<br/>\nDe acordo com a nossa arte de cura, se fosse um resfriado comum, deveria ser curado facilmente, mas não há muito efeito,<br/>\n<br/>\ne ocorrem vômitos frequentes, não há apetite algum, e a criança chega à morte por debilidade em poucos dias, o que causa estranheza.<br/>\n<br/>\nIsso é inteiramente uma advertência dos espíritos dos antepassados como mencionado acima, e a causa disso é que o pai se desviou do caminho conjugal e se envolveu com outra mulher, ou mantém uma amante.<br/>\n<br/>\nE se, mesmo após uma advertência, eles não perceberem, podem tirar a vida dos filhos um após o outro.<br/>\n<br/>\nConsiderando isso, sacrificar filhos preciosos por prazeres temporários é algo que deve ser evitado ao máximo.<br/>\n<br/>\nNesses casos, como os espíritos dos antepassados não suportam sacrificar o próprio chefe da família, eles inevitavelmente usam os filhos como substitutos.<br/>\n<br/>\n<br/>\nHouve também este exemplo.<br/>\n<br/>\nEm uma certa família, o atual chefe da família, um homem de cerca de quarenta anos, nunca havia juntado as mãos em oração diante do altar budista, então<br/>\n<br/>\nsua filha ficou preocupada e, após consultar o irmão mais novo do chefe da família, transferiu o altar para a casa do irmão mais novo.<br/>\n<br/>\nNo entanto, passado algum tempo, o irmão mais novo, pensando no futuro, foi à casa do irmão mais velho e pediu que ele escrevesse um documento confirmando a transferência do altar budista ancestral para o irmão mais novo.<br/>\n<br/>\nO irmão mais velho concordou e, no momento em que pegou o pincel e ia escrever no papel, de repente sua mão teve um espasmo, sua língua travou, e ele não conseguiu mais escrever nem falar.<br/>\n<br/>\nDepois disso, tentaram vários tratamentos, mas ele não se curou.<br/>\n<br/>\nEntão, finalmente, ele veio procurar tratamento com um discípulo meu, e na ocasião, ouvi do meu discípulo o que a filha mencionada havia contado.<br/>\n<br/>\nIsso ocorreu inteiramente porque os espíritos dos antepassados não podiam aceitar que o altar se afastasse permanentemente da casa do irmão mais velho, que é a linhagem legítima, embora temporariamente fosse aceitável.<br/>\n<br/>\nPois o resultado disso seria a desordem da linhagem familiar, e se a linhagem familiar se desordenar, surge a preocupação de que a família seja extinta.\" (Extraído de \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 14,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tuberculose e Encosto Espiritual\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tuberculose e Encosto Espiritual\"</font></b> (Escrito em 1952)<br/>\n<br/>\n\"Entre as causas da tuberculose, os casos de encosto espiritual são consideravelmente numerosos.<br/>\n<br/>\nIsso porque, de fato, quando um dos cônjuges morre, é comum que logo em seguida o outro contraia tuberculose e morra.<br/>\n<br/>\nAlém disso, quando um dos irmãos morre de tuberculose, os outros adoecem um após o outro, e os sintomas são quase os mesmos daquele que morreu primeiro.<br/>\n<br/>\nEm casos graves, cinco ou seis irmãos podem morrer um após o outro.<br/>\n<br/>\nAo ver isso, não se pode pensar em outra coisa senão contágio, portanto, não é de se admirar que a medicina considere a tuberculose como infecciosa.<br/>\n<br/>\nNo entanto, nesses casos, não se pode dizer que não haja infecção por bactérias patogênicas, mas surpreendentemente isso é raro, e o encosto espiritual é a causa na quase totalidade das vezes.<br/>\n<br/>\nVou escrever sobre isso detalhadamente agora. Normalmente, quando alguém morre de tuberculose e vai para o Mundo Espiritual, tornando-se um habitante de lá, mesmo como espírito, continua sendo um paciente com tuberculose, sofrendo com os mesmos sintomas que tinha em vida, sem nenhuma mudança.<br/>\n<br/>\nNo entanto, os espíritos que morreram de doença, escusado será dizer, entram no Mundo Infernal, onde o sofrimento do inferno continua. Além do sofrimento da doença, não têm com quem conversar, sentem-se solitários e extremamente tristes, e como resultado de quererem companhia, tentam a todo custo atrair algum dos irmãos para o seu lado.<br/>\n<br/>\nEntão, se encostarem, sabem que a pessoa contrairá tuberculose e morrerá como eles, por isso o fazem.<br/>\n<br/>\nNão é algo assustador? Além disso, há também o seguinte.<br/>\n<br/>\nÉ quando <font color=\"#ff0000\" size=\"+1\"><b>a forma de assentar é ruim ou quando há alguma exigência após a morte, e para avisar e pedir isso, encostam na pessoa que julgam mais adequada</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A pessoa encostada, naturalmente, fica com sintomas semelhantes aos da tuberculose</b></font>, então as pessoas comuns não percebem isso e pensam que foram infectadas, e os médicos também dizem o mesmo, fazendo com que recebam tratamentos médicos exaustivos e acabem morrendo. Como o melhor exemplo disso, ocorreu o seguinte.<br/>\n<br/>\n<br/>\nHá mais de vinte anos, quando eu ainda estava na época de treinamento, minha esposa pegou um resfriado e, logo em seguida, começou a ter tosses violentas e a expectorar catarro incessantemente.<br/>\n<br/>\nÀs vezes, o catarro vinha misturado com sangue, então, de qualquer forma que se olhasse, eram sintomas de tuberculose. Eu também pensei que, mesmo sendo uma tuberculose comum, não deveria ocorrer tão de repente, e que deveria haver algum motivo, então realizei o método de investigação espiritual.<br/>\n<br/>\nEsse método de investigação espiritual, sobre o qual escreverei detalhadamente mais tarde, revelou que, de fato, cerca de um ano antes, eu havia tratado um jovem de vinte e poucos anos que estava em estado grave, no terceiro estágio da tuberculose.<br/>\n<br/>\nSe bem me lembro, ele acabou morrendo em cerca de uma ou duas semanas.<br/>\n<br/>\nFicou claro que o espírito dele havia encostado, então, ao perguntar sobre suas exigências,<br/>\n<br/>\nele disse que em vida era cuidado apenas pelo pai, mas como eram muito pobres, mesmo depois de sua morte, não lhe fizeram os devidos ofícios religiosos (kuyo),<br/>\n<br/>\ne como ainda não havia sido assentado, não tinha onde ficar, e por ser um sem-teto, estava sofrendo muito, então pediu que eu o assentasse.<br/>\n<br/>\nEu concordei prontamente e disse: 'Como já é tarde esta noite, eu o assentarei amanhã à noite. No entanto, se você continuar encostado neste corpo físico, o corpo sofrerá, então agora eu entoarei a oração (Amatsu Norito) para você.<br/>\n<br/>\nQuando terminar, afaste-se imediatamente.' Ele concordou e, assim que a oração terminou, ele se afastou, e minha esposa ficou completamente curada, voltando ao normal.<br/>\n<br/>\nComo esses fatos são muito claros, eu também fiquei surpreso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 15,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença Mental\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Doença Mental\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\n\"Certa vez, tratei da doença mental de uma estudante de dezessete anos.<br/>\n<br/>\nEla era muito violenta e, às vezes, ficava nua e agia com violência.<br/>\n<br/>\nNessas ocasiões, ela tinha tanta força que eram necessários cerca de três homens para contê-la.<br/>\n<br/>\nAlém disso, ela agia com muita arrogância e repreendia a mãe.<br/>\n<br/>\nNo entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>\nOu seja, o pai da jovem havia falecido alguns anos antes, e atualmente ela vivia apenas com a mãe, mas a mãe, alguns meses antes, havia se tornado seguidora de uma seita xintoísta, então mudou a forma de assentar os espíritos dos antepassados e descartou o altar budista e as tabuletas memoriais (ihai).<br/>\n<br/>\nO motivo foi que o espírito do pai falecido ficou furioso por causa disso.<br/>\n<br/>\nNo entanto, quando o pai ainda estava vivo, a família havia se mudado de Sendai para Tóquio, mas<br/>\n<br/>\nao venderem a antiga residência, deixaram a raposa (Inari) que estava assentada na propriedade desde os tempos antigos como estava, então<br/>\n<br/>\no comprador descartou o santuário de Inari, o que deixou o espírito da raposa furioso, e ele encostou no pai que havia se mudado para Tóquio, fazendo com que o pai desenvolvesse uma doença mental e acabasse morrendo.<br/>\n<br/>\nPor esse motivo, tanto o espírito do pai quanto o espírito de Inari encostaram na jovem.<br/>\n<br/>\nPortanto, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão, mas com o meu tratamento ela se curou completamente, casou-se depois disso, e hoje é mãe de dois filhos, não sendo em nada diferente de uma pessoa normal.<br/>\n<br/>\nComo mencionado acima, há muitos casos em que o descarte de um Inari antigo causa doenças mentais.<br/>\n<br/>\n<br/>\nVou escrever sobre mais um exemplo interessante.<br/>\n<br/>\nTratava-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.<br/>\n<br/>\nEu sempre o encarregava de trabalhos no jardim, mas o espírito da raposa interferia em minhas ordens.<br/>\n<br/>\nPor exemplo, eu ordenava que ele cortasse toda a grama de um determinado lugar, e quando eu ia verificar um tempo depois, apenas uma parte havia sobrado.<br/>\n<br/>\nEu perguntava: 'Por que você não cortou tudo?', e ele respondia: 'O professor me disse para deixar apenas aquela parte'.<br/>\n<br/>\nEu dizia: 'Isso não é possível. Então, quando eu disse para deixar uma parte, você viu a minha figura?', e ele respondia: 'Não vi, apenas ouvi a voz', então<br/>\n<br/>\neu disse: 'Isso é a raposa imitando a minha voz, portanto, tome cuidado daqui em diante', mas ele logo esquecia e coisas como essa aconteciam frequentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 16,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a Visão de Deus\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre a Visão de Deus\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Eu nunca me esqueço. Foi logo depois que comecei minhas pesquisas religiosas.<br/>\n<br/>\nA filha de vinte anos de uma família de classe média vinha fazendo tratamento para tuberculose pulmonar há vários anos, mas como não se curava de jeito nenhum, fui chamado.<br/>\n<br/>\nNa época, como eu era seguidor da religião Oomoto, realizei o tratamento espiritual sob o método chamado Chinkon Kishin.<br/>\n<br/>\nCom duas ou três semanas de técnica espiritual, ela melhorou muito.<br/>\n<br/>\nA causa da doença era o irmão mais novo do chefe da família de quatro gerações atrás, que havia desaparecido e acabou morrendo ao relento.<br/>\n<br/>\nNaturalmente, como não havia quem o assentasse, ele se tornou um espírito sem vínculos (muenbotoke) e caiu no inferno, mas não suportando o sofrimento do inferno,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>com o único desejo de ser assentado formalmente, ele fez a criança ficar gravemente doente para que percebessem</b></font>, mas como não perceberam,<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">ele pensou: 'Neste caso, não há outra alternativa senão matá-la', e encostou na filha mencionada para tirar-lhe a vida</font></b></font>.<br/>\n<br/>\nO motivo pelo qual descobri essa situação foi o seguinte. Foi na terceira vez que realizei a terapia espiritual na filha.<br/>\n<br/>\nA mãe, que estava sentada ao lado da filha, levantou-se de repente e, com uma expressão facial assustadora,<br/>\n<br/>\ntentou me agarrar. E com palavras rudes...<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">disse: 'Como você ousa salvar esta garota que eu estava tentando matar? Estou tão furioso que não aguento, vou acabar com você'...</font></b>, o que me assustou.<br/>\n<br/>\nIsso porque eu já tinha ouvido falar sobre o fenômeno de encosto espiritual, mas era a primeira vez que me deparava com isso na prática.<br/>\n<br/>\nEu disse... 'Calma, calma, sente-se', e ele sentou-se obedientemente.<br/>\n<br/>\n'Afinal, quem é você?', perguntei.<br/>\n<br/>\nA partir daí, começou um diálogo entre nós dois, e o que descobri foi a situação mencionada acima.<br/>\n<br/>\nEntão eu disse... 'Tirar a vida de uma pessoa significa que, se você tiver sucesso, devido a esse pecado, você terá que cair em um inferno terrível', e<br/>\n<br/>\nno início ele duvidou, mas como eu expliquei várias coisas, ele finalmente se convenceu e prometeu cooperar para curar a doença da filha.<br/>\n<br/>\nE a referida senhora, a mãe, tinha cerca de cinquenta anos e era a mais ideal como médium, pois quando o espírito encostava, ela ficava completamente em estado de não-eu, sem que sua consciência própria interferisse em nada.<br/>\n<br/>\nOriginalmente, a qualificação como médium é melhor quanto menos a consciência própria interferir, mas casos assim são extremamente raros, e na maioria das vezes eles estão um pouco em estado de vigília, o que faz com que a consciência própria atrapalhe na mesma proporção.<br/>\n<br/>\n<br/>\nNo entanto, quando a doença, que havia melhorado, mostrou uma leve tendência de recaída, um dia a mãe veio me visitar.<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela disse: 'De uns dois ou três dias para cá, parece que algum espírito está encostando em mim de vez em quando, então gostaria que você investigasse'</font></b>, então imediatamente realizei o método Chinkon Kishin.<br/>\n<br/>\nEla sentou-se corretamente, fechou os olhos e juntou as mãos em prece. Eu entoei a oração (Amatsu Norito) e, assim que terminei, ela começou a falar. O diálogo daquele momento foi o seguinte.<br/>\n<br/>\nAs mãos dela, que estavam juntas, tremiam um pouco, e a respiração ficou um pouco ofegante. Este é o estado normal do fenômeno de possessão divina.<br/>\n<br/>\nEu: 'Quem é você?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Eu sou um Deus'</font></b><br/>\n<br/>\nEu: 'Qual Deus o senhor é?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Sou o Deus encarregado de afastar o mal'</font></b><br/>\n<br/>\nEu: 'Com que propósito o senhor encostou?'<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Ela: 'Recentemente, um demônio está interferindo na filha deste corpo físico que você está curando agora, então vim ensinar o método para evitar isso'</font></b></font><br/>\n<br/>\nEu: 'Então, qual seria o método?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Basta espalhar sal em direção ao nordeste (Ushitora) todas as manhãs e entoar a Grande Oração de Purificação (Oharai no Norito)'</font></b><br/>\n<br/>\nEu: 'Muito obrigado. Mas qual é o seu nome?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Não posso dizer agora'</font></b><br/>\n<br/>\nEu: 'Gostaria de lhe perguntar várias coisas, mas...'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Vim para lhe ensinar a obra de purificação, portanto não posso falar sobre outras coisas. Então, retornarei imediatamente'</font></b><br/>\n<br/>\nE assim que disse isso, ele retornou imediatamente. Ao mesmo tempo, ela abriu os olhos e disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'Ah, que susto!'</font></b><br/>\n<br/>\nEu: 'Do que você se assustou?'<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ela: 'No início, assim que o professor entoou a oração, ouvi um som terrível de 'saaa' vindo de trás de mim, e então percebi que havia alguém sentado ao meu lado.<br/>\n<br/>\nAo olhar, vi uma figura humana muito grande, com cabelos pretos soltos, usando uma faixa na cabeça feita de algo parecido com um pano branco.<br/>\n<br/>\nOlhando bem, as roupas pareciam ser feitas de folhas de árvores trançadas, e essas roupas de folhas brilhavam em cinco cores, com uma beleza resplandecente que ofuscava os olhos.<br/>\n<br/>\nO corpo era muito grande, e mesmo sentado, a cabeça alcançava a viga superior da porta (kamoi). Assim que essa pessoa entrou no meu corpo, fiquei em estado de não-eu'... disse ela</font></b>.<br/>\n<br/>\n<br/>\nNa verdade, no início, quando ele disse 'Eu sou um Deus', como eu já tinha ouvido falar que também existem falsos deuses, eu estava em guarda... mas através da história acima, soube que não era um falso deus, mas um Deus verdadeiro.<br/>\n<br/>\nMais tarde, descobri que era o <font color=\"#ff0000\" size=\"+1\"><b>Deus Kunitokotachi no Mikoto</b></font>, e que aquela era a sua figura como Deus da Guerra.<br/>\n<br/>\nO Deus Kunitokotachi no Mikoto é um Deus antigo de altíssima posição, e é cultuado em vários lugares.<br/>\n<br/>\nDepois disso, esse Deus me mostrou vários milagres, encostou em mim, me ensinou várias coisas e recebi sua proteção inúmeras vezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 17,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O irmão que morreu afogado pedindo ofícios religiosos\"",
    "publication_title_ptbr": "18 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O irmão que morreu afogado pedindo ofícios religiosos\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Angina pectoris causada pelo encosto do espírito do irmão que morreu afogado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A Sra. OT (33 anos) sofre de angina pectoris há vários anos, e com qualquer pequeno estímulo suas mãos e pés ficam frios rapidamente, e ela entra em estado de morte aparente.<br/>\n<br/>\nEla foi examinada por vários médicos, mas a causa é desconhecida.<br/>\n<br/>\nEla ingressou na fé há um mês, e o medo diminuiu bastante, mas as palpitações no peito ainda não desapareceram.<br/>\n<br/>\nSeu corpo está muito inchado, e quando tem palpitações, as solas dos pés e as palmas das mãos ficam quentes.<br/>\n<br/>\nNesta família, o irmão do marido morreu afogado.<br/>\n<br/>\nNa noite do dia 14 deste mês, ela sonhou que um gato malhado de preto e branco mordeu a ponta do seu polegar com força, e mesmo depois de acordar, o dedo continuou latejando de dor.<br/>\n<br/>\nAlém disso, no outro dia, enquanto conversava comigo, um gato preto e branco atravessou o quarto.<br/>\n<br/>\nE no mês passado, quando eu fui lá, ela sonhou que viu o irmão que morreu afogado correndo nu de quatro.<br/>\n<br/>\nExiste alguma relação entre esses sonhos e a própria pessoa? Além disso, peço que me oriente sobre os cuidados ao ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ele quer ser assentado e que entoem a oração (Amatsu Norito) para ele.<br/>\n<br/>\nComo ele não pode ser salvo de outra forma, ele faz essas coisas usando vários meios.<br/>\n<br/>\nAcredito que o gato preto e branco seja um gato que está encostado no espírito do irmão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 18,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Artrite no joelho causada pelo encosto do avô que deseja ser salvo\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Artrite no joelho causada pelo encosto do avô que deseja ser salvo\"</b></font> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Tenho uma filha que fará oito anos este ano. Quando ela teve sarampo aos três anos, a coxa esquerda inchou, e ela tomou muitas injeções, cerca de duas por dia, até que finalmente foi feita uma incisão, da qual saiu uma grande quantidade de pus.<br/>\n<br/>\nCerca de um ano depois disso, ela começou a sentir dor na articulação do joelho esquerdo, a parte de trás da articulação repuxou, e a perna ficou um pouco dobrada, sem conseguir esticar, e a claudicação (mancar) tornou-se gradualmente perceptível.<br/>\n<br/>\nDepois disso, ela fez shiatsu e terapia de estase sanguínea (oketsu), mas em 1948 os pais da menina ingressaram na fé, e com o Johrei o estado dela foi melhorando gradualmente.<br/>\n<br/>\nDentro de oito meses, a parte de trás da articulação afetada inchou e ficou roxa, parecendo que ia expelir pus a qualquer momento, mas não expeliu, e simplesmente retraiu e endureceu.<br/>\n<br/>\nDesde então, até hoje, durante um ano e meio, os pais têm ministrado Johrei quase todos os dias, mas os sintomas não mudaram. Ela não sente dor, mas recentemente o repuxamento piorou visivelmente.<br/>\n<br/>\nA propósito, o pai da mãe da menina morreu há dezenove anos de reumatismo na articulação do joelho esquerdo, e ao contrário dos sintomas da menina, a perna dele não dobrava, ficou esticada e endurecida, e ele morreu de câncer no estômago no dia 7 de março. O dia em que o pai da menina ingressou na fé foi exatamente o dia do décimo sétimo ano de falecimento desse avô.<br/>\n<br/>\nAlém disso, a perna da menina começou a piorar repentinamente no dia 7 de agosto, e a primeira vez que ela recebeu Johrei depois disso foi no dia 7 de setembro.<br/>\n<br/>\nDessa forma, várias coisas estão relacionadas ao dia 7, que é o dia da morte do avô. Os sintomas desta menina são de origem espiritual?<br/>\n<br/>\nOu são causados por toxinas? Peço a vossa orientação.<br/>\n<br/>\nAlém disso, esta família tem a Imagem da Luz Divina (Goshintai) entronizada, e outro dia a mãe da menina foi à casa dos pais e assentou todas as tabuletas memoriais (ihai) da família.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As toxinas dos remédios das injeções endureceram. E o espírito encostou lá.<br/>\n<br/>\nO espírito do avô quer ser salvo, e fez isso para avisar que é ele quem está fazendo isso.<br/>\n<br/>\nÉ essencial ministrar Johrei na sola do pé.<br/>\n<br/>\nDepois, devem ajudar as pessoas. Através disso, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 19,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a destruição das tabuletas memoriais por ordem do senhor feudal resultou na morte sucessiva dos chefes de família e na ruína da família\"",
    "publication_title_ptbr": "6 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"<font size=\"+2\">Caso em que a destruição das tabuletas memoriais por ordem do senhor feudal resultou na morte sucessiva dos chefes de família e na ruína da família</font>\"</font></b> (6 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou a pessoa que foi prejudicada pela raposa, sobre a qual perguntei no dia 6 de outubro.<br/>\n<br/>\nInvestiguei conforme a vossa orientação, mas nós nunca assentamos nada além do talismã de Inari.<br/>\n<br/>\nNo entanto, ocorreu o seguinte.<br/>\n<br/>\nNa época da abolição dos feudos e estabelecimento das províncias (Haihan Chiken), por ordem do senhor feudal, todas as coisas relacionadas ao budismo, até mesmo as tabuletas memoriais (ihai), foram destruídas,<br/>\n<br/>\ne desde então, o culto aos antepassados tem sido feito apenas no xintoísmo, pedindo a um sacerdote (negi) para realizar os ritos.<br/>\n<br/>\nA minha família principal era de chefes de aldeia (shoya) no passado, mas recentemente toda a família entrou em ruína, e a situação é que os chefes de todas as casas estão morrendo.<br/>\n<br/>\nAlém disso, ouvi dizer que a família do antigo senhor feudal também está quase extinta.<br/>\n<br/>\nExiste algum motivo para isso também? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os antepassados ficaram furiosos devido à destruição das tabuletas memoriais.<br/>\n<br/>\nSe fizerem isso, os antepassados sofrerão no Mundo Espiritual.<br/>\n<br/>\nPor isso, os antepassados causam doenças ou matam, então devem providenciar o altar budista imediatamente.<br/>\n<br/>\nEm breve, o cristianismo também passará a cultuar os antepassados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skaikoku1.html",
    "title_idx": 20,
    "pub_idx": 84,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O motivo espiritual da morte prematura de crianças inteligentes\"",
    "publication_title_ptbr": "20 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O motivo espiritual da morte prematura de crianças inteligentes\"</font></b> (Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Crianças inteligentes morrem cedo, existe algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Muitas vezes é devido aos pecados dos pais.<br/>\n<br/>\nSe não fizerem o assentamento e os ofícios religiosos (kuyo), os espíritos dos antepassados encostam nas crianças de boa índole para tentar avisar.<br/>\n<br/>\nAlém disso, como as crianças inteligentes são adoráveis, eles encostam rapidamente nessas crianças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]