[
  {
    "source_file": "touhou2HIKARI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Japão é a Fábrica de Montagem da Cultura\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Japão é a Fábrica de Montagem da Cultura\"</font></b> (7 de novembro de 1952)<br/>\n<br/>(Anúncio do Ensinamento \"A Luz do Oriente\")<br/>\n<br/>\"A questão da 'Luz do Oriente' é a mais importante.<br/>\n<br/>Foi o jornal Shizuoka Shimbun que começou a me chamar de 'Ohikari-Sama'.<br/>\n<br/>O Shizuoka Shimbun foi o primeiro a escrever 'Ohikari-Sama'.<br/>\n<br/>Então, eu pensei que eles disseram algo muito apropriado.<br/>\n<br/>Isso pode soar um pouco como um insulto, mas, por outro lado, tornou-se uma palavra maravilhosamente esplêndida,<br/>\n<br/>e assim passou a ser comumente chamado de 'Ohikari-Sama'.<br/>\n<br/>Portanto, aquilo também foi algo que Deus os fez dizer.<br/>\n<br/>\n<br/>E, como acabei de dizer, há uma bola de luz em meu ventre, e essa luz é algo extraordinário.<br/>\n<br/>Até agora, do Ocidente para o Oriente, seja a cultura ou qualquer outra coisa, tudo veio de lá.<br/>\n<br/>Isso estava invertido.<br/>\n<br/>Como o Oriente é espírito e o Ocidente é matéria, pode-se dizer que o materialismo (Taishu-Reiju) surgiu daí.<br/>\n<br/>Por causa disso, a cultura material se desenvolveu, mas uma cultura de verdadeira felicidade não pôde ser criada porque estava invertida.<br/>\n<br/>O mesmo ocorre com a medicina, da qual falo o tempo todo.<br/>\n<br/>Eles dizem que curam o corpo. Nós curamos o espírito.<br/>\n<br/>Portanto, o nosso é o Johrei, e eu gostaria de chamar a medicina de Jotai (Purificação do Corpo),<br/>\n<br/>mas não é 'purificação' (Jo), é 'turvação' (Daku).<br/>\n<br/>Por isso, naturalmente, a cultura espiritual deve nascer no Oriente.<br/>\n<br/>E, em relação a isso, o espiritual é o centro, mas, como não se pode fazer nada apenas com o espírito, o corpo é fundamental.<br/>\n<br/>Portanto, a cultura material criada no Ocidente será preenchida com a verdadeira essência, ou seja, o conteúdo que surge do Oriente.<br/>\n<br/>Com isso, a cultura ocidental, que até agora vinha sendo usada para o mal, será transformada para ser usada para o bem.<br/>\n<br/>Os aviões que lançam bombas passarão a ser usados para viajar mais rápido.<br/>\n<br/>Transformar o que fazia o ser humano sofrer naquilo que lhe traz alegria é algo que, afinal, deve surgir do Oriente.<br/>\n<br/>Portanto, pensando dessa forma, não há nada de estranho, nem é algo incomum.<br/>\n<br/>No entanto, como até agora só existia a cultura ocidental e as pessoas pensavam que ela era a verdadeira,<br/>\n<br/>a cultura oriental, que é o seu oposto, torna-se um pouco difícil de compreender.<br/>\n<br/>O fato de não entenderem que fazer isso (ministrar Johrei) cura doenças se deve a esse motivo.<br/>\n<br/>\n<br/>Então, sobre o Templo Nihon-ji no Monte Kenkon, na província de Boshu, 'Kenkon' refere-se ao Céu e à Terra, ou seja, ao Universo.<br/>\n<br/>E Nihon-ji significa 'Templo da Origem do Sol' (Hi no Moto-ji). Acho interessante que Deus tenha dado esse nome.<br/>\n<br/>Não existe outro templo com o nome de Nihon-ji.<br/>\n<br/>E foi de lá que a Deusa do Sol, Amaterasu-Oomikami, surgiu.<br/>\n<br/>\n<br/>O reverendo Nichiren viveu há mais de setecentos anos. Dizem que este ano é o festival de setecentos anos de Nichiren, mas isso marca os setecentos anos desde que ele começou a recitar o Sutra de Lótus.<br/>\n<br/>O Monte Kiyosumi fica a cerca de uma ou duas léguas a leste do Templo Nihon-ji, e foi nessa época que o sol nasceu no Mundo Espiritual do Paraíso Mais Profundo.<br/>\n<br/>A partir de então, levou todos esses anos para que isso se refletisse gradualmente no Mundo Material.<br/>\n<br/>\n<br/>O lugar onde fica o Templo Nihon-ji chama-se Hota. 'Hota' é uma alteração da palavra 'Hoto'.<br/>\n<br/>'Hoto' refere-se à genitália feminina.<br/>\n<br/>No Kojiki, há uma passagem em que uma lança caiu do céu e feriu o 'Hoto' de uma certa deusa.<br/>\n<br/>Assim, a Baía de Tóquio representa a genitália feminina.<br/>\n<br/>E Tóquio corresponde ao útero.<br/>\n<br/>Portanto, materialmente falando, é assim.<br/>\n<br/>É por isso que eu nasci em Tóquio.<br/>\n<br/>Se eu explicasse em detalhes, seria ainda mais interessante, mas creio que com isso já dá para entender a ideia geral.<br/>\n<br/>E o Monte Fuji é o umbigo. O país do Japão tem a forma de um dragão.<br/>\n<br/>Essa é a forma que o Deus Kunitokotachi-no-Mikoto assumiu, tornando-se um Deus Dragão, quando criou a grande terra.<br/>\n<br/>Isso se tornou a forma do Japão.<br/>\n<br/>O Mar Interior de Seto é o lugar onde a boca está aberta.<br/>\n<br/>As regiões de San'in e San'yo ficam na parte superior, e Shikoku é o maxilar.<br/>\n<br/>Assim, tem a forma de estar engolindo Kyushu.<br/>\n<br/>Kyushu é o modelo do mundo.<br/>\n<br/>Hokkaido e as Ilhas Curilas formam a cauda, o Mar do Japão é as costas e o Oceano Pacífico é a barriga.<br/>\n<br/>A partir de agora, como existem vários mistérios desse tipo, vocês passarão a compreendê-los.<br/>\n<br/>Izumo é exatamente o nariz.<br/>\n<br/>O fato de Susanoo-no-Mikoto ter vindo da Coreia para Izumo e governado o Japão a partir de lá significa que aquele lugar é o nariz.<br/>\n<br/>Assim, o nariz representa Susanoo-no-Mikoto.<br/>\n<br/>Portanto, essas coisas se manifestam em vários aspectos.<br/>\n<br/>Costuma-se dizer 'Hana' (nariz/início) para se referir ao começo.<br/>\n<br/>E a região de Echigo é o 'País de Koshi', o que significa a cintura (koshi).<br/>\n<br/>E Shibata, em Echigo, é o ânus.<br/>\n<br/>Então, lá é a parte de trás, e a parte da frente é Tóquio.<br/>\n<br/>Sendo assim, parece ser apenas feminino, mas, na verdade, torna-se tanto masculino quanto feminino.<br/>\n<br/>No futuro, tornar-se-á Izunome.<br/>\n<br/>E a Península de Izu será o órgão masculino.<br/>\n<br/>Por essas razões, os diversos mistérios são bastante interessantes.<br/>\n<br/>Então, o Japão é, em suma, a raiz espiritual.<br/>\n<br/>Portanto, o Monte Fuji não é apenas o umbigo do Japão, mas também o umbigo do mundo.<br/>\n<br/>O Monte Fuji é exatamente o centro, como o pilar central do eixo da Terra.<br/>\n<br/>Por isso, ele não tem apenas uma forma bonita, mas possui um significado tão profundo.<br/>\n<br/>Portanto, a cultura de todo o mundo até agora foi criada no Ocidente, e ela veio para o Japão.<br/>\n<br/>Ela foi criada de forma desordenada, mas no Japão será completamente organizada e transformada em algo verdadeiramente bom,<br/>\n<br/>e então será enviada de volta para o Ocidente. Como mencionei há pouco sobre 'limpar a água turva que chegou e empurrá-la de volta', é exatamente esse o significado.<br/>\n<br/>Assim, as coisas que foram criadas para diversos propósitos malignos serão agora completamente purificadas e devolvidas ao mundo inteiro.<br/>\n<br/>Esse é o trabalho da Igreja Messiânica.<br/>\n<br/>É algo imensamente grandioso.<br/>\n<br/>\n<br/>Por esse motivo, quando eu estava na religião Oomoto, fiz uma palestra em certo lugar e falei sobre isso.<br/>\n<br/>Naquela época, a montadora Ford estava estabelecendo filiais em vários lugares,<br/>\n<br/>tendo fábricas especializadas para produzir rodas, motores, carrocerias,<br/>\n<br/>e de lá enviavam para a matriz, onde eram montados<br/>\n<br/>e vendidos como automóveis completos. Essa era a organização deles.<br/>\n<br/>O Japão é exatamente como a empresa Ford:<br/>\n<br/>monta a cultura criada em várias partes, tornando-a verdadeiramente útil,<br/>\n<br/>para que os seres humanos possam receber suas graças. Pensando assim, fica fácil de entender.<br/>\n<br/>Portanto, no Japão, entraram a cultura chinesa, a cultura ocidental e as culturas de todos os países.<br/>\n<br/>Montar tudo isso, transformá-lo em algo verdadeiro<br/>\n<br/>e torná-lo útil para a humanidade em todo o mundo é a melhor forma de compreender,<br/>\n<br/>foi o que eu disse em minha palestra. E essa é a missão do Japão.<br/>\n<br/>\n<br/>Além disso, como o Japão é o país do Sol, a luz do Sol é branca.<br/>\n<br/>É branca, mas normalmente diz-se que a luz do Sol tem sete cores. Se você usar um instrumento e girá-lo, ela se torna branca. É a mesma coisa.<br/>\n<br/>O ideograma 'Kou' (皇) de Imperador (Tenno) do Japão, que significa 'governar' (suberu), é escrito com os caracteres de 'Rei' (王) e 'Branco' (白).<br/>\n<br/>Isso significa 'governar' o Japão, e o ideograma é realmente muito bem feito.<br/>\n<br/>O ideograma 'Kou' (皇) é composto por 'Rei Branco'. O 'Branco' (白) tem a forma do traço 'no' (ノ) descendo do céu.<br/>\n<br/>E, como é o Sol (日), significa que o 'Su' (Senhor) desceu do céu.<br/>\n<br/>E 'Rei' (王) significa perfurar o Sol, a Lua e a Terra. Portanto, apenas esse ideograma contém todo esse significado.<br/>\n<br/>Como cada país tem sua própria cor, essas cores são sintetizadas no Japão em uma cultura abrangente, tornando-se branca.<br/>\n<br/>Por isso, até agora, seja na ideologia, na religião ou em qualquer outra coisa, existe a cor peculiar daquele país.<br/>\n<br/>No entanto, o Japão sintetiza essas cores, tornando-as brancas, e isso se tornará a verdadeira cultura da Era de Miroku.<br/>\n<br/>Se conhecermos esse fundamento, entenderemos quão nobre e grandioso é o país chamado Japão.<br/>\n<br/>Mas, por não saberem disso, surge aquele complexo de inferioridade, a tendência de pensar que os países estrangeiros são superiores e que os japoneses são inferiores.<br/>\n<br/>Isso ocorre porque não conhecem a raiz, e eu pretendo dar a conhecer essa raiz gradualmente.<br/>\n<br/>\n<br/>No entanto, antes do Tratado de Paz, se falássemos sobre a excelência do Japão, os Estados Unidos nos olhariam com desconfiança, então não podíamos falar.<br/>\n<br/>Por outro lado, durante a era do sistema imperial, também não se podia dizer tais coisas.<br/>\n<br/>Se disséssemos algo por descuido, seria um grande problema.<br/>\n<br/>Finalmente, hoje, tornou-se possível dizer essas coisas.<br/>\n<br/>Esse momento também foi, sem dúvida, preparado por Deus.<br/>\n<br/>À medida que os japoneses forem conhecendo essas coisas, o complexo de inferioridade desaparecerá e o amor-próprio surgirá.<br/>\n<br/>Apenas com o sentimento de que os japoneses têm uma missão esplêndida e de que o Japão salvará o mundo,<br/>\n<br/>tornar-se-á muito mais difícil para os japoneses fazerem coisas sujas ou más.<br/>\n<br/>Afinal, é por causa do complexo de inferioridade que se fazem coisas ruins.<br/>\n<br/>Em outras palavras, o fato de os políticos gostarem de fazer coisas sujas e obscuras significa que eles se consideram pessoas de pouco valor.<br/>\n<br/>Portanto, o ser humano não deve ser presunçoso, mas saber que possui uma grande missão e do seu próprio valor é o que o torna um ser humano verdadeiramente esplêndido.<br/>\n<br/>Por isso, mesmo nas eleições recentes, os Estados Unidos não falam em 'eleições limpas'.<br/>\n<br/>Porque não há necessidade de falar em 'eleições limpas'.<br/>\n<br/>Vocês nunca ouviram falar que o Partido Democrata comprou muitos votos, não é?<br/>\n<br/>No entanto, no Japão, este ano teve o maior número de violações eleitorais até agora.<br/>\n<br/>Eles dizem que este ano as eleições são limpas, mas seria melhor não dizer isso.<br/>\n<br/>Porque está tendo o efeito oposto.<br/>\n<br/>Isso ocorre porque os japoneses não têm a confiança e o amor-próprio de que acabei de falar.<br/>\n<br/>Esse é o ponto principal.<br/>\n<br/>Por outro lado, os militares durante a última guerra tinham muito amor-próprio.<br/>\n<br/>Mas esse amor-próprio estava equivocado.<br/>\n<br/>Era o amor-próprio de quem mata pessoas.<br/>\n<br/>Era um amor-próprio no mau sentido. Nós vamos transformá-lo em um amor-próprio no bom sentido.<br/>\n<br/>Portanto, a Igreja Messiânica deseja muito despertar esse tipo de amor-próprio.<br/>\n<br/>Sobre essas várias coisas, a partir de agora, poderei dizer a verdade gradualmente.<br/>\n<br/>Portanto, se compararmos bem todas as coisas com os países estrangeiros,<br/>\n<br/>compreenderemos cada vez mais quão nobre é o país chamado Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]