[
  {
    "source_file": "SsiATO.html",
    "title_idx": 1,
    "pub_idx": 103,
    "title_ptbr": "Relato de Experiência: A Ineficácia da Medicina e Meu Marido Salvo no Mundo Espiritual",
    "publication_title_ptbr": "Eikou nº 213, 17 de junho de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Ineficácia da Medicina e Meu Marido Salvo no Mundo Espiritual</b></font> (*Eikou* nº 213, 17 de junho de 1953)<br/>\n<br/>Igreja Shinshochu, S.K. (40 anos, sexo feminino)<br/>\n<br/>\"Meishu-Sama, com reverência, permito-me expressar meus agradecimentos e relatar-lhe o ocorrido. Desde o meu ingresso na fé, em outubro de 1950, tenho recebido inúmeras proteções, passando meus dias em constante gratidão.<br/>\n<br/>Especialmente em relação à doença do meu marido, fui ensinada de forma contundente sobre a ineficácia da medicina e o terror das toxinas dos medicamentos, ao mesmo tempo em que me foi permitido sentir ainda mais profundamente a preciosidade da Igreja Messiânica.<br/>\n<br/>Desde jovem, meu marido sofria do estômago e, a cada crise, ficava encharcado de remédios. No entanto, à medida que os anos passavam, seu estado foi se agravando.<br/>\n<br/>Por fim, os remédios já não conseguiam conter as dores estomacais. O médico diagnosticou úlcera gástrica e, apesar de todos os tratamentos, não houve efeito. Devido às dores intensas e à falta de apetite, ele foi se debilitando, passando cerca de dois anos acamado e sofrendo continuamente. Após ser internado e submetido a uma cirurgia, ele faleceu algumas horas depois.<br/>\n<br/>Além disso, durante dois anos, acreditávamos tratar-se apenas de dores de úlcera gástrica. Contudo, após a internação e antes da cirurgia, o médico disse: 'O estômago está perfurado, causando uma peritonite aguda. Mesmo com a cirurgia, a chance de sobrevivência é de apenas cerca de 30%, mas não há outro método além de operar.'<br/>\n<br/>Com o consentimento do próprio paciente e dos parentes, a cirurgia foi realizada. Descobriu-se então que era apendicite crônica. O estômago, longe de estar perfurado, não tinha absolutamente nada.<br/>\n<br/>Cerca de duas horas após a incisão que revelou a causa da dor, ele faleceu em meio à agonia. Sua fisionomia era de um sofrimento tão terrível e indescritível que não podíamos deixar de sentir indignação contra a medicina.<br/>\n<br/>Algumas horas depois, transportamos o corpo para casa e o velamos. Pedindo perdão fervorosamente por nossas faltas, ministramos *Johrei* no corpo.<br/>\n<br/>Devido à rigidez cadavérica, suas mãos em prece estavam amarradas com ataduras. No entanto, com pouco mais de dez minutos de *Johrei*, a rigidez de todo o corpo cedeu, permitindo-nos retirar as ataduras e unir suas mãos em prece com facilidade.<br/>\n<br/>Além disso, sem que percebêssemos, aquela fisionomia terrível transformou-se em um semblante sereno e gentil, como se contasse que sua alma havia sido salva e estava em paz.<br/>\n<br/>Foi-nos permitido ver vividamente a gratidão do Poder Divino no corpo após a morte.<br/>\n<br/>Os parentes e conhecidos não membros que estavam presentes ficaram maravilhados.<br/>\n<br/>Eu, que já ouvira falar a respeito, não pude conter as lágrimas de emoção diante de tamanha misericórdia e gratidão.<br/>\n<br/>Provavelmente, trata-se de um milagre inexplicável pela ciência. O que mais seria, senão o Poder e a Misericórdia de Deus?<br/>\n<br/>\n<br/>Depois disso, orei diante da Imagem de *Kannon* no Biombo, pedindo: 'Se for permitido ver o trabalho do meu marido no Mundo Espiritual, por favor, mostrai-me.'<br/>\n<br/>Prontamente, naquela mesma noite, foi-me mostrado em sonho. Diferente de quando estava vivo, ele apareceu cheio de energia, trabalhando na construção de maquetes, o que me deixou muito aliviada.<br/>\n<br/>É com muito pesar que peço profundas desculpas pela nossa indelicadeza de, mesmo tendo ingressado na fé, não termos nos apoiado no sagrado Caminho devido à falta de compreensão do meu marido.<br/>\n<br/>Desta vez, graças à proteção recebida, foi-nos permitido entronizar a Imagem da Luz Divina (*Komyo Nyorai*). Com a morte do meu marido, foi-me permitido conhecer a fundo o terror da medicina.<br/>\n<br/>Daqui por diante, estou decidida a me empenhar cada vez mais na Obra Divina, a fim de transmitir o mais rápido possível sobre o Caminho às pessoas do mundo que, assim como meu marido, estão se tornando vítimas da medicina.<br/>\n<br/>Embora eu seja uma pessoa imperfeita, peço humildemente que continue a nos proteger. Meishu-Sama, muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 2,
    "pub_idx": 103,
    "title_ptbr": "Relato de Experiência: Emocionado com a Misericórdia de Kannon",
    "publication_title_ptbr": "Tijou Tengoku nº 10, 20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Emocionado com a Misericórdia de *Kannon*</font></b> (*Tijou Tengoku* nº 10, publicado em 20 de novembro de 1949)<br/>\n<br/>Igreja Japonesa de Kannon, Sociedade do Paraíso, Filial Misho, Professor Assistente T.I. (40 anos, sexo masculino)<br/>\n<br/>\"No dia 18 de março de 1949, a criança (de 5 anos) do Sr. K.S. (nome do local omitido) havia contraído sarampo há cerca de cinco dias.<br/>\n<br/>Eles estavam recebendo tratamento médico, mas o estado da criança tornou-se extremamente grave. Não conseguindo confiar apenas em *Kannon*, e desejando receber o *Johrei* de *Kannon* do qual sempre ouviam falar, vieram buscar salvação na casa do Sr. I.K., em Higashinanji, na vila de Oyama.<br/>\n<br/>Por coincidência, naquele dia, eu estava em missão na casa do Sr. I.K., então, por volta das 23 horas, fui ministrar *Johrei* junto com o Sr. I.<br/>\n<br/>Os familiares pareciam estar muito preocupados e, quando cheguei, o médico também havia sido chamado e já estava presente.<br/>\n<br/>Ao entrar na sala, o médico que estava examinando a criança olhou para o meu rosto e disse: 'Por favor, pode orar por ela.'<br/>\n<br/>Achei estranho, mas respondi: 'Não, doutor, por favor, continue a examiná-la. O meu processo leva tempo, então está tudo bem se eu o fizer após o término dos seus procedimentos.' E fiquei aguardando.<br/>\n<br/>Foram aplicadas quatro injeções. O sofrimento da criança tornou-se exatamente como se estivesse tendo convulsões.<br/>\n<br/>O médico foi para o cômodo ao lado e falou algo em voz baixa com os familiares reunidos. Cerca de cinco minutos depois, a criança deu seu último suspiro.<br/>\n<br/>Com os olhos arregalados em agonia, apresentava uma fisionomia de morte lastimável. Os pais não conseguiram suportar e começaram a chorar. O médico foi embora, e tudo havia terminado.<br/>\n<br/>\n<br/>Fui convidado a ir embora, já que, apesar de termos ido até lá, a criança havia falecido. No entanto, de forma alguma me vinha a vontade de voltar.<br/>\n<br/>Pensei que talvez estivesse sendo intrometido, mas acabei dizendo:<br/>\n<br/>'Eu sou um religioso. Mesmo que ela tenha falecido, sinto muita pena de ir embora deixando as coisas como estão.<br/>\n<br/>Fui ensinado que uma morte com tanto sofrimento faz com que a pessoa caia no inferno no Mundo Espiritual.<br/>\n<br/>Gostaria de ministrar *Johrei* um pouco e pedir a Deus por ela.<br/>\n<br/>E desejo que ela tenha uma vida pacífica no Mundo Espiritual.' Dizendo isso, voltei-me para o corpo, entoei a Oração Amatsu-Norito (*Zengen Sanji*) cinco ou seis vezes e comecei a ministrar *Johrei*.<br/>\n<br/>Após cerca de quinze minutos, por incrível que pareça, ela estava respirando ofegantemente.<br/>\n<br/>A alegria e a surpresa dos pais eram indescritíveis. Estavam em absoluta seriedade.<br/>\n<br/>Eu também achei tão maravilhoso que mal podia acreditar que fosse verdade.<br/>\n<br/>Apenas continuei a ministrar *Johrei* com o sentimento de estar vivendo dentro de Deus.<br/>\n<br/>Nesse ínterim, a terrível fisionomia de morte da criança foi mudando gradualmente, tornando-se serena e bela e, com todo o respeito, passou a assemelhar-se à fisionomia de *Kannon*.<br/>\n<br/>A respiração também foi se tornando extremamente suave e tranquila.<br/>\n<br/>Os pais juntaram as cabeças e aguçaram os ouvidos, prestando atenção à respiração da criança.<br/>\n<br/>Cerca de trinta minutos depois, ela deu seu último suspiro novamente, de forma tão silenciosa que nem mesmo os pais, que ouviam tão atentamente, perceberam.<br/>\n<br/>Devido a essa forma de partir, os pais até se esqueceram de chorar e ficaram apenas olhando atônitos.<br/>\n<br/>Naquela postura, percebia-se claramente o movimento de alívio em seus corações, sabendo que, com isso, a criança havia sido salva.<br/>\n<br/>Diante da grata misericórdia de *Kannon*, apenas derramei lágrimas de emoção.<br/>\n<br/>Naquele mesmo instante, expressei meus sinceros agradecimentos ao Grande Mestre e ao Professor N.<br/>\n<br/>E então voltei para casa, mas com um sentimento indescritível de ter feito algo bom, sentindo uma alegria imensa que não cabia em mim.<br/>\n<br/>Quando penso na honra de não apenas eu mesmo ter sido salvo à beira da morte, mas também de me ser permitida tal obra de salvação, parece-me um verdadeiro sonho.<br/>\n<br/>É algo realmente maravilhoso. Meu coração está repleto do desejo de me dedicar inteiramente ao Caminho e de retribuir, ainda que um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsiATO.html",
    "title_idx": 3,
    "pub_idx": 103,
    "title_ptbr": "Relato de Experiência: O Caminho para a Fé \n(Desperto pela Morte da Filha)",
    "publication_title_ptbr": "Tijou Tengoku nº 7, 30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Caminho para a Fé \n(Desperto pela Morte da Filha)</font></b> (*Tijou Tengoku* nº 7, publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja Japonesa de Kannon, Sociedade do Paraíso, Filial Komyo, H.K. (60 anos, sexo masculino)<br/>\n<br/>\"Sou uma pessoa que teve a permissão de receber a preciosa Força de *Kannon* em agosto de 1948.<br/>\n<br/>Minha terceira filha, S. (19 anos), ficou acamada devido a um resfriado a partir de 3 de agosto.<br/>\n<br/>Ao ser examinada por um médico, foi-nos dito que, embora fosse fadiga, não seria curada facilmente. A febre oscilava entre 39 e 40,2 ou 40,3 graus, e nós a resfriávamos com gelo em cinco lugares. No entanto, ela parou de ouvir e começou a dizer apenas coisas sem sentido, deixando toda a família aflita e desesperada.<br/>\n<br/>Foi exatamente nesse momento que ouvimos falar das graças de *Kannon* e pedimos ao Professor Ono que lhe ministrasse *Johrei*. Ele nos orientou: 'Seria melhor retirar o gelo.' Assim o fizemos, e ela foi se sentindo cada vez mais aliviada.<br/>\n<br/>Apesar de estar muito ocupado, o Professor Kito fez questão de vir de longe especialmente por causa de S., concedendo-nos diversas orientações e, além disso, ministrando-lhe *Johrei*. Foi uma imensa gratidão e a maior das honras.<br/>\n<br/>A partir daquela noite, a febre foi baixando gradualmente, chegando a 36,2 graus.<br/>\n<br/>S. também ficou muito feliz, seu apetite melhorou, voltou a ouvir, não tinha mais dores de cabeça e sentia-se bem. Ela dizia: 'Graças a *Kannon*, graças a *Kannon*.' Toda a família ficou emocionada com um Poder tão grandioso, e foi decidido que eu receberia essa grata Força de *Kannon*.<br/>\n<br/>Então, deixando meus próprios afazeres para depois, dediquei-me de todo o coração a ministrar *Johrei* em S.<br/>\n<br/>Depois disso, talvez por ter se destapado e sentido frio enquanto dormia devido ao calor excessivo, a febre voltou.<br/>\n<br/>Nessa ocasião, recebemos a Imagem de *Kannon* no Biombo e fizemos S. orar diante dela. Ela ficou extremamente feliz, uniu as mãos e orou: '*Kannon-Sama, Kannon-Sama*', e, derramando lágrimas de alegria, agradecia dizendo: 'Muito obrigada, muito obrigada.'<br/>\n<br/>Isso ocorreu na noite de 3 de setembro. S. virou-se para minha esposa e disse, apontando: 'Mamãe, olhe, consigo ver *Kannon* ali... Consigo ver *Kannon* deste lado também. Uma bola de luz ofuscante está brilhando intensamente. *Kannon-Sama, Kannon-Sama*.'<br/>\n<br/>Pensando nisso agora, foi, com muita gratidão, o acolhimento de *Kannon*.<br/>\n<br/>No entanto, não há como negar que o fato de tê-la resfriado com gelo por mais de uma semana foi prejudicial. Cheguei a murmurar para mim mesmo: 'Se tivéssemos nos apoiado em *Kannon* um pouco mais cedo...', mas, por mais que lamentássemos, a culpa era nossa.<br/>\n<br/>Como a febre estava subindo, os Professores Ono e Inukai dedicaram-se intensamente a ministrar *Johrei*, mas ela foi entoando '*Kannon-Sama, Kannon-Sama*', e sua voz foi diminuindo gradativamente, até que, como se adormecesse, tornou-se uma habitante do Mundo Espiritual.<br/>\n<br/>Isso ocorreu às 22h15 do dia 4 de setembro. Ela se tornou um sacrifício por esta família Hattori.<br/>\n<br/>\n<br/>Após o falecimento, parentes e vizinhos vieram nos visitar e disseram: 'Se não a dobrarem logo, ela ficará rígida.' Então, imediatamente comecei a ministrar *Johrei*. Em pouco tempo, sua fisionomia melhorou, seu rosto ganhou uma cor como se estivesse com blush, ficando mais bonita do que quando era saudável e, com todo o respeito, seu rosto ficou semelhante ao de *Kannon*.<br/>\n<br/>As pessoas que estavam ao lado ficaram estupefatas, em absoluto silêncio.<br/>\n<br/>Após terminar o *Johrei*, tentei colocar o rosário (*juzu*) em suas mãos, mas elas estavam tão flexíveis que não parava; suas pernas também estavam completamente maleáveis.<br/>\n<br/>Havia incensos acesos ao lado do travesseiro, e as cinzas queimadas caíram formando um círculo perfeito. Essas cinzas redondas caíram sem se desfazer, e o que deveria cair na mesma direção espalhou-se para os quatro lados, parecendo exatamente uma flor.<br/>\n<br/>Como era verão, os vizinhos disseram: 'Providenciem logo os preparativos.' Nós a colocamos no caixão, mas, como ela estava tão bonita, decidimos não fechar a tampa para que todos pudessem vê-la.<br/>\n<br/>As pessoas que foram vê-la não saíam de perto do caixão, que ficou lotado. Em uníssono, diziam: 'Já vi muitas pessoas mortas até hoje, mas é a primeira vez que vejo alguém ter uma passagem tão tranquila e, após a morte, ficar com uma figura tão bela, semelhante a um Buda.' E, tomados pela emoção, derramavam lágrimas.<br/>\n<br/>Foi também a primeira vez que vi os ossos ficarem completamente brancos após a cremação.<br/>\n<br/>'Ah, que gratidão, que gratidão', eu dizia, tomado por profunda gratidão e emoção. As lágrimas não paravam de fluir dos meus olhos, e eu não sabia o que fazer.<br/>\n<br/>Que Deus maravilhoso e grato é *Kannon*!<br/>\n<br/>Desta vez, fui ensinado com clareza.<br/>\n<br/>Decidi firmemente que, enquanto eu tiver vida, servirei, mesmo com minha pequena força, à construção do Paraíso Terrestre, livre de doenças, pobreza e conflitos, que é o objetivo de *Kannon*.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]