[
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O assentamento de um texugo que deseja servir\"",
    "publication_title_ptbr": "26 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O assentamento de um texugo que deseja servir\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Anteriormente, minha mãe era uma devota fervorosa da seita Nichiren. Durante seu treinamento no templo principal, ela foi encostada por um texugo velho (furudanuki), que ela passou a assentar como seu deus guardião.<br/>\n<br/>\nEm junho do ano passado, como tivemos a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai), pedimos que ele retornasse ao seu local de origem.<br/>\n<br/>\nRecentemente, porém, ele se manifestou através do corpo da minha mãe e pediu: 'Como a Imagem da Grande Luz Divina (Dai Koumyou Nyorai) foi entronizada e eu também fui purificado, gostaria de servir ao Seu lado. Por favor, deixe-me voltar.' Seria bom assentá-lo?<br/>\n<br/>\nSe for para assentá-lo, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Mesmo entre texugos e raposas, existem casos como este.<br/>\n<br/>\nÉ bom construir um pequeno santuário e assentá-lo abaixo da Imagem da Grande Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sonho com a falecida esposa cujas pernas se transformaram nas de um urso\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sonho com a falecida esposa cujas pernas se transformaram nas de um urso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou um fiel. Cerca de um mês após receber o Ohikari (Medalha da Luz Divina), minha esposa, que faleceu devido aos desastres da guerra, apareceu em meu sonho. Quase todo o seu corpo estava como na época, mas apenas as suas pernas tinham a forma de um urso. Acordei assustado. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As pernas dela estão prestes a cair no Caminho das Bestas (Chikushoudou). A transformação começa pelas pernas.<br/>\n<br/>\nSe você a assentar e praticar bem a fé, poderá deter isso; caso contrário, ela cairá e se tornará um animal.<br/>\n<br/>\nQuando um ser humano se torna um Deus Dragão (Ryujin), a transformação começa pelas pernas, e há muitos casos em que, no fim, apenas a cabeça permanece humana.<br/>\n<br/>\nAs sereias e seres semelhantes são visões desse tipo de fenômeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prostitutas e gueixas reencarnam como galinhas\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Prostitutas e gueixas reencarnam como galinhas\"</b></font> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Foi dito que homens de má conduta reencarnam como galos. As galinhas (fêmeas) seriam a reencarnação de quem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é que todos se tornem galinhas.<br/>\n<br/>\nAqueles que nascem como galinhas fêmeas são, em termos humanos, prostitutas, gueixas e mulheres de vida fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pássaro mainá\"",
    "publication_title_ptbr": "14 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pássaro mainá\"</font></b> (14 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O pássaro mainá (kyuukanchou) imita a fala humana. Isso seria uma reencarnação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É uma reencarnação. O pássaro mainá possui uma natureza que facilita o encosto e a assimilação de espíritos humanos. Ele é facilmente influenciado por espíritos humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os preguiçosos reencarnam como sapos-cururus\"",
    "publication_title_ptbr": "29 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os preguiçosos reencarnam como sapos-cururus\"</font></b> (29 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que, quando uma pessoa cai no mundo espiritual dos animais, ela pode reencarnar como um sapo. O que a pessoa fez para se tornar um sapo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tornam-se sapos-cururus (hikigaeru). Não são sapos comuns.<br/>\n<br/>\nPor isso, o sapo-cururu possui percepção espiritual.<br/>\n<br/>\nSão pessoas extremamente preguiçosas ou algo do tipo. Passam o ano todo se movendo de forma lenta e arrastada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O poder sobrenatural do sapo-cururu\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O poder sobrenatural do sapo-cururu\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde os tempos antigos, muito se fala sobre o sapo-cururu (gama ou hikigaeru), como a feitiçaria do sapo, o eremita do sapo (gamasennin) e a oração do olho de sapo (hikime). Que tipo de capacidade espiritual o sapo-cururu possui?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sabe, há muitos seres humanos que se transformaram em sapos-cururus, e são esses que possuem poderes sobrenaturais.<br/>\n<br/>\nPor isso, se você matar um deles, sofrerá uma maldição. É preciso tratá-los com cuidado.<br/>\n<br/>\nAlém disso, eles não causam nenhum mal aos seres humanos.<br/>\n<br/>\nCostuma-se falar no 'impasse a três' (sansukumi) entre o sapo, a lesma e a cobra, e é através disso que se forma o 'Miroku' (5-6-7)...<br/>\n<br/>\nA oração do olho de sapo (hikime) é feita quando se constrói uma casa, com o desejo de unir o Céu e a Terra... pedindo que sejam unidos por elos espirituais, mas não há necessidade especial de fazer esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sapo reencarnado (Epilepsia de Sapo)\"",
    "publication_title_ptbr": "24 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sapo reencarnado (Epilepsia de Sapo)\"</font></b> (24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um jovem ficou em estado grave devido a hemorroidas e, posteriormente, graças às bênçãos recebidas, curou-se completamente. Ele recebeu a Imagem da Luz Divina (Koumyou Nyorai) e faz suas orações diariamente, de manhã e à noite.<br/>\n<br/>\nCerto dia, após orar e quando estava prestes a se retirar, olhou para trás inesperadamente e viu um sapo.<br/>\n<br/>\nO sapo pulou várias vezes em direção à Imagem. Ao ministrar-lhe Johrei imediatamente, o sapo foi embora pela janela. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um ser humano que se transformou em sapo.<br/>\n<br/>\nEle pulou porque desejava ser salvo pela Imagem da Luz Divina.<br/>\n<br/>\nO fato de ter ido embora após receber Johrei significa que ele ficou satisfeito e partiu.<br/>\n<br/>\nExistem muitos casos de reencarnação como sapo.<br/>\n<br/>\nNa epilepsia do tipo sapo, a pessoa cai gritando 'gyaa', como se estivesse sendo esmagada.<br/>\n<br/>\nAs hemorroidas são apenas uma purificação e não têm relação com o sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lesma é o filho da vida passada\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A lesma é o filho da vida passada\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando uma certa senhora estava de cama devido a uma doença, havia uma grande lesma (namekuji) perto de seu travesseiro.<br/>\n<br/>\nApós o falecimento dessa senhora, uma lesma idêntica àquela que estava no travesseiro apareceu em seu túmulo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso dá uma sensação desagradável, não é? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Depois disso, preparamos arroz com feijão azuki (sekihan) e oferecemos a Deus.<br/>\n<br/>\nDe repente, surgiram muitas lesmas de não se sabe onde, e cobriram completamente o arroz.<br/>\n<br/>\nPorém, pouco tempo depois, não se via mais nenhuma.<br/>\n<br/>\nIsso tem algum significado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tem sim. Há uma relação entre as lesmas e essa senhora.<br/>\n<br/>\nProvavelmente, o filho dessa senhora ou alguém próximo se transformou em uma lesma.<br/>\n<br/>\nOu seja, o espírito de um parente falecido encostou na lesma.<br/>\n<br/>\nOs espíritos podem encostar em lesmas, mutucas, abelhas, borboletas, libélulas e afins.<br/>\n<br/>\nEntão, se for o filho, o espírito dele trouxe seus subordinados ou algo do tipo, na forma de lesmas, e se aglomeraram no arroz com feijão azuki.<br/>\n<br/>\nDe qualquer forma, a cobra, o sapo e a lesma formam o chamado 'impasse a três' (sansukumi),<br/>\n<br/>\nmas não é algo muito agradável.<br/>\n<br/>\nNesse caso, a pessoa nasceu uma vez como lesma, depois nasceu como uma criança humana, mas essa afinidade ainda não se desfez.<br/>\n<br/>\nComo essas coisas realmente acontecem, é algo muito místico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skozin2DATIKU.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo um espírito obtuso pode contribuir?\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo um espírito obtuso pode contribuir?\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são, por natureza, tolos. A atuação do espírito secundário (fukurei) deles também seria obtusa?<br/>\n<br/>\nAquele que é chamado de sábio age sob a influência do espírito principal (honrei) ou do secundário?<br/>\n<br/>\nAlém disso, mesmo um espírito obtuso pode, através da fé fervorosa em nossa Igreja, receber a força da sabedoria divina (myouchiryoku) e se tornar uma pessoa capaz de contribuir para a sociedade e a humanidade? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os antepassados encostam um espírito elevado, portanto, não há necessidade de pessimismo.<br/>\n<br/>\nNesse momento, o antepassado mais elevado que está no Mundo Espiritual faz a seleção.<br/>\n<br/>\nOs espíritos assimilados (doukarei) que ainda não reencarnaram como seres humanos ajudam o Deus Guardião Principal (Seishugoshin), praticam boas ações e, na próxima vez, reencarnam como verdadeiros seres humanos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sonho em que os antepassados estão orando (Aviso do Deus Guardião)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sonho em que os antepassados estão orando (Aviso do Deus Guardião)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de receber ensinamentos sobre a relação entre os sonhos e os antepassados...<br/>\n<br/>\nTive um sonho em que meus antepassados estavam entoando a oração (Norito).<br/>\n<br/>\nHavia um homem no centro e duas mulheres, uma de cada lado.<br/>\n<br/>\nOs cabelos deles eram de um tom roxo claro, com penteados da antiguidade. Seriam eles os meus antepassados, como eu imagino? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"São os espíritos dos antepassados. Eles mostraram que também estão praticando a fé dessa maneira.<br/>\n<br/>\nOs seres humanos são acompanhados por um Deus Guardião Principal, que os protege constantemente.<br/>\n<br/>\nConforme a necessidade, ele mostra através de sonhos ou dá pressentimentos. Ele avisa espiritualmente.<br/>\n<br/>\nEle faz várias coisas para proteger o ser humano.<br/>\n<br/>\nHá momentos em que não se tem vontade de fazer algo. No caso de ministrar Johrei, por exemplo, se você tiver um sentimento ruim ou preocupação, é melhor não ir. O resultado de ir não será bom.<br/>\n<br/>\nÉ o Deus Guardião Principal que avisa isso. Nos lugares onde você tem muita vontade de ir, os resultados são bons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que um antepassado que cultuava Amida apareceu em um sonho\"",
    "publication_title_ptbr": "24 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caso em que um antepassado que cultuava Amida apareceu em um sonho\"</font></b> (24 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Atualmente, estou na casa dos meus pais, mas certo dia sonhei que havia retornado à casa da família do meu marido.<br/>\n<br/>\nMeu marido, que deveria ter morrido na guerra, estava trabalhando arduamente na loja.<br/>\n<br/>\nPerguntei a ele se seria melhor eu voltar da casa dos meus pais ou não.<br/>\n<br/>\nEle respondeu que a loja estava movimentada e que era natural que eu voltasse.<br/>\n<br/>\nEntão, saí da loja para me preparar para voltar, mas, ao olhar para trás, a figura do meu marido já não estava mais lá.<br/>\n<br/>\nAo mesmo tempo, vi algo emitindo uma luz dourada vindo do céu distante ao sul, que se aproximava gradualmente de mim.<br/>\n<br/>\nOlhando bem, a figura era idêntica à de Buda Amida.<br/>\n<br/>\nLogo, ele desceu em frente à loja e parou virado para a rua. Pensei que ele quisesse algo, então lhe ofereci uma moeda de cobre de um sen.<br/>\n<br/>\nComo ele não ia embora, ofereci-lhe mais um sen, mas ele a deixou cair, como se dissesse que não precisava.<br/>\n<br/>\nEntão, perguntei se havia algo que ele desejava.<br/>\n<br/>\nEle disse que gostaria de receber um pão doce (manju) da loja. Prontamente lhe ofereci um, mas ele o colocou na boca e não tentou comer.<br/>\n<br/>\nEle me pediu para ir junto com ele, mas eu disse que não podia ir.<br/>\n<br/>\nEntão, ele abriu uma boca enorme e começou a chorar, e não mostrava nenhum sinal de que iria embora de jeito nenhum.<br/>\n<br/>\nQuando pedi novamente para que ele fosse embora, desta vez ele se prostrou no chão chorando.<br/>\n<br/>\nEu também fiquei sem saber o que fazer, entrei na loja e caí em prantos. Qual seria o motivo de um sonho como este?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando os antepassados vão para o Mundo Espiritual e precisam se desapegar, é comum usarem os sonhos.<br/>\n<br/>\nEntre os sonhos, há os que têm fundamento e os que são absurdos. Este sonho não é de todo sem sentido.<br/>\n<br/>\nPode ser que um espírito ancestral que cultuava Amida tenha vindo no sonho porque desejava encontrar-se com seus descendentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que um antepassado da Era Genroku apareceu em um sonho\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caso em que um antepassado da Era Genroku apareceu em um sonho\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sobre um sonho que tive. (Relato oral)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser um antepassado da Era Genroku. É um presságio de que em breve você receberá algo bom.<br/>\n<br/>\nDeve ser a retribuição por ter servido a uma princesa em uma vida passada.<br/>\n<br/>\nA Imagem da Luz Divina (Koumyou Nyorai). É o representante do Grande Mestre (Daisensei).<br/>\n<br/>\n(Com a minha aparência, pois antigamente eu usava roupas ocidentais brancas; como há muitos representantes meus trabalhando, trata-se disso.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que pessoas com trajes brancos e capuzes brancos apareceram em um sonho\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caso em que pessoas com trajes brancos e capuzes brancos apareceram em um sonho\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai recebeu a Iniciação (Kyoushu), mas é muito pouco fervoroso.<br/>\n<br/>\nOutro dia, virei-me para o oratório budista (butsudan) e pedi chorando: 'Se há algo de errado comigo, por favor, avisem-me', e fui dormir.<br/>\n<br/>\nNaquela noite não consegui dormir. Na manhã seguinte, levantei-me cedo como de costume e, enquanto preparava o arroz, acabei cochilando e tive um sonho.<br/>\n<br/>\nNesse sonho, havia uma escadaria diante dos meus olhos. Ao subir até o topo, havia dois deuses.<br/>\n<br/>\nEles vestiam trajes brancos e capuzes brancos; um estava de pé e o outro sentado, e disseram: 'Eu a elogio, você fez muito bem.'<br/>\n<br/>\nDe qual deus seria esse aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Estes são seus antepassados, pessoas que obtiveram a divindade no Mundo Espiritual e se tornaram deuses de uma posição inferior.<br/>\n<br/>\nComo a fé desta pessoa é muito fervorosa, os antepassados ficaram felizes, o que é algo maravilhoso.<br/>\n<br/>\nTrajes brancos e capuzes brancos são, na verdade, as vestimentas dos sacerdotes xintoístas.<br/>\n<br/>\nE, assim como para os sacerdotes, o branco é a posição mais baixa, e gradualmente passa para o azul e depois para o roxo.<br/>\n<br/>\nNo Mundo Espiritual também é assim, o nível mais alto é o roxo.<br/>\n<br/>\nQuando é extremamente elevado, embora isso não exista para os sacerdotes, sobre o roxo há vários padrões feitos com fios de ouro e prata.<br/>\n<br/>\nA partir de agora, isso também será feito no Mundo Material, eu mesmo os confeccionarei em breve...<br/>\n<br/>\nAs coroas serão cravejadas com joias, ouro e prata.<br/>\n<br/>\nIsso me foi revelado por Deus.<br/>\n<br/>\nO Mundo de Miroku (5-6-7) é, em outras palavras, o mundo da 'Verdade, Bem e Belo'.<br/>\n<br/>\nOlhando sob essa perspectiva, as roupas das pessoas de hoje são algo impuro, é um verdadeiro inferno.<br/>\n<br/>\nQuando chegar a Era de Miroku, até mesmo os homens passarão a vestir roupas com bordados e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sonho com cobras\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O sonho com cobras\"</b></font> (5 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O sonho mostrado por um antepassado que se tornou uma cobra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 15 de abril, por volta das duas horas da manhã, tive o seguinte sonho:<br/>\n<br/>\n'Enquanto trabalhava na encosta de uma montanha, encontrei uma grande cobra e me assustei (eu, por natureza, detesto cobras).<br/>\n<br/>\nNo caminho de volta para casa apressadamente, encontrei mais duas grandes cobras. Ambas estavam erguidas em direção ao teto, o que me assustou ainda mais.<br/>\n<br/>\nAo chegar em casa, vi uma cobra que estava prestes a terminar de entrar pela porta e, em seguida, subiu para o forro do teto, mostrando seu ventre dourado.'<br/>\n<br/>\nQual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um antepassado caiu na condição de cobra e mostrou isso a você.<br/>\n<br/>\nEle mostrou que nascerá como ser humano.<br/>\n<br/>\nSe você praticar a fé, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SsoreiYUME.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A doente que sonha com os espíritos dos antepassados\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A doente que sonha com os espíritos dos antepassados\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">O espírito ancestral que pede a entronização da Imagem da Luz Divina</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma fiel de trinta anos, que se tornou discípula da Sra. TI e assistiu às aulas em janeiro de 1947 (filiada à Associação do Japão em fevereiro deste ano).<br/>\n<br/>\nCasou-se em abril de 1943; em maio do mesmo ano, fez cirurgia de apendicite; em 1944, passou por duas curetagens; em novembro de 1944, sofreu um aborto espontâneo; em outubro de 1945, teve artrite; em fevereiro de 1946, fez uma cirurgia de incisão no baixo ventre; em agosto de 1946, apresentou leve anomalia mental.<br/>\n<br/>\nCerca de um mês após assistir às aulas, sua mente voltou ao normal e assim permanece até hoje.<br/>\n<br/>\nNo entanto, a partir deste mês, ela começou a receber a purificação de fadiga em todo o corpo e, recentemente, queixa-se de dores extremas no abdômen, peito, pescoço, etc., mas não há febre nos locais de dor.<br/>\n<br/>\nSempre que isso ocorre, ao entoarmos a oração (Norito) e a Palavra de Louvor (Zengonsanji), há momentos em que a dor diminui e outros em que o local da dor muda imediatamente. Graças à proteção divina, ela está tendo a permissão de se encontrar com o senhor pela primeira vez hoje.<br/>\n<br/>\nAnteontem, ela recebeu a purificação de dor uma vez no trem e, ontem, três vezes na sede da Associação do Japão em Yokosuka.<br/>\n<br/>\nAlém disso, ela frequentemente tem sonhos com cobras brancas e com seus antepassados.<br/>\n<br/>\nTambém se reconhece que há causas relacionadas a espíritos de pessoas vivas e mortas.<br/>\n<br/>\nEm relação a isso, nas futuras purificações, se houver algum outro método além de entoar a oração e a Palavra de Louvor e continuar ministrando Johrei, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há alguém entre os antepassados que está sofrendo e deseja que a Imagem da Luz Divina (Koumyou Nyorai) seja assentada.<br/>\n<br/>\nEle deseja ser salvo o mais rápido possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O encontro com pessoas falecidas nos sonhos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O encontro com pessoas falecidas nos sonhos\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Atrair o falecido por apego de uma pessoa do Mundo Material é um incômodo para a pessoa do Mundo Espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Às vezes, encontramos pessoas falecidas em sonhos. Nesse momento, o que acontece com o espírito da pessoa que está sonhando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Enquanto dormimos, o espírito que vai para o Mundo Oculto (Yuumei) e o corpo físico permanecem conectados por um elo espiritual (reisen), e quando acordamos, ele retorna ao normal.<br/>\n<br/>\nDesde os tempos antigos, diz-se que 'não se deve andar perto do travesseiro de uma pessoa que está dormindo'. Isso significa que não se deve fazer isso para evitar que o elo espiritual se rompa e o espírito não consiga retornar.<br/>\n<br/>\nPor isso, é necessário passar pelo lado dos pés.<br/>\n<br/>\nDiz-se que encontramos pessoas falecidas em sonhos. Ir ao Mundo Oculto e encontrar o falecido pode ocorrer quando o próprio falecido deseja nos encontrar e vem até nós, ou quando nós o atraímos através do nosso pensamento de querer encontrá-lo. No entanto, ser atraído dessa forma é um grande incômodo para o falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O encontro com pessoas falecidas nos sonhos não é bom\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O encontro com pessoas falecidas nos sonhos não é bom\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Peço que me ensine como distinguir entre um sonho verdadeiro (masayume) e um sonho invertido (sakayume).<br/>\n<br/>\nAlém disso, dizem que, ao sonhar com uma pessoa falecida, se ela falar, significa que já reencarnou, e se não falar, significa que ainda não reencarnou. O que o senhor acha disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O sonho verdadeiro se manifesta exatamente como no sonho, e o sonho invertido se manifesta de forma contrária.<br/>\n<br/>\nGeralmente é assim, mas há casos em que o sonho é criado pelo próprio pensamento, então não é necessariamente sempre assim.<br/>\n<br/>\nOu talvez a própria pessoa tenha sido aquilo.<br/>\n<br/>\nNormalmente, os casos em que se encontra com espíritos do Mundo Espiritual são muito mais frequentes.<br/>\n<br/>\nIsso ocorre quando o espírito do Mundo Espiritual deseja nos encontrar e nos atrai, ou quando nós desejamos encontrar o espírito do Mundo Espiritual e o atraímos. Isso não é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encontrar outras pessoas em sonhos (Espíritos de mortos, espíritos de vivos)\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encontrar outras pessoas em sonhos (Espíritos de mortos, espíritos de vivos)\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Foi dito que o sonho é a ida da alma ao Mundo Oculto (Yuumeikai). Quando encontramos outra pessoa no sonho e conversamos com ela, a outra pessoa não tem consciência disso. Peço que me ensine sobre a relação entre a nossa alma e a da outra pessoa nesse momento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Devido ao pensamento de querer encontrar, o espírito dessa pessoa vem ao encontro.<br/>\n<br/>\nPortanto, não há nada de estranho nisso.<br/>\n<br/>\nDiz-se que o espírito de um morto desaparece quando se troca palavras com ele, mas com o espírito de um vivo isso não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvo de um desmaio e o sonho com o pai falecido\"",
    "publication_title_ptbr": "9 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvo de um desmaio e o sonho com o pai falecido\"</font></b> (9 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Agradeço muito por termos tido a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai) no dia 16 de outubro deste ano.<br/>\n<br/>\nNa noite do dia 5, levantei-me para ir ao banheiro e, enquanto urinava, senti uma tontura repentina e desmaiei.<br/>\n<br/>\nMinha esposa acordou assustada com o barulho da queda e, quando veio me ver, eu estava em estado de morte aparente.<br/>\n<br/>\nEla rapidamente pediu a proteção do Grande Mestre (Daisensei) e me ministrou Johrei.<br/>\n<br/>\nOuvi de minha esposa que, em cerca de cinco minutos, graças à graça de Kannon, pude ser reanimado.<br/>\n<br/>\nNão apenas eu, que fui salvo, mas toda a minha família estamos repletos de surpresa e gratidão.<br/>\n<br/>\nMuito obrigado. Expresso meus mais profundos agradecimentos.<br/>\n<br/>\nQuatro noites antes, sonhei que meu falecido pai voltava de algum lugar e, ao me ver, estendeu os braços com alegria e me abraçou sorrindo.<br/>\n<br/>\nIsso tem alguma relação com o que aconteceu desta vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Tem relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SyumeKAIKOU.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sonho em que a ex-esposa veio\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sonho em que a ex-esposa veio\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Minha esposa faleceu há um ano, deixando uma filha de cinco anos. Recentemente, casei-me com uma senhora que trouxe consigo uma filha de seis anos. Minha sobrinha, que mora conosco, sonhou que minha ex-esposa tinha vindo à nossa casa. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Se for apenas um sonho como este, basta deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]