[
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 2,
    "title_ptbr": "Palestra de Meishu-Sama - \"Retirar os espíritos dos budas de suas estátuas\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Retirar os espíritos dos budas de suas estátuas\"</font></b> (8 de abril de 1953)<br/>\n<br/>\"Como não temos tempo, falarei de forma bem breve.<br/>\n<br/>A partir de agora, passarei em uma casa e, em seguida, irei para Saga, em Kyoto, por isso estou sem tempo.<br/>\n<br/>Além disso, quando viemos de Atami, como o número de fiéis aumentou, havia muitas pessoas esperando perto da ponte no caminho.<br/>\n<br/>Naquele momento, tivemos que ir devagar e, como havia muita gente, levou bastante tempo.<br/>\n<br/>\n<br/>O objetivo de ir a Kyoto desta vez tem um significado um pouco diferente.<br/>\n<br/>É que o Mundo Búdico mudou muito, ou seja, chegou a Era do Fim do Budismo (Butsumetsu).<br/>\n<br/>O fato de o budismo perecer foi dito pelo próprio Buda Shakyamuni, que criou o budismo, portanto não há erro.<br/>\n<br/>A época do Fim do Budismo já chegou diante de nossos olhos.<br/>\n<br/>Por isso, agora, há um enorme desejo por parte de vários budas elevados do Mundo Búdico de serem salvos.<br/>\n<br/>Esse é o primeiro objetivo.<br/>\n<br/>A propósito, Saga, do ponto de vista do Kotodama (espírito da palavra), é 'Saka'. Se contrairmos 'Sha' (de Shakyamuni), torna-se 'Sa'.<br/>\n<br/>Em Saga, desde os tempos antigos, há um famoso templo de Shakyamuni, conhecido como o Shakyamuni de Saga.<br/>\n<br/>Desta vez, dei o nome de Shunju-an (Ermida da Primavera e Outono) ao local em Saga. À direita do Shunju-an fica o Shakado (Templo de Shakyamuni).<br/>\n<br/>E à esquerda fica o Buda Amida.<br/>\n<br/>No ano retrasado, no primeiro templo que visitei em Kyoto, o Honen-in, há um grande Buda Amida como imagem principal.<br/>\n<br/>Portanto, o Shunju-an desta vez ficará bem no meio entre Shakyamuni e Amida.<br/>\n<br/>Assim, o Shunju-an torna-se Kannon, e à direita e à esquerda ficam Shakyamuni e Amida, o que constitui a verdadeira Tríade de Amida.<br/>\n<br/>Esta é a Trindade. E eu desempenho a função de Kannon.<br/>\n<br/>Assim, Shakyamuni torna-se minha mãe, e Amida torna-se meu pai.<br/>\n<br/>Por isso, diz-se que Shakyamuni é Henjo Nyoshi (transformação em mulher).<br/>\n<br/>Portanto, ele se torna mulher.<br/>\n<br/>E Kannon torna-se o filho.<br/>\n<br/>Isso ainda tem vários significados profundos, mas não posso detalhar agora.<br/>\n<br/>Em termos gerais, é isso.<br/>\n<br/>\n<br/>Assim, Shakyamuni criou o budismo e salvou até agora, mas, como sempre digo, o budismo é um ensinamento da Noite.<br/>\n<br/>Enquanto era o Mundo da Noite, era o budismo, mas agora, finalmente, será dia, e o sol nascerá.<br/>\n<br/>Sendo assim, o budismo irá perecer.<br/>\n<br/>Por causa disso, os discípulos de Shakyamuni... O budismo também existe na Índia e na China, mas,<br/>\n<br/>hoje em dia, pode-se dizer que praticamente só existe no Japão.<br/>\n<br/>Consequentemente, os grandes monges japoneses do passado foram para o Mundo Espiritual e realizaram a salvação da Noite até agora, mas,<br/>\n<br/>como a época finalmente chegou, essas pessoas não tiveram escolha a não ser reconsiderar a situação.<br/>\n<br/>Isso porque os budas são encarnações de Deus.<br/>\n<br/>Eles se transformaram em budas, o que é chamado de Keshinbutsu (Buda Encarnado), para realizar a salvação. Por isso, eles querem deixar de ser budas e fazer o trabalho de Deus.<br/>\n<br/>Então, eles querem se tornar deuses, mas os budas têm muitos pecados até agora.<br/>\n<br/>Para dizer a verdade, isso é um assunto um pouco profundo demais, mas como só há fiéis aqui, eu falarei.<br/>\n<br/>Os budas cometeram pecados.<br/>\n<br/>Diferente dos pecados dos homens maus, são pecados de boa fé.<br/>\n<br/>Isso porque, até agora, o budismo ensinava mentiras, ou melhor, erros dos budas.<br/>\n<br/>Não havia outro jeito, e por isso Shakyamuni disse que a mentira também é um meio (Hoben), mas,<br/>\n<br/>por terem ensinado mentiras inevitáveis, os seres humanos não foram verdadeiramente salvos, ou seja, não conseguiram alcançar o estado de Anshin Ritsumei (paz de espírito e iluminação).<br/>\n<br/>Isso ocorreu porque não ensinaram a verdade, mas como era a Era da Noite, não havia alternativa.<br/>\n<br/>Agora, à medida que entramos na Era do Dia, ensinar a verdade é o que estou escrevendo e pregando atualmente.<br/>\n<br/>Por isso, eles querem muito ajudar a Igreja Messiânica, mas se não eliminarem os pecados de terem usado mentiras como meios convenientes até agora, não poderão realizar o trabalho da Igreja Messiânica.<br/>\n<br/>Então, eles desejam ardentemente que eu os salve rapidamente, os ajude, para que possam trabalhar.<br/>\n<br/>\n<br/>Geralmente, os budas estão reunidos em Kyoto e Nara.<br/>\n<br/>Eles estão presentes em todos os templos.<br/>\n<br/>Nos templos, há várias esculturas, estátuas e pinturas budistas, e os espíritos dos budas se transferem para essas estátuas e pinturas.<br/>\n<br/>Ou seja, tornam-se suas moradas.<br/>\n<br/>Portanto, para dizer a verdade, apreciá-las apenas como obras de arte é extremamente desrespeitoso.<br/>\n<br/>É um desperdício.<br/>\n<br/>Por isso, vou retirar os espíritos dos budas das estátuas budistas.<br/>\n<br/>Somente quando o espírito for retirado é que eles poderão trabalhar.<br/>\n<br/>É como se fosse a residência física do buda.<br/>\n<br/>Então, o trabalho que farei em Saga a partir de agora será esse tipo de trabalho.<br/>\n<br/>Portanto, purificarei todos os pecados passados dos budas, e desta vez eles se tornarão deuses e trabalharão arduamente na Igreja Messiânica, e assim as estátuas budistas ficarão vazias.<br/>\n<br/>Aí não haverá problema em mostrá-las a muitas pessoas para que as apreciem como obras de arte.<br/>\n<br/>Por isso, pretendo fazer um projeto geral agora, e planejo construir um museu de arte focado no budismo.<br/>\n<br/>Com isso, pela primeira vez, os espíritos dos budas trabalharão como Igreja Messiânica, e as estátuas budistas de até agora trabalharão grandemente como obras de arte.<br/>\n<br/>\n<br/>Isso é algo que realmente nunca existiu antes. A maioria dos fiéis deve pensar assim, mas é muito difícil de acreditar.<br/>\n<br/>No entanto, como isso é verdade, à medida que este Plano Divino avançar, essas coisas se manifestarão concretamente, e então vocês entenderão e dirão: 'Ah, é mesmo'.<br/>\n<br/>Para dizer a verdade, atualmente os templos na região de Kyoto e Nara estão passando por muitas dificuldades financeiras, não conseguem fazer reparos nem limpeza, e estão em uma situação de dar muita pena.<br/>\n<br/>Penso que, também pelo mérito de terem protegido essas obras de arte por tanto tempo até agora, devemos melhorar essa situação.<br/>\n<br/>Quero fazer com que eles fiquem tranquilos em relação a isso também, tenho pensado em várias coisas e pretendo realizar esse tipo de trabalho gradualmente a partir de agora.<br/>\n<br/>\n<br/>\n<br/>Sendo assim, em seguida, falando em salvação, ainda há o cristianismo, mas, como ordem, primeiro devemos salvar a partir do Japão.<br/>\n<br/>Se formos salvar primeiro a partir do Japão, é o budismo. Depois é o xintoísmo, mas o xintoísmo não é grande coisa.<br/>\n<br/>Como não tem força, é estranho dizer 'de passagem', mas já está decidido que será salvo de forma apropriada.<br/>\n<br/>Primeiro devemos salvar o budismo e depois o cristianismo.<br/>\n<br/>Para salvar o cristianismo, os Estados Unidos são o melhor lugar. Se os Estados Unidos forem salvos, a Europa será muito mais fácil.<br/>\n<br/>No cristianismo também há o protestantismo, mas ele é muito menor.<br/>\n<br/>O principal é o catolicismo. Portanto, este também será salvo eventualmente.<br/>\n<br/>O livro 'Salvando a América' e outros, salvar a América não é apenas no aspecto médico, mas também no religioso.<br/>\n<br/>Como não podemos abordar ambos ao mesmo tempo, publicamos aquele livro bem simples do ponto de vista médico.<br/>\n<br/>No mês que vem, será inaugurada uma filial em Los Angeles, e depois disso a ordem de estabelecimento em várias partes dos Estados Unidos está se formando, então a partir de agora o desenvolvimento lá também será visível.<br/>\n<br/>Atualmente, o Sr. Higuchi está atuando no Havaí, e é interessante ver como os fiéis estão surgindo em grande número.<br/>\n<br/>Diferente do Japão, eles são dóceis, ou melhor, tornam-se fiéis rapidamente sem nenhuma dúvida, então está progredindo de uma forma inimaginável no Japão.<br/>\n<br/>E lá eles fazem muitas cirurgias, parece que nesse ponto é completamente diferente do Japão.<br/>\n<br/>Por isso, parece que eles compreendem muito bem as minhas palestras sobre medicina.<br/>\n<br/>\n<br/>\n<br/>O assunto acabou se tornando muito amplo, mas, como todos sabem sobre a Agricultura Natural, neste ponto também, não é só o Japão que está sofrendo com a superstição dos fertilizantes, o mundo inteiro está assim.<br/>\n<br/>Além disso, Deus atuará na política, na economia e em várias outras áreas, mas, por enquanto, estamos bem no começo, no prelúdio.<br/>\n<br/>No entanto, a partir deste ano entraremos no ato de abertura, então a partir de agora o desenvolvimento será visível e rápido.<br/>\n<br/>Até agora, fomos bastante reprimidos, tivemos mãos e pés atados e fomos vendados, não podendo trabalhar como queríamos, mas essas coisas estão desaparecendo gradualmente, e a partir deste ano chegou a época em que poderemos trabalhar de braços abertos.<br/>\n<br/>Falarei sobre isso em outra ocasião, mas hoje falei sobre o objetivo de ir a Kyoto e sobre salvar o Mundo Búdico. Como sempre digo, o 'Sete' de Cinco, Seis e Sete (Miroku) será Kyoto.<br/>\n<br/>À medida que este 'Sete' for se completando, a verdadeira atuação trinitária se realizará.<br/>\n<br/>Portanto, a força aumentará imensamente. Com isso, ficou muito mais fácil de atuar.<br/>\n<br/>\n<br/>\n<br/>E há mais uma coisa: como é rápido o que Deus faz.<br/>\n<br/>A primeira vez que fui a Kyoto foi na primavera do ano retrasado, um pouco mais tarde do que agora, no final de abril, mas naquela época eu não tinha nenhum pensamento desse tipo.<br/>\n<br/>Eu apenas dei uma olhada em Kyoto e pedi que encontrassem um lugar plano e espaçoso com uma casa grande.<br/>\n<br/>No entanto, como a área desde o lago Hirosawa até os campos de Saga era a mais adequada, eu disse que Saga era muito boa e pedi para morar lá, e de repente encontramos um lugar exatamente como eu imaginava.<br/>\n<br/>No começo, eles pediram um preço alto e não pudemos fechar negócio, mas o preço ficou relativamente barato, e o vendedor também era uma pessoa muito boa e compreensiva.<br/>\n<br/>Enquanto isso acontecia, chegou o dia de hoje, em que posso ir e morar lá.<br/>\n<br/>Portanto, em exatos dois anos, as coisas fluíram suavemente em um lugar onde não havia nada, e estou realmente surpreso com a rapidez com que pude ir e morar lá.<br/>\n<br/>Em Atami também nos surpreendemos dizendo que o Plano Divino é rápido, mas à medida que o tempo avança, a rapidez também aumenta.<br/>\n<br/>E junto com o aumento da rapidez, a magnitude também aumenta. Se não estiverem preparados para isso e ficarem hesitando, ficarão para trás. Perder o ônibus é um grande problema.<br/>\n<br/>Eu estou bem, mas se vocês perderem o ônibus será um problema, então, para não perderem, apertem bem o 'fundoshi' (preparem-se firmemente). Dizer 'preparem-se' pode soar exagerado, mas quero que estejam preparados.<br/>\n<br/>No entanto, isso não é algo perigoso como ir para a guerra, é para melhorar o mundo, então fiquem tranquilos e alegres. É com esse espírito que devem estar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]