[
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os deuses malignos também se tornaram intelectuais\"",
    "publication_title_ptbr": "Deuses Corretos e Deuses Malignos",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os deuses malignos também se tornaram intelectuais\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>(Ensinamento após o ensaio \"O que são os deuses malignos\")<br/>\n<br/>\"Como acabamos de ler... sobre os deuses malignos.<br/>\n<br/>No passado, os deuses malignos faziam com que as pessoas causassem guerras e... atos sanguinários, mas hoje em dia, os deuses malignos também se tornaram intelectuais e... dizem que fazer isso é para o bem da sociedade e da humanidade.<br/>\n<br/>Eles apresentam justificativas engenhosas dessa maneira.<br/>\n<br/>Por isso, as pessoas acham que é uma forma engenhosa de falar e... se dedicam com afinco,<br/>\n<br/>mas como acreditam que essas coisas são boas, isso se torna profundamente enraizado... e tem uma força imensa.<br/>\n<br/>Portanto, esse veneno prejudicial se torna extremamente grande.<br/>\n<br/>Isso é o mais assustador. A medicina. A medicina também é isso.<br/>\n<br/>A medicina foi criada pelos deuses malignos.<br/>\n<br/>E, fundamentalmente, os deuses malignos têm um plano profundo de tomar o mundo para si.<br/>\n<br/>\n<br/>E o mais problemático é que eles fazem com que as pessoas ignorem o verdadeiro... o Deus correto.<br/>\n<br/>Esse é o principal alvo dos deuses malignos.<br/>\n<br/>Por isso, assim que adoecem, as pessoas não pedem nem oram a Deus.<br/>\n<br/>Como isso é o mais assustador, precisamos eliminar isso.<br/>\n<br/>O motivo de terem criado a medicina foi, em suma, para fazer com que as pessoas acreditassem que, mesmo sem venerar a Deus,<br/>\n<br/>as doenças podem ser curadas com remédios e máquinas, e para isso, utilizaram vários métodos até agora.<br/>\n<br/>As pessoas foram completamente enganadas por isso. Foram sendo enganadas cada vez mais... até que isso se infiltrou no fundo do coração das pessoas importantes.<br/>\n<br/>Com isso, eles fazem parecer que as doenças são curadas por vários... métodos materialistas.<br/>\n<br/>Pois, ao dar injeções e fazer várias coisas, há uma leve melhora.<br/>\n<br/>Eles fazem com que as pessoas achem isso bom... e vão ganhando sua confiança.<br/>\n<br/>Então, quando acontece algo incomum, escrevem com grande destaque nos jornais,<br/>\n<br/>dizendo que tirar os olhos de um morto e transplantá-los cura a cegueira, ou que este remédio resolve esta doença.<br/>\n<br/>Eles escrevem isso, e essa forma de enganar é realmente muito hábil.<br/>\n<br/>Eu observo a forma como os deuses malignos enganam sempre com muito interesse,<br/>\n<br/>no entanto, como as pessoas em geral não sabem disso, elas ficam gratas.<br/>\n<br/>\n<br/>Frequentemente, quando surge um novo remédio, os jornais escrevem que com ele a tuberculose será resolvida,<br/>\n<br/>mas, apesar de dizerem isso, a tuberculose só aumenta, e os sintomas, pelo contrário, pioram.<br/>\n<br/>Então, dizem que o diagnóstico precoce é o melhor para a tuberculose... que o diagnóstico precoce é a única solução,<br/>\n<br/>fazem exames de saúde, tiram um raio-X do peito, e se aparecer até mesmo uma mancha na foto,<br/>\n<br/>dizem que finalmente são os sintomas da tuberculose, e gradualmente a transformam em algo real.<br/>\n<br/>Eles fazem essas coisas pensando muito bem.<br/>\n<br/>Sou eu quem destrói isso. É isso que estou fazendo.<br/>\n<br/>Portanto, é uma batalha entre Deus e o demônio.<br/>\n<br/>A mancha que aparece ali é o catarro que estagnou temporariamente.<br/>\n<br/>Isso se torna a mancha.<br/>\n<br/>Eles tentam impedir que isso saia. É a paralisação da purificação.<br/>\n<br/>Quando estagna, forma-se um nódulo ali, preparando-o de forma conveniente para que pareça tuberculose, dizem que o repouso é bom e, gradualmente, vão enfraquecendo o ser humano.<br/>\n<br/>Há muitos que estão caindo nessa armadilha.<br/>\n<br/>\n<br/>Os ingleses e franceses modernos são assim.<br/>\n<br/>Dizem ser países de alta civilização, mas estão apenas vivendo o presente de forma acomodada e têm muito medo de guerras.<br/>\n<br/>Eles perderam essa força de vontade.<br/>\n<br/>Portanto, a Inglaterra moderna e outros países têm a noção do bem e do mal, mas não conseguem manifestá-la.<br/>\n<br/>Basicamente, a Inglaterra tentou reconhecer o governo da China Comunista, e eu fiquei perplexo.<br/>\n<br/>Nesse ponto, como era de se esperar, os Estados Unidos ainda têm força.<br/>\n<br/>Reconhecer um país que invadiu outro em menos de um ou dois anos é, em suma, como recomendar um ladrão para ser membro do parlamento.<br/>\n<br/>Se fizerem isso, o mundo se tornará um lugar onde o mais forte vence.<br/>\n<br/>Isso significa que aqueles com poder irão invadir.<br/>\n<br/>Deus está fazendo com que os Estados Unidos sejam assim, e é esplêndido que eles tenham tanto poder.<br/>\n<br/>A Inglaterra e a França parecem seres humanos sem alma.<br/>\n<br/>Isso ocorre porque a medicina enfraqueceu gradualmente os seres humanos.<br/>\n<br/>E o plano é que a União Soviética derrote os seres humanos dos países civilizados quando eles estiverem enfraquecidos... é esse o plano.<br/>\n<br/>Portanto, se os Estados Unidos também ficarem sem alma como a Inglaterra, será exatamente como a União Soviética deseja.<br/>\n<br/>Em suma, o mundo acabará se tornando comunista, o que é um grande problema. Estamos a um passo disso.<br/>\n<br/>\n<br/>E a causa mais fundamental é a vacina contra a varíola.<br/>\n<br/>Afinal, o país mais atrasado do mundo em relação à vacina contra a varíola foi a União Soviética.<br/>\n<br/>Parece que eles finalmente começaram a vacinar nos últimos anos, mas não se sabe até que ponto.<br/>\n<br/>Os países que não aplicam a vacina contra a varíola são os mais fortes.<br/>\n<br/>Eles impedem a eliminação das toxinas... a tuberculose também é assim.<br/>\n<br/>Dessa maneira, os deuses malignos estão agindo com meios extremamente engenhosos.<br/>\n<br/>Não há erro em pensar que a medicina moderna foi criada e é administrada pelos deuses malignos.<br/>\n<br/>Portanto, Deus está me usando para despertar as pessoas para isso.<br/>\n<br/>Com esse propósito, estou escrevendo \"A Criação da Civilização\" agora.<br/>\n<br/>Pretendo terminá-lo por volta do ano que vem, e então, traduzi-lo para o inglês e distribuí-lo pelo mundo.<br/>\n<br/>Primeiro, despertarei os intelectuais do mundo.<br/>\n<br/>E, gradualmente, as pessoas do mundo todo passarão a ministrar o Johrei.<br/>\n<br/>Só então a humanidade será salva fundamentalmente.<br/>\n<br/>\n<br/>No entanto, apesar de dizer isso, os deuses malignos não são de todo ruins.<br/>\n<br/>Afinal, eles foram necessários até agora.<br/>\n<br/>Isso porque, se os deuses malignos não tivessem agido dessa forma, a cultura material não teria se desenvolvido dessa maneira.<br/>\n<br/>Para fazê-la se desenvolver, os deuses malignos precisavam agir assim.<br/>\n<br/>\n<br/>A conversa está ficando longa, então vou parar por aqui... Escreverei sobre isso gradualmente em breve,<br/>\n<br/>mas é mais ou menos assim... No fim das contas, o Deus Supremo que governa o mundo<br/>\n<br/>criou o mal, criou os deuses malignos, criou o bem, e fez com que os deuses corretos os contivessem,<br/>\n<br/>e assim, gradualmente, os preparativos para o mundo ideal foram concluídos.<br/>\n<br/>Basicamente, os preparativos estão prontos.<br/>\n<br/>Agora, se os deuses malignos realmente se arrependerem e se tornarem bons, o mundo inteiro se tornará o Mundo de Miroku.<br/>\n<br/>Agora, estamos diante disso. Não é verdade? Se as duas grandes potências entrarem em guerra, uma delas vencerá, e então as sementes para causar guerras desaparecerão.<br/>\n<br/>Portanto, agora é o período de transição do mundo,<br/>\n<br/>e nesse período de transição, a Igreja Messiânica surge para o grande Julgamento e a partida após o Julgamento... a destruição e a reconstrução... a destruição e a criação.<br/>\n<br/>\"A Criação da Civilização\" é o programa de construção após a destruição.<br/>\n<br/>Como é o projeto para o dia da construção, é absolutamente necessário.<br/>\n<br/>Portanto, assim como nas religiões estabelecidas, salvar os indivíduos apenas com graças... e coisas do tipo é esplêndido,<br/>\n<br/>mas, além disso, existe também esse grande Plano Divino. É preciso saber disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]