[
  {
    "source_file": "Ssonota.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "Morrer Também Não É Ruim",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"O Espírito de Hirokichi\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">Morrer Também Não É Ruim</font></b><br/>\n<br/>\"(Citação parcial) Passados dois ou três dias, como na época eu me dedicava aos negócios, estava trabalhando no escritório quando senti que algo havia encostado em mim.<br/>\n<br/>Além disso, senti uma alegria tão grande que as lágrimas transbordavam. Imediatamente, fui a uma sala onde não havia ninguém e examinei o espírito encostado.<br/>\n<br/>Era o espírito de Hirokichi.<br/>\n<br/>Ele disse: 'Vim hoje para agradecer. O senhor deve compreender muito bem o quanto estou feliz.' E disse que tinha outro pedido a fazer.<br/>\n<br/>\n<br/>Ele disse: 'Desde que fui assentado, está sendo realmente maravilhoso, e desejo permanecer nesta situação para sempre.<br/>\n<br/>Já estou farto do mundo material.<br/>\n<br/>No mundo material, se não trabalharmos, não podemos comer, há muitos sofrimentos e não desejo renascer lá novamente.<br/>\n<br/>Portanto, peço que interceda junto a Deus para que eu não reencarne novamente como ser humano no mundo material.' Dizendo isso, expressou profundos agradecimentos e partiu.<br/>\n<br/>Ao observar isso, pensei na ocasião que <font color=\"#ff0000\" size=\"+1\"><b>morrer não é de todo ruim,</b></font> e que talvez seja mais verdadeiro alegrar-se com a morte do que temê-la...<br/>\n<br/>\n<br/>O que se deve notar aqui é que <font color=\"#ff0000\" size=\"+1\"><b>no Mundo Espiritual a ordem e a disciplina são extremamente rigorosas, e o espírito que foi salvo infalivelmente vem agradecer.</b></font><br/>\n<br/>Nesse caso, <font color=\"#ff0000\" size=\"+1\"><b>pode vir agradecer materialmente através das mãos de uma pessoa.</b></font><br/>\n<br/>Muitas vezes recebemos coisas de lugares inesperados, e isso também ocorre porque os espíritos, por algum motivo, usam as pessoas para virem agradecer.\" (Extraído de \"A Medicina de Amanhã, 3º Volume\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Aqueles salvos pela fé em Meishu-Sama tornar-se-ão os antepassados da Nova Era\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Aqueles salvos pela fé em Meishu-Sama tornar-se-ão os antepassados da Nova Era\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando recomendo a Igreja Kannon às pessoas, ouço o seguinte:<br/>\n<br/>'Mesmo que você e toda a sua família professem a fé na Igreja Kannon, não pode garantir que na geração de seus filhos ou netos eles não a abandonem ou se tornem indiferentes.<br/>\n<br/>Portanto, a indiferença e a falta de fé não trarão maldições, fazendo com que a Imagem da Luz Divina e o Quadro de Kannon se tornem um obstáculo para as gerações futuras?' Como devo proceder em relação a isso?<br/>\n<br/>Por esse motivo, eles tendem a recusar as aulas de iniciação.<br/>\n<br/>Mesmo que eu diga que em nossa Igreja, que serve ao Deus Verdadeiro, isso jamais aconteceria, eles não dão ouvidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se formos falar dessas coisas, não haverá fim. As pessoas salvas pela Igreja tornar-se-ão antepassados. A partir de agora, serão os antepassados da Nova Era.<br/>\n<br/>E, como os antepassados acumulam virtudes, todos os descendentes serão bons.<br/>\n<br/>Pode-se dizer que o surgimento de descendentes ruins se deve à falta de virtude dos antepassados.<br/>\n<br/>Se interpretarmos as coisas pelo lado negativo, podemos ver maldade em tudo.<br/>\n<br/>As pessoas que interpretam mal têm algo de errado em seus corações.<br/>\n<br/>Não se deve forçar a recomendação a essas pessoas; deve-se aguardar o momento oportuno.<br/>\n<br/>Antes de tudo, basta ter o pensamento de querer ser salvo no presente e de querer melhorar o mundo.<br/>\n<br/>Não se deve sofrer por antecipação nem remoer o passado.<br/>\n<br/>Entregando tudo a Kannon, as coisas correrão bem.<br/>\n<br/>Ser acometido pela ansiedade ocorre porque se está nas camadas inferiores do Mundo Espiritual; à medida que se é salvo, a ansiedade desaparece naturalmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"O espírito de um animal de estimação do passado busca salvação\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"O espírito de um animal de estimação do passado busca salvação\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\"É comum que, após ingressar na fé, a pessoa contraia doenças de origem espiritual.<br/>\n<br/>Isso ocorre porque os espíritos dos antepassados encostam pedindo salvação. Se agirem com essa consciência, não há motivo para preocupação.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos medicamentos quanto o pedido de salvação dos espíritos dos antepassados.<br/>\n<br/>Além dos espíritos dos antepassados, pode haver o encosto de espíritos animais.<br/>\n<br/>Cavalos, vacas, cães e gatos que foram criados no passado.<br/>\n<br/>Eles vêm pedir salvação.<br/>\n<br/>Se tiverem isso em mente, poderão ter uma ideia geral da situação; sabendo disso, não precisam se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que um gato exigiu ofícios religiosos\"",
    "publication_title_ptbr": "Difteria e Gato",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Caso em que um gato exigiu ofícios religiosos\"</b></font> (18 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Difteria e Gato</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de quatorze anos contraiu difteria há cerca de dois meses, em seguida foi diagnosticado com tuberculose infantil e, durante o tratamento, desenvolveu leucemia. Quando a medicina atual disse que não havia mais tratamento,<br/>\n<br/>eu fui até lá e, com o consentimento da família, ministrei-lhe Johrei. Ele faleceu em cerca de dez dias.<br/>\n<br/>No momento da morte, ele disse que queria beber água. Bebeu um copo cheio e, sem dar ouvidos a quem tentava impedi-lo, rastejou até a cozinha e bebeu mais duas conchas de água.<br/>\n<br/>Depois, fez um gesto como se um gato estivesse cravando as garras no meu rosto, disse 'É isso!' e, após cravar as unhas, deu o último suspiro.<br/>\n<br/>Qual seria o significado disso? Além disso, o que é a leucemia...?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso não acontece apenas por causa da difteria.<br/>\n<br/>É o espírito de um gato.<br/>\n<br/>Eu já disse muitas vezes que há muitos casos envolvendo gatos. Além disso, aplicaram-lhe a injeção contra difteria. Esta é uma toxina terrível e realmente assustadora. Sem dúvida, foi a injeção contra difteria.<br/>\n<br/>Devem ter dado o nome de leucemia, mas como as injeções fortes contra difteria alteram o sangue, devem ter dado esse nome.<br/>\n<br/>Eu também tenho experiência com difteria... com injeções fortes.<br/>\n<br/>Houve um caso grave em que a pessoa ficou inconsciente por cerca de uma semana e, ao recobrar a consciência, desenvolveu uma doença mental. Ela veio à minha casa... frequentou por cinco ou seis anos e agora está completamente curada.<br/>\n<br/>O fato de o gato não se afastar, beber água, cravar as unhas e dizer 'É isso!' foi para avisar que era um gato. Ele queria ser assentado...<br/>\n<br/>Casos com gatos assim são muito comuns.<br/>\n<br/>Há cerca de vinte anos, atendi uma menina de cinco ou seis anos que deveria ter se curado facilmente, mas não se curava.<br/>\n<br/>Achei estranho e ministrei Johrei no nariz. Ao ministrar Johrei em direção ao nariz, ela ronronou como um gato. (E espirrou).<br/>\n<br/>Com isso, percebe-se imediatamente que é um gato.<br/>\n<br/>Ao investigar, descobri que a avó daquela criança havia sido gueixa na juventude.<br/>\n<br/>Para ser salva, ela causou a difteria.<br/>\n<br/>Se deixar de ser gueixa logo, tudo bem, mas se continuar por muito tempo, torna-se um gato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"Pleurisia Seca\"",
    "publication_title_ptbr": "Caso em que o espírito de um antepassado transformado em serpente exigiu ser assentado",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - Extraído de \"Pleurisia Seca\"</font></b> (Julho de 1936)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o espírito de um antepassado transformado em serpente exigiu ser assentado</font></b><br/>\n<br/>\"Nesta doença não há acúmulo de água, mas, assim como na pleurisia úmida, cria-se um espaço vazio entre as pleuras, o que causa muita dor.<br/>\n<br/>Essa dor é a 'dor da separação' e a 'dor do atrito' entre as membranas.<br/>\n<br/>Isso é curado completamente em cerca de uma semana.<br/>\n<br/>No entanto, a pleurisia seca é uma doença extremamente rara. Quando examino pacientes que vêm dizendo ter 'pleurisia seca', constato que, na maioria das vezes, não é o caso.<br/>\n<br/>Trata-se de pus aquoso solidificado nas costelas que causa dor; na verdade, é nevralgia intercostal, mas é frequentemente confundida.<br/>\n<br/>Essa dor... dói de forma errática, como um relâmpago.<br/>\n<br/>Normalmente leva cerca de um mês, e em casos graves cerca de três meses, mas cura-se favoravelmente.<br/>\n<br/>O método de tratamento para a nevralgia intercostal... a chamada pleurisia seca... leva bastante tempo, pois dissolve-se ponto por ponto os locais doloridos nos ossos.<br/>\n<br/>Há casos graves disso também. Anteriormente, houve um paciente com nevralgia de extensão considerável, que sentia dor desde ambos os braços até toda a região das costas, mas que finalmente se curou após cerca de três meses.<br/>\n<br/>\n<br/>Houve também um caso assim.<br/>\n<br/>Este é de origem espiritual... Um balconista de uma loja dizia que 'o peito dói'.<br/>\n<br/>Quando eu curava aquele local, doía em outro... a dor se movia dentro do peito.<br/>\n<br/>Isso era o 'espírito de uma serpente'. Inicialmente, a filha daquela família teve pleurisia e foi curada por mim.<br/>\n<br/>Em seguida, a empregada foi curada na mesma condição e, depois, o aprendiz veio com os mesmos sintomas.<br/>\n<br/>Quando fiz aquele 'espírito de serpente' encostar em mim e perguntei, descobri que era um 'antepassado' daquela família que queria 'ser assentado'.<br/>\n<br/>Prontamente, eu o assentei como 'Deus Dragão' e, a partir de então, não houve mais nenhum doente desse tipo naquela casa.\" (Extraído de \"Registro das Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume Inferior 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Caso em que espíritos de cavalos pediram salvação a Meishu-Sama\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Caso em que espíritos de cavalos pediram salvação a Meishu-Sama\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"1. Às vezes, espíritos de mortos sem vínculo ou parentes distantes encostam em fiéis doentes.<br/>\n<br/>Se formos assentá-los, o número de tabuletas memoriais aumentará e a situação poderá se tornar muito complexa.<br/>\n<br/>Nesse caso, como devemos proceder?<br/>\n<br/>2. Em casos de famílias complexas, o número de tabuletas memoriais pode se tornar tão grande que não é possível assentar a todos.<br/>\n<br/>Nesse caso, até que ponto é adequado assentar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Basta uma única tabuleta memorial. Os espíritos de outras pessoas podem ser assentados em conjunto.<br/>\n<br/>Pode-se assentar escrevendo 'Diversos Espíritos' ou 'Espíritos Sem Vínculo'.<br/>\n<br/>Para os espíritos que devem ser assentados sem falta, escreve-se o nome e assenta-se.<br/>\n<br/>É comum escrever 'Miríades de Espíritos dos Três Mundos', mas para indivíduos, basta 'Diversos Espíritos'.<br/>\n<br/>Espíritos de parentes distantes ou sem vínculo logo se afastam.<br/>\n<br/>\n<br/>Anteriormente, houve uma pessoa que ficava doente quando ia visitar túmulos.<br/>\n<br/>Quando a nossa alma tem fé e acumula virtudes, ela emite alguma luz.<br/>\n<br/>Então, ao ir a lugares escuros como cemitérios, os espíritos encostam buscando essa luz.<br/>\n<br/>Esses espíritos saem imediatamente ao receber Johrei.<br/>\n<br/>\n<br/>Anteriormente, quando dormi em Hachinohe, sonhei que muitos cavalos vinham até mim.<br/>\n<br/>Mais tarde, ouvi dizer que era uma região produtora de cavalos. Isso ocorreu porque os cavalos vieram querendo ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Sonho com um cavalo vindo de forma agitada\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Sonho com um cavalo vindo de forma agitada\"</font></b> (Publicado em 1º de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Desde o Ano Novo, tive o mesmo sonho várias vezes.<br/>\n<br/>Nesse sonho, um cavalo vem em minha direção de forma agitada.<br/>\n<br/>Isso tem alguma relação espiritual?<br/>\n<br/>Se tiver relação espiritual, como devo proceder? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ao ingressar na fé, é comum ter sonhos assim.<br/>\n<br/>Isso ocorre porque o cavalo vem pedindo para ser salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ao salvar espíritos animais, eles também colaboram com a Obra Divina\"",
    "publication_title_ptbr": "Nevralgia ciática causada pelo encosto de espíritos vingativos de cavalos, vacas, cães, gatos, etc., que foram mortos",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Ao salvar espíritos animais, eles também colaboram com a Obra Divina\"</b></font> (8 de setembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Nevralgia ciática causada pelo encosto de espíritos vingativos de cavalos, vacas, cães, gatos, etc., que foram mortos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de trinta e oito anos sofre gravemente da perna direita devido à nevralgia ciática desde setembro do ano passado.<br/>\n<br/>Atualmente, ao mover a perna direita, o osso do quadril se move junto; ele está emagrecido e com a região lombar como se tivesse sido espancado.<br/>\n<br/>Os músculos estão severamente contraídos, ele não consegue esticar a perna completamente e mal consegue andar com o auxílio de muletas. Ele recebeu Johrei apenas quatro vezes até agora.<br/>\n<br/>Ouvi dizer que, embora não fosse seu ofício, há dois ou três anos ele matou cavalos, vacas, cães, gatos, etc., e vendeu a carne no mercado negro.<br/>\n<br/>Recentemente, no meio da noite, ele tem ouvido claramente um som rápido e alto, semelhante ao tique-taque de um relógio, vindo da direção das vigas da casa.<br/>\n<br/>Ele próprio está preocupado com isso, achando que pode ser uma maldição pelas coisas ruins que fez. Além disso, diz que desde os dezesseis anos cortou inúmeras árvores nas montanhas.<br/>\n<br/>Como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Neste caso, se ele ingressar na fé o quanto antes, assentar a Imagem da Luz Divina e fizer o pedido, os espíritos dos animais mortos serão salvos e, pelo contrário, passarão a trabalhar em seu favor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Mesmo sendo um espírito humano assimilado a um animal, deve ser tratado como animal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"Mesmo sendo um espírito humano assimilado a um animal, deve ser tratado como animal\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"É possível que um animal com afinidade espiritual seja criado não na casa da linhagem direta de sua vida passada, mas, por exemplo, na casa de um primo?<br/>\n<br/>Além disso, para com os animais que parecem ter afinidade espiritual, a fim de pedir a Deus que eles reencarnem como seres humanos na próxima vida,<br/>\n<br/>é adequado entoar a Oração Amatsu-Norito (Zengon-Sanshi) para eles, da mesma forma que fazemos para os seres humanos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Certamente, eles só nascem onde há uma origem com afinidade espiritual.<br/>\n<br/>No entanto, embora se fale em tratá-los como humanos, pedir a Deus ou deixá-los ouvir a Oração Amatsu-Norito (Zengon-Sanshi) é excelente, mas não se deve tratá-los como humanos dando-lhes conforto e regalias.<br/>\n<br/>Os animais devem ser tratados estritamente como animais; dessa forma, através desse treinamento, eles reencarnarão como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Não se deve tratar espíritos animais como humanos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Não se deve tratar espíritos animais como humanos\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"H.M., homem de trinta e quatro anos, não membro.<br/>\n<br/>Durante a guerra, na Ilha de Otorishima, ele torturou até a morte e comeu uma ave migratória do tamanho de um pombo. Depois disso, sofreu de desnutrição, foi desmobilizado e, com tratamento médico, recuperou-se temporariamente.<br/>\n<br/>No entanto, dois anos depois, passou a vomitar a comida de vez em quando, ficando em um estado semelhante à desnutrição.<br/>\n<br/>Enquanto continuava com tratamentos médicos e acupuntura, a partir de dezembro do ano passado, sua visão foi enfraquecendo gradualmente, até que logo ficou completamente cego.<br/>\n<br/>Depois disso, uma pessoa da seita Nichiren disse-lhe que a ave guardava rancor. Fizeram uma tabuleta memorial e realizaram ofícios religiosos. Ele parou de vomitar a comida, mas os olhos não mudaram.<br/>\n<br/>Em abril deste ano, sua mãe ingressou na fé e, ao praticar fervorosamente, o coração dele também começou a mudar. Há cerca de dois meses, ele começou a receber Johrei de sua mãe.<br/>\n<br/>Recentemente, ele sente como se a garganta estivesse obstruída durante as refeições, não consegue colocar força nos braços e pernas do lado direito como deseja, e sua fala não é clara.<br/>\n<br/>É verdade que se trata de uma maldição do espírito da ave?<br/>\n<br/>Se for o caso, peço humildemente sua orientação sobre as medidas a serem tomadas e os pontos para ministrar Johrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ah, isso é o espírito de uma ave.<br/>\n<br/>Isso é causado pela ave.<br/>\n<br/>Esse tipo de ave é diferente das aves comuns.<br/>\n<br/>Ou seja, é um ser humano que se transformou em ave. É o espírito vingativo de uma ave.<br/>\n<br/>Ele deve receber Johrei constantemente... especialmente na parte frontal da cabeça. É aí que o espírito está encostado.<br/>\n<br/>Ministre bastante Johrei aí e, depois, leia os Escritos Divinos.<br/>\n<br/>Leia-os bastante... A Imagem da Luz Divina está assentada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não pode ficar sem ser assentado. De jeito nenhum.<br/>\n<br/>Deve-se assentar e pedir proteção para que o espírito da ave reencarne rapidamente como ser humano.<br/>\n<br/>É assim que se deve pedir.<br/>\n<br/>Dessa forma, o apego vai se desfazendo na medida em que ele reencarnar como ser humano.<br/>\n<br/>E assim, a doença também será completamente curada.<br/>\n<br/>Não é um problema tão complicado.<br/>\n<br/>Se fizerem uma tabuleta memorial e o assentarem, isso causará problemas. Porque ele será tratado como humano.<br/>\n<br/>Se for assentado em outro lugar, e não no altar budista, não há problema.<br/>\n<br/>Afinal, uma ave deve ser tratada como ave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Os ofícios religiosos para animais também seguem o Princípio da Concordância\"",
    "publication_title_ptbr": "Sobre os ofícios religiosos para cavalos",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Os ofícios religiosos para animais também seguem o Princípio da Concordância\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Sobre os ofícios religiosos para cavalos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na região de Kitami, em Hokkaido, quando um cavalo morre, escrevem 'Túmulo de Namu Bato Kannon' e o enterram no canto do campo. O que o senhor acha disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso está bem. No entanto, é um exagero. O correto é enterrar nas proximidades.<br/>\n<br/>Não há mal nisso, mas o espírito sofrerá no Mundo Espiritual na mesma proporção. Isso se deve ao Princípio da Concordância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"A morte de gado e a ruína da família\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama - \"A morte de gado e a ruína da família\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Famílias onde cavalos ou vacas caíram no poço e morreram, ou morreram queimados, estão em ruína. Há alguma razão para isso? Como devemos proceder em tais casos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre porque eram seres humanos que reencarnaram no Caminho dos Animais, e a forma como os ofícios religiosos foram realizados foi inadequada.<br/>\n<br/>Os espíritos não gostam dos sutras budistas tradicionais. Eles se alegram com a Oração Amatsu-Norito (Zengon-Sanshi) e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método para transferir um espírito animal encostado para um santuário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método para transferir um espírito animal encostado para um santuário\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao retirar um espírito animal encostado e transferi-lo para um santuário, basta entoar a Oração Amatsu-Norito e a Oração Amatsu-Norito (Zengon-Sanshi)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Em casos de encosto espiritual, pode ser tanto a Oração Amatsu-Norito quanto a Oração Amatsu-Norito (Zengon-Sanshi).<br/>\n<br/>Primeiro, pede-se a Kannon: 'Vou assentar o espírito encostado no santuário a partir de agora, por isso peço a Sua proteção'.<br/>\n<br/>Em seguida, diz-se ao espírito: 'Encoste no meu corpo e, através do meu corpo, assente-se no santuário', acomodando-o na forma de apaziguamento espiritual.<br/>\n<br/>O objeto sagrado pode ser algo com um nome apropriado escrito.<br/>\n<br/>Ou ainda, pode-se acomodá-lo apenas com palavras, dizendo: 'Vou entoar a Oração Amatsu-Norito agora, então, quando a oração terminar, por favor, assente-se no santuário'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Ofícios religiosos para gado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Ofícios religiosos para gado\"</font></b> (Publicado em 1º de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Matar e comer o gado criado na própria casa constitui um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se pode determinar de forma generalizada se é certo ou errado matar e comer gado.<br/>\n<br/>Quando se mata por motivos comerciais, o pecado é relativamente leve, mas quando não é o caso, o pecado é grave, pois mesmo sendo animais, eles guardam rancor ao serem mortos.<br/>\n<br/>Quando esse rancor se acumula, eles se unem para retribuir o ressentimento contra os seres humanos.<br/>\n<br/>Portanto, é bom realizar ofícios religiosos para eles em conjunto, cerca de uma vez por ano.<br/>\n<br/>Dessa forma, o pecado é apagado.<br/>\n<br/>Quando se mata o gado da própria casa, e não por motivos comerciais, o rancor é grande, por isso é absolutamente necessário realizar ofícios religiosos para eles.<br/>\n<br/>E, nessa ocasião, se pedir a Kakuriyo-no-Ookami: 'Que este gado reencarne como ser humano na próxima vida', isso se tornará, pelo contrário, um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para gado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para gado\"</font></b> (1948)<br/>\n<br/>\"Quando se mata gado, deve-se assentá-los cerca de uma vez por ano.<br/>\n<br/>O Finados Budista (Obon) é uma boa ocasião. Se for no Obon, o último dia (dia 16) é o ideal.<br/>\n<br/>Faz-se uma placa retangular de madeira branca, escreve-se 'Espíritos de Diversos Peixes e Aves', coloca-se no centro, monta-se um altar e, se for feito de forma mais refinada, torna-se um santuário.<br/>\n<br/>Oferece-se a ração desses animais... diferente da dos humanos... e agradece-se dizendo que fizeram coisas boas pelos seres humanos.<br/>\n<br/>Diz-se que hoje eles serão consolados, para que fiquem cientes disso, entoa-se a Oração Amatsu-Norito e faz-se o pedido a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para gado\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para gado\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando animais de criação como galinhas, porcos, coelhos, etc., morrem, como devem ser realizados os ofícios religiosos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Devem ser enterrados em um local onde as pessoas não pisem, entoar a Oração Amatsu-Norito (Zengon-Sanshi) e pedir a Kakuriyo-no-Ookami que, se houver pessoas com afinidade espiritual, que reencarnem como seres humanos na próxima vida.<br/>\n<br/>Para cães e gatos, é bom colocar uma pedra e assentá-los de forma um pouco mais refinada.<br/>\n<br/>Não se deve fazer algo excessivamente refinado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"",
    "publication_title_ptbr": "Método de ofícios religiosos para vacas",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Método de ofícios religiosos para vacas</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Recebemos o Ensinamento de que, ao comer gado, se dissermos para que reencarnem como seres humanos na próxima vida, isso se torna um mérito. Eles realmente se transformam assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"No entanto, a pessoa que faz o pedido deve ter qualificação.<br/>\n<br/>Não é qualquer um que pode dizer isso.<br/>\n<br/>É através dessa qualificação que Deus permite, portanto, não funciona se qualquer um disser.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eles eram seres humanos na vida passada?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Na maioria das vezes, foram seres humanos antes.<br/>\n<br/>Nesse caso, acabam sendo criados na linhagem daquela família.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos um negócio de abate de vacas. A filha ingressou na fé e os pais não são contra, mas não ingressaram.<br/>\n<br/>Gostaria de realizar ofícios religiosos para as vacas. Como devo proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Sim, exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ao assentar, há tabuletas memoriais de madeira branca ou algo semelhante onde se escreve o nome do espírito.<br/>\n<br/>Escreve-se 'Diversos Espíritos de Vacas', coloca-se em um suporte um nível abaixo da Imagem da Luz Divina, faz-se oferendas,<br/>\n<br/>pede-se à Imagem da Luz Divina, explicando claramente que deseja salvar os espíritos das vacas e pedindo Sua proteção,<br/>\n<br/>coloca-se um pouco à esquerda, olhando a partir da Imagem da Luz Divina,<br/>\n<br/>faz-se o pedido e entoa-se a Oração Amatsu-Norito e a Oração Amatsu-Norito (Zengon-Sanshi)... Eles ficarão felizes.<br/>\n<br/>Para aqueles que eram humanos e nasceram como vacas, pede-se que reencarnem novamente como seres humanos.<br/>\n<br/>Existem tanto humanos que se tornaram vacas quanto vacas de nascença.<br/>\n<br/>Humanos que se tornaram vacas são poucos.<br/>\n<br/>No entanto, mesmo as vacas de nascença guardam rancor ao serem mortas.<br/>\n<br/>Quando o rancor se acumula, torna-se um pecado, o que causa sofrimento.<br/>\n<br/>Se fizerem isso, ambos serão salvos, o que é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"",
    "publication_title_ptbr": "Método de ofícios religiosos para gado",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"</font></b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Método de ofícios religiosos para gado</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como abato uma quantidade considerável de vacas, cavalos, ovelhas, porcos e outros animais de criação para fins comerciais, gostaria de realizar ofícios religiosos para os espíritos deles. Qual seria o método adequado para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não deve ser feito dentro de casa. Deve-se erguer um pequeno santuário do lado de fora, escrever em uma placa de madeira 'Deus dos Diversos Espíritos Animais' e, uma vez por ano, escolher e oferecer os alimentos que vacas e cavalos gostam,<br/>\n<br/>entoar a Oração Amatsu-Norito (Zengon-Sanshi) e pedir a Kakuriyo-no-Ookami que eles reencarnem rapidamente como seres humanos.<br/>\n<br/>Isso porque, entre os animais, há muitos espíritos humanos que caíram no Caminho dos Animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"",
    "publication_title_ptbr": "Método de ofícios religiosos para peixes de rio, coelhos e galinhas",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para abatedores\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Método de ofícios religiosos para peixes de rio, coelhos e galinhas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho como ofício matar peixes de rio, coelhos, galinhas, etc. Como devo assentá-los?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Uma vez por ano, em ocasiões como o Finados Budista (Obon), faz-se uma placa retangular de madeira branca, escreve-se 'Espíritos de Diversos Peixes e Aves', assenta-se em um altar (se for um santuário, melhor ainda), oferece-se a 'ração' ou alimento deles,<br/>\n<br/>agradece-se com palavras dizendo: 'Vocês fizeram coisas boas pelos seres humanos',<br/>\n<br/>e diz-se: 'Hoje estamos assentando vocês para consolá-los', entoando a Oração Amatsu-Norito (para Kakuriyo-no-Ookami).<br/>\n<br/>O Obon é bom porque é o dia de consolar os espíritos do inferno.<br/>\n<br/>Especialmente, seria bom assentá-los no último dia do Obon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sdoubutu1.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama - \"Método de ofícios religiosos para donos de fazendas\"",
    "publication_title_ptbr": "Sobre como escrever o assento espiritual para vacas",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama - \"Método de ofícios religiosos para donos de fazendas\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Sobre como escrever o assento espiritual para vacas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a questão das vacas, em uma família que trabalha com pecuária, como muitas vacas morreram, eles escreveram 'Gozu Kannon' e as assentaram. Isso está correto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Está correto. Como existe 'Bato Kannon', 'Gozu Kannon' está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]