[
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o antepassado que está sendo cultuado já reencarnou no Mundo Material\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Caso haja algum espírito entre os antepassados que tenha reencarnado rapidamente, acabaríamos cultuando um antepassado ausente? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"O pensamento de quem cultua vai para o lugar no Mundo Espiritual onde esse espírito estava, e então vai para a pessoa que reencarnou.\n\nCom isso, a pessoa viva acaba sendo abençoada na mesma proporção, ou passa a ter mais sorte.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o antepassado que está sendo cultuado já reencarnou no Mundo Material\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "**O espírito do soldado morto em guerra que não sabe que morreu**\n\n**Pergunta do Fiel**\n\"Através do médium Saburo Kamei, chamamos o espírito de uma pessoa que morreu em combate em 8 de fevereiro de 1942 (comunicado oficial) e conversamos com ele.\n\nO espírito do soldado morto não sabia que a guerra havia acabado nem que ele próprio havia morrido.\n\nEle disse que acordou de repente ao ouvir seu pai chamá-lo 'Eizo, Eizo', e que não estava entendendo nada.\n\nDisse que foi atingido por uma bala de canhão no dia 18 de fevereiro.\n\nQuando dissemos que a guerra havia acabado, ele disse 'Que estranho', parecendo achar muito esquisito.\n\nComo esse espírito disse que estava nas Filipinas, dissemos a ele que não precisava voltar para as Filipinas e que ficasse no altar familiar (Butsudan). Onde esse espírito estaria agora?\n\nSe ele ainda estiver nas Filipinas, por favor, ensine-nos um método para fazê-lo retornar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer que esse tipo de coisa não exista. Há muitos que não têm consciência de que morreram. Isso dura por um tempo considerável. (São pessoas que não acreditam no Mundo Espiritual).\n\nKamei é um bom médium; quando o espírito encosta, ele quase não tem consciência própria.\n\nDeixe como está e prepare-se para que ele possa vir a qualquer momento. Os antepassados irão buscá-lo.\n\nFaçam uma tabuleta memorial (Ihai) e a coloquem no altar familiar.\n\nSe fizerem a tabuleta e orarem, a oração chegará ao espírito que está nas Filipinas através dela, e aos poucos ele irá compreendendo.\n\n(Muitas vezes, quando acontecem coisas boas inesperadas, é devido aos cultos memoriais).\n\nPara espíritos antigos que já reencarnaram e não estão no Mundo Espiritual, realizam-se cultos de duzentos anos, etc.\n\nHá também cultos mais longos, como o de mil anos.\n\nMesmo que não estejam no Mundo Espiritual, a oração vai para onde reencarnaram, e a pessoa reencarnada terá coisas boas.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se cultuar também aqueles que são antigos e cuja época é desconhecida\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Limite do número de cultos memoriais (anos de falecimento)**\n\n**Pergunta do Fiel**\n\"Quando pedimos a um monge do templo para realizar um culto memorial, até qual ano de falecimento (kaiki) normalmente é bom pedir? Peço sua orientação sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor fazer pelo maior tempo possível. Quanto mais antigo for o espírito, melhor.\n\nEntre eles, há casos em que já reencarnaram do Mundo Espiritual para o Mundo Material, mas mesmo assim, se for feito o culto, a pessoa viva se tornará um pouco mais feliz.\n\nPortanto, é bom cultuar por centenas de vezes, enquanto se souber.\n\nMesmo para aqueles muito antigos, cuja época e tudo mais são desconhecidos, é bom cultuá-los todos juntos.\n\nPara esses, não é necessário pedir a um monge.\n\nGeralmente, o normal é até o décimo sétimo ano de falecimento.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se cultuar pessoas desaparecidas ou cujo estado de vida ou morte é desconhecido\"",
    "publication_title_ptbr": "1 de fevereiro de 1954",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso de um membro da família estar desaparecido, ou ter ido para o exterior e não se saber se está vivo ou morto, como seria cultuá-lo no altar familiar?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode cultuar.\"\n\n**Pergunta do Fiel**\n\"Tudo bem mesmo que ele esteja vivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tudo bem mesmo que esteja vivo.\"\n\n**Pergunta do Fiel**\n\"Devemos cultuar com o nome póstumo (Kaimyo)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser com o nome verdadeiro.\"\n\n**Pergunta do Fiel**\n\"Muitas vezes a data de nascimento e morte está escrita, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não precisa colocar isso.\n\nAfinal, se ele estiver vivo e voltar, o fato de ter sido cultuado lhe trará graças correspondentes.\n\nEnfeitar minha foto e orar para ela é, de certa forma, tratar como uma pessoa viva.\n\nAlém disso, uma coisa interessante é que, supondo que cultuemos e oremos por uma pessoa morta, se ela reencarnar, a oração vai para a pessoa viva que reencarnou. Portanto, nesses casos, por ter praticado virtudes na vida anterior ou algo assim, a pessoa viva terá coisas boas inesperadas.\n\nAlém disso, é bom que até mesmo uma casa a mais faça o culto.\n\nNo entanto, frequentemente no interior, e também na cidade, diz-se que apenas o filho mais velho deve cultuar, e que o segundo e o terceiro filhos não precisam.\n\nIsso não é verdade; se o maior número possível de pessoas cultuar, haverá méritos correspondentes.\n\nPor isso, mesmo que seja um parente, se você cultuar o espírito, ele ficará feliz.\""
  },
  {
    "source_file": "StamasiiEIEN.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se cultuar aqueles cujo estado de vida ou morte é desconhecido\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu marido foi para a guerra na Manchúria há sete anos e, desde o fim da guerra até hoje, não se sabe se está vivo ou morto.\n\nImagino que provavelmente tenha morrido em combate.\n\nNeste caso, seria melhor considerar que ele faleceu e realizar cultos para o seu espírito? O que o senhor acha? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor cultuar. Mesmo que ele tenha reencarnado, ao fazer o culto memorial para essa pessoa, a oração vai para a pessoa viva.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou cultuar urgentemente um espírito não cultuado para um paciente com doença espiritual\"",
    "publication_title_ptbr": "6 de março de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"W.Y. (43 anos, mulher). Desde dezembro do ano passado, por volta das duas ou três horas da madrugada, ela apresenta um estado semelhante a uma crise de asma, mas quando ministro Johrei, ela melhora rapidamente. O apetite não mudou.\n\nDurante a crise, o coração palpita forte, o rosto fica pálido, ela sua frio pelo corpo todo e fica gelada.\n\nAnteriormente, ela teve uma doença de nome desconhecido e ingeriu uma quantidade considerável de toxinas de remédios.\n\nIngressou na fé há seis anos. Naquela época, o mesmo estado continuou por cerca de três meses e ela melhorou com o Johrei.\n\nComparado àquela época, parece estar muito melhor, mas a própria pessoa sente que piorou e diz que é agonizante.\n\nEla parece ser muito nervosa e egoísta em alguns pontos. Isso teria alguma relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"É espiritual, sim. Isso é encosto de um espírito desencarnado.\n\nNessa hora, seria bom se a própria pessoa pudesse ler, mas se não puder, a pessoa ao lado deve ler a Oração (Amatsu-Norito), os Salmos (Zengensanshi)... é bom ler isso para ela.\n\nCom isso, ela vai curar.\n\nEntão, investiguem e, se houver algum espírito que ainda não foi cultuado, cultuem-no imediatamente.\n\nSe fizerem isso, não há motivo para preocupação.\n\nOs médicos chamam isso de neurastenia cardíaca.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia causada por encosto de espírito de parente próximo que faleceu de derrame\"",
    "publication_title_ptbr": "25 de junho de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ingressou na fé em 26 de dezembro de 1949, U.T. (15 anos, menina).\n\nEla é minha filha mais velha e está destinada a suceder a família Ueno.\n\nEm maio de 1950, durante uma viagem escolar, no alojamento em Kyoto, por volta das seis horas da manhã, suas mãos e pés pararam de se mover, ela teve convulsões por cerca de cinco minutos e ficou gelada.\n\nComo os ossos do meu irmão mais novo estão divididos e enterrados no Templo Higashi Hongan-ji em Kyoto, pensei que pudesse ter alguma relação com isso, mas como ela não teve mais nada depois, acabei esquecendo.\n\nNo entanto, há cerca de um ano, de vez em quando ela fecha os olhos, e há cerca de meio ano, quando fecha os olhos, ela dobra as mãos e as contrai para baixo.\n\nRecentemente, como isso tem ficado mais intenso às vezes, eu estava achando estranho. Em março deste ano, ela teve repentinamente uma purificação na região do apêndice, e em meados de abril, por volta das cinco e meia da manhã, quando tentava trocar de roupa de dormir, suas mãos e pés ficaram rígidos, ela teve convulsões, não conseguia falar e sofria babando.\n\nMinistrei Johrei por cerca de quinze minutos e ela recobrou a consciência, mas levou cerca de quarenta e cinco minutos para a memória voltar completamente.\n\nDepois disso, no dia 28, por volta das cinco e meia da manhã, ela caiu da mesma forma que antes.\n\nCom cerca de dez minutos de Johrei ela recobrou a consciência, e levou cerca de quinze minutos para a consciência voltar completamente.\n\nTemos a Imagem da Grande Luz Divina (Daí-Kômyô-Nyorai) e a Imagem de Kannon em Biombo (Byobu-Kannon) entronizadas.\n\nAlém disso, cultuamos as tabuletas memoriais (Ihai) da família Imaru (lado do meu marido), da família Ueno (minha família de origem) e da família Tsue (lado da minha mãe biológica).\n\nNo final de abril, uma andorinha estava morta atrás da tabuleta memorial do meu marido no altar familiar.\n\nMinha mãe (I.K., mulher) faleceu de tuberculose pulmonar há trinta e dois anos, meu irmão de meningite há trinta e um anos, meu pai de tuberculose laríngea há oito anos, minha irmã de sepse há oito anos, meu marido de tuberculose há quatro anos, a mãe do meu marido de doença cerebral há vinte e oito anos, e o tio do meu marido cometeu suicídio na ferrovia há vinte e oito anos.\n\nNa minha casa de origem, há apenas uma madrasta, que não compreende este caminho e não nos visita, mas minha filha mais velha é a sucessora da casa de origem.\n\nDo lado do meu marido também há uma madrasta, com quem vivemos separados por muito tempo, mas passamos a morar juntos um ano antes da morte do meu marido. Após a morte dele, ela passou a nos ver (eu, minha filha mais velha e meu filho mais velho) como um estorvo por qualquer motivo, e atualmente estamos morando separados novamente.\n\nAs crises epilépticas da minha filha mais velha teriam relação com essas coisas?\n\nAlém disso, gostaria de construir o túmulo do meu marido no local onde moramos atualmente; seria bom trazer os ossos da terra natal?\n\nAtualmente, por conveniência, usamos provisoriamente uma pedra natural como túmulo. Peço humildemente sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é encosto do espírito de alguém que morreu de derrame (Chuufu), então, se você investigar bem, deve haver algum parente próximo de alguns anos atrás.\n\nSe não estiver cultuado, cultue-o; caso contrário, é um espírito que não está salvo no Mundo Espiritual devido a muitos pecados.\n\nAlém disso, como esta família tem muitos pecados e impurezas, aprofundando a fé, salvando muitas pessoas e acumulando virtudes, a doença da criança será curada e toda a família se tornará feliz.\n\nO túmulo não deve ser de pedra natural, faça um túmulo comum.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se orientou entronizar o altar familiar urgentemente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Meningite causada por espírito desencarnado**\n\n**Pergunta do Fiel**\n\"Minha filha de dezenove anos frequentemente tem febre de cerca de trinta e oito graus, acompanhada de tosse semelhante à asma, apresentando sintomas de meningite, e muitas vezes fica sem conseguir respirar por alguns minutos, mas o pulso é incrivelmente normal.\n\nTalvez por seu avô ter morrido de asma, ela costuma falar coisas sem sentido sobre ele, então acho que é espiritual. No entanto, como ela tomou quinze injeções de um novo remédio à base de ópio, sente fortes dores no ombro direito e na região lombar.\n\nQuando demora, ela chega a ficar quatro ou cinco horas inconsciente. Ela poderá ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Um espírito desencarnado está encostado e apresenta sintomas semelhantes aos da meningite.\n\nDevido às injeções nos ombros e outros lugares, remédios como o ópio são venenos.\n\nEla será curada com o Johrei.\n\nDevem entronizar o altar familiar (Butsudan) imediatamente.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação anormal de insetos rastejando causada por encosto de espírito do Inferno do Lago de Sangue\"",
    "publication_title_ptbr": "18 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de vinte e oito anos deu à luz em dezembro do ano passado e, cerca de um mês depois, apresentou anomalias no corpo, estando acamada há cerca de um mês até o presente.\n\nAtualmente, o pulso está em torno de cento e vinte, ela quase não consegue dormir à noite e sente uma agonia como se insetos estivessem rastejando do abdômen até o pescoço e as orelhas; a própria pessoa diz que são insetos, insetos.\n\nDizem que ela foi examinada por cerca de dez médicos, mas parece que eles dizem que a causa é desconhecida.\n\nA própria pessoa é a segunda esposa; a primeira esposa era irmã mais velha da segunda esposa e também faleceu de valvulopatia cardíaca após o parto.\n\nMinistrei Johrei por três ou quatro dias. Quando ela fica agoniada, diz que os insetos estão subindo pelo rosto e pescoço e tenta espantá-los com as mãos como uma louca.\n\nParece ser encosto do espírito da primeira esposa que está no Inferno do Lago de Sangue.\n\nEla também recebeu bastante tratamento médico e está debilitada.\n\nApenas a tabuleta memorial (Ihai) está cultuada, mas não há altar familiar (Butsudan).\n\nSe entronizarmos a Imagem do Deus do Mundo Invisível (Kakuriyo-no-Ookami) e cultuarmos a tabuleta memorial no altar familiar, ela poderá ser salva? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta ser examinada por quantos médicos forem.\n\nOs insetos rastejando são do Inferno do Lago de Sangue.\n\nFaçam um altar familiar e entronizem a Imagem de Kannon em Biombo (Byobu-Kannon).\n\nDevem fazer o altar familiar rapidamente.\n\nPara os seres humanos, é como se fosse a residência.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a tuberculose foi curada instantaneamente pelo culto à mãe\"",
    "publication_title_ptbr": "18 de setembro de 1951",
    "content_ptbr": "**Tuberculose causada por encosto espiritual**\n\n**Pergunta do Fiel**\n\"Minha esposa, nas noites dos dias 9, 10 e 11 de setembro, a partir da meia-noite, apresentou repentinamente sintomas de tuberculose. Por mais que eu ministrasse Johrei, não surtia muito efeito, e ao amanhecer ela voltava ao normal.\n\nEspecialmente no dia 11, os sintomas tornaram-se semelhantes aos da tuberculose laríngea, e houve momentos em que achei que ela fosse parar de respirar várias vezes.\n\nNaquele momento, o que me veio à mente de repente foi que no terceiro volume de 'A Medicina de Amanhã', a esposa de Meishu-Sama apresentou repentinamente sintomas de tuberculose e, no fim, era espiritual.\n\nAssim que amanheceu, investiguei minha esposa, mas ela mal conseguia falar.\n\nComo entre os dedicantes há uma pessoa com aptidão mediúnica, chamei o espírito através dessa pessoa.\n\nDescobriu-se que era realmente espiritual: quando minha esposa tinha três anos, sua mãe biológica casou-se novamente com outra família e faleceu de tuberculose laríngea nessa casa.\n\nO desejo do espírito era que, devido ao fato de ter se casado novamente com outra família, não podia entrar entre os antepassados da família de origem da minha esposa, então queria que pedíssemos aos antepassados.\n\nImediatamente escrevi o nome comum em um pedaço de papel, pedi a proteção da Imagem da Grande Luz Divina (Daí-Kômyô-Nyorai), coloquei no altar familiar com oferendas,\n\nentoei as Palavras de Louvor (Zengensanshi) e os Salmos (Gosanka) e pedi aos antepassados. Imediatamente o espírito apareceu para agradecer e disse que se afastaria naquele exato momento.\n\nEntão, minha esposa ficou completamente curada e voltou ao normal.\n\nNesse caso, quando sentimos que é espiritual, é correto usar um médium para chamar o espírito?\n\nAlém disso, se não tivéssemos percebido, qual seria o resultado?\n\nAinda, o catarro que saía na época seria a materialização das máculas do espírito encostado? Ou também sai da própria pessoa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Que bom. Não há problema em usar um médium para isso. É ótimo.\n\nMesmo sendo médium, não é ruim. Se puder fazer algo bom, é ótimo.\n\nPorque esse espírito será salvo rapidamente.\n\nAssim, o médium terá feito uma boa ação.\n\nAs coisas dependem de como são usadas. Se usadas para o mal, são ruins; se usadas para o bem, são boas.\n\nQuando não há médium e você acha que é espiritual, diga: 'Se o que eu disser estiver correto, acene com a cabeça para cima e para baixo; se estiver errado, balance a cabeça para os lados'.\n\nSe fizer isso, mesmo um espírito que não consegue falar deve conseguir fazer pelo menos isso.\n\nVocê pergunta: 'Você é mulher ou homem?'.\n\nTambém pergunta: 'Faleceu recentemente ou há muito tempo?'.\n\nE então: 'Nesse caso, faz quantos anos?', e assim você tem uma ideia.\n\nO caso desta pergunta é claro.\n\nComo morreu de doença pulmonar... se quer ser cultuado, onde seria bom cultuar, e assim por diante, você vai descobrindo aos poucos.\n\nFelizmente havia um médium, então foi bom.\n\nA pessoa doente fica no mesmo estado do espírito.\n\nO catarro são as máculas do espírito encostado.\n\nPor isso, o espírito encostado também é salvo.\n\nNo entanto, como há muito catarro, mesmo que saia um pouco, não é grande coisa.\n\nO catarro da própria pessoa também sai um pouco, mas não é grande coisa.\n\nQuando esse tipo de caso vai ao médico, como eles não entendem, a pessoa é submetida a vários tratamentos e o espírito também não se afasta.\n\nO objetivo do espírito é fazer com que entendam.\n\nPorém, quando o espírito percebe que não tem jeito... que não vão entender, ele se afasta até certo ponto, mas o corpo físico já está arruinado.\n\nO médico diz que o corpo está no segundo ou terceiro estágio da tuberculose, então precisa de repouso... precisa tomar injeções.\n\nMesmo que o espírito se afaste, uma vez nas mãos do médico, a pessoa será tratada até morrer.\n\nIsso é assustador. Quando a pessoa é salva espiritualmente, é algo grandioso.\n\nQuando o espírito encosta, a doença se agrava repentinamente.\n\nPorque o espírito está em um estado grave a ponto de morrer. A pessoa sente o mesmo sofrimento.\n\nHá casos em que a pessoa está saudável normalmente, piora de repente e morre logo em seguida.\n\nIsso é muito comum.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a doença foi curada pelo culto aos antepassados da família de origem da esposa\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por volta do dia 13 de setembro, durante cerca de um mês, minha esposa passou por uma grande purificação puerperal e sofreu muito.\n\nNo entanto, ao colocar em prática o ensinamento que dizia 'Basta fazer o culto aos antepassados da família de origem da esposa', ela começou a se recuperar rapidamente e, quando o culto do último dia terminou, ela melhorou como se fosse mentira.\n\nAproveitando esta oportunidade, gostaria de fazer com que os parentes da família de origem, que sabiam muito bem como este ensinamento é bom, mas não ingressaram na fé por se importarem com a opinião pública, ingressassem na fé. Será que ainda é cedo?\n\nAlém disso, há muitos parentes nessa situação; de agora em diante, se formos solicitados pelos vários espíritos dos parentes dessa forma, devemos cultuar cada um deles?\n\nTambém peço que me ensine qual deve ser a ordem de salvação entre o Mundo Espiritual e o Mundo Material.\"\n\n**Ensinamento de Meishu-Sama**\n\"Faça com que os parentes e conhecidos leiam o máximo possível os Escritos Divinos, jornais e revistas, e se esperar o momento certo, eles certamente serão salvos um após o outro.\n\nIsso porque o espírito salvo, além de trabalhar no Mundo Espiritual, faz com que os antepassados dos parentes saibam que ele foi salvo, e eles passam a atuar sobre os descendentes querendo ser salvos rapidamente, então eles acabarão ingressando na fé de qualquer maneira.\n\nIsso é o fundamental, e é por esse motivo que nossa religião se expande.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Repurificação de tuberculose (Solução através do culto espiritual)\"",
    "publication_title_ptbr": "13 de novembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha esposa, H.ko (membro em aprimoramento, 31 anos), desde julho deste ano teve uma purificação com sintomas de tuberculose, melhorou temporariamente com o Johrei, mas teve uma repurificação e está enfraquecendo gradualmente. Não tem muito apetite.\n\nO pulso chega a cento e quarenta. Após o Johrei, ela se sente muito aliviada.\n\nNa família de origem dela, três pessoas morreram de tuberculose, e do meu lado, sete pessoas.\n\nRecentemente, entronizamos a Imagem da Grande Luz Divina (Daí-Kômyô-Nyorai) e a Imagem de Kannon em Biombo (Byobu-Kannon). Será que ela pode ser salva?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos não ficam nem um pouco gratos se o culto for feito de forma apenas formal.\n\nPor isso, não basta simplesmente cultuar. Há casos em que o espírito não aceita.\n\nO espírito de algum deles está encostado.\n\nA tuberculose sempre tem repurificação. Não é bom ultrapassar um certo nível de debilidade.\n\nEstá endurecido em várias partes. Está endurecido no bulbo raquidiano.\n\nSe ministrar Johrei no lugar errado, pode ocorrer uma purificação de equilíbrio e a tosse pode aumentar ainda mais.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: Mulher desenganada pelos médicos é salva após três dias de convulsões",
    "publication_title_ptbr": "15 de outubro de 1952",
    "content_ptbr": "Igreja Kamiyama-naka, Província de Shizuoka, M.H.\n\n\"Gostaria de relatar sobre a purificação da esposa do Sr. S., que foi salva recentemente.\n\nNo dia 10 de julho passado, quando voltei para a igreja no último trem, recebi a notícia do marido:\n\n'Há pouco, recebi um telefonema de Kanbara dizendo que a esposa do Sr. S. teve convulsões e, ao ser examinada por um médico, ele disse: \"As convulsões são muito fortes e o coração está fraco, então provavelmente ela não passará de amanhã\". Além disso, ela mesma está recusando tratamento médico.'\n\nPor um instante, fiquei chocado.\n\nPensei que era o fim para a esposa dele. Naquele dia, quando visitei a casa dele, ao ir embora, a esposa falou profundamente algo no sentido de que 'perdeu a vontade de viver', e me devolveu os Escritos Divinos que eu havia emprestado a ela por muito tempo. Lembrei-me dessas coisas e pensei que ela já estava preparada para o que estava por vir.\n\nDe fato, recentemente a purificação do coração da esposa estava especialmente intensa, e ela mal conseguia sobreviver dia após dia.\n\nProvavelmente, nos últimos dez anos, não houve um único dia em que ela não dependesse de tratamentos médicos, a ponto de dizerem que não havia doença que ela não tivesse sofrido na cabeça, peito, abdômen, etc.\n\nNo abdômen, havia duas cicatrizes dolorosas de bisturi, e pode-se dizer que ela era o próprio exemplo de uma vítima de tratamentos médicos, com o corpo todo ferido.\n\nNo entanto, eu pensei:\n\nMesmo na pior situação, ela teve a fé inabalável de recusar corajosamente o tratamento médico, e o estado de espírito de entregar tudo a Deus.\n\nEu acreditei firmemente que certamente haveria proteção divina.\n\n'Sim, vou orar', e orei fervorosamente pela ressurreição de sua vida.\n\nNa manhã seguinte, impaciente antes mesmo do amanhecer, apressei-me para a casa do Sr. S. no primeiro trem.\n\nFelizmente, o Reverendo I. fez questão de ir até lá.\n\nA esposa havia sentido um mal-estar repentino depois das sete horas da noite anterior, teve convulsões ao mesmo tempo, ficou inconsciente e continuou assim até chegarmos.\n\nQuando o médico chegou, ela estava, obviamente, inconsciente, mas quando ele foi aplicar a injeção, ela de repente balançou as duas mãos e recusou.\n\nFui à casa do Sr. S. depois das sete horas e, **ao ver a doente, seu corpo todo estava rígido, mãos e pés frios, o rosto como o de um morto, e o pulso mal conseguia sustentar a vida**.\n\nO marido e as pessoas ao redor pareciam já ter desistido.\n\n**O Reverendo começou imediatamente a ministrar Johrei**.\n\nCinco, dez minutos se passaram em um silêncio sufocante.\n\n**Após cerca de uma hora, o corpo começou a amolecer gradualmente e ela pareceu recuperar um pouco a consciência, mas foi apenas por um momento, e logo ela entrou em um sono profundo acompanhado de convulsões novamente**.\n\nNesse momento, o Reverendo pareceu pensar que isso poderia ter uma forte relação espiritual.\n\nA propósito, **o ex-marido da esposa havia morrido na guerra**, e o apego desse espírito a perseguia constantemente, tentando até mesmo tirar sua vida.\n\nNo estado de inconsciência, **o fenômeno de encosto espiritual** realmente se manifestou.\n\nEra mesmo **o espírito do ex-marido**.\n\nEle apenas dizia uma frase: **'Vou levar a vida dela'**.\n\nO Reverendo explicou-lhe seus erros de várias maneiras e ensinou-lhe pacientemente o caminho para ser salvo, mas ele se recusava teimosamente a ouvir.\n\nO marido, que observava a situação ao lado, e que até então zombava um pouco da esposa por ela se apoiar de coração neste caminho, compreendeu profundamente a grandeza da salvação da Igreja Messiânica e a existência real dos espíritos, e pareceu decidir: 'Certo, vou pedir que salvem minha esposa com o Johrei'.\n\nO Reverendo também parecia estar com dificuldades devido à teimosia do espírito, mas **imediatamente explicou ao marido a importância de fazer uma tabuleta memorial (Ihai) para esse ex-marido e cultuar o espírito para salvá-lo, e o marido concordou plenamente.\n\nNesse momento, a condição dela mudou drasticamente**.\n\nEla se levantou de repente e foi sozinha ao banheiro, o que surpreendeu a todos e, ao mesmo tempo, fez com que todos chorassem de alegria.\n\nCom isso, o problema fundamental foi resolvido.\n\nDepois disso, ela conversou com as pessoas ao redor por um tempo, mas logo caiu em um sono profundo com convulsões novamente.\n\nIsso continuou até a noite do dia 12.\n\nA ansiedade aumentou novamente.\n\nPensei que, mesmo que o problema espiritual estivesse resolvido, fisicamente ela estava bastante debilitada... e assim por diante.\n\nNo dia 12, logo cedo, **o marido apressou-se para a terra natal do ex-marido para fazer a tabuleta memorial**.\n\nDizem que, ao sair de casa, ele foi com um sentimento trágico de que provavelmente não veria a esposa viva novamente.\n\nPor volta das nove horas daquela noite, **ele voltou trazendo o nome póstumo (Kaimyo)**.\n\nExatamente nesse momento, a esposa estava inconsciente, mas com os olhos cheios de lágrimas.\n\nO espírito do ex-marido, que havia dito que não queria ser cultuado de jeito nenhum, foi envolvido pelo amor maior e não teve escolha a não ser corrigir seus erros.\n\n**Naquela noite, oferecemos a tabuleta memorial do ex-marido, recém-adicionada ao altar familiar, e realizamos um culto provisório diante da Imagem de Kannon em Biombo.\n\nQuando estávamos prestes a começar o culto, a esposa de repente recobrou a consciência e se levantou.\n\nAssim como nós, ela entoou em voz alta as Palavras de Louvor (Zengensanshi) e os Salmos (Gosanka).\n\nDessa forma, a grande purificação que durou três dias e noites ininterruptamente teve uma reviravolta repentina e ela foi salva**.\n\nComo diz o Salmo:\n\n'Prolongar a vida da pessoa desenganada, nossa Obra Divina não tem precedentes no mundo'\n\nÉ exatamente assim.\n\nPensando bem, no início ela foi desenganada pelo médico, e o marido e a família também haviam desistido.\n\nCom noventa e nove por cento de chance de morte, a vida dela foi prolongada pelo poder absoluto de Meishu-Sama.\n\nE as nuvens espirituais que sempre cobriam o casal e a família se dissiparam, e eles foram salvos, tornando-se um lar celestial.\n\nMeishu-Sama, muito obrigado. Em nome da própria pessoa, expresso minha gratidão.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: O Mundo Espiritual é o Mundo Miroku",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "Igreja Seirei da Religião Japonesa Miroku, O.Y. (30 anos, homem)\n\n\"(Primeira parte omitida) Outra coisa que gostaria de acrescentar é que no início de setembro, o segundo filho (um ano de idade) do Sr. N.T., da cidade de Sakaide, bairro XX, teve convulsões repentinas. Assim que teve a convulsão, o lado direito do corpo ficou rígido e ele começou a espumar pela boca. No entanto, quando entoamos as Palavras de Louvor (Zengensanshi) duas vezes, ele sempre melhora.\n\nConsiderando que era completamente espiritual, investigamos várias causas, mas como era desconhecido, a condição da doença piorava dia a dia, chegando a ter crises quatorze ou quinze vezes por dia.\n\nOs opositores da vizinhança nos pressionavam com falsa bondade, dizendo: 'Se continuarem fazendo essas bobagens, ele vai morrer. Peçam para um médico examinar'. E caso ele morresse, haveria os comentários maldosos das pessoas e a questão do atestado de óbito, então fomos a uma clínica. O diagnóstico foi febre intestinal, o que nos fez dar um sorriso amarelo, pois era realmente ridículo.\n\nCinco ou seis fiéis da vizinhança não se deixaram abater pelas más línguas das pessoas, acreditaram na última providência de Deus e continuaram a ministrar Johrei, apegando-se fervorosamente a Kannon.\n\nLembrando-me de algo, por sugestão do Reverendo Hirose, que estava em viagem de Gifu, entronizamos imediatamente a Imagem de Kannon em Biombo (Byobu-Kannon) e realizamos um culto em memória aos espíritos de todas as gerações de antepassados.\n\nNo dia seguinte, ele teve três crises, e no segundo dia, recuperou-se completamente, voltando a um estado irreconhecível de tão bom, e as pessoas barulhentas do bairro ficaram completamente caladas.\n\nDesde então, recebo pedidos de vários lugares para realizar cultos aos espíritos de todas as gerações de antepassados, mas o que sinto profundamente é que, em tudo, devemos ser permeados por um coração sincero e acreditar firmemente que só nos resta nos apegar fervorosamente a Kannon.\n\nComo as pessoas do mundo julgariam isso? Desejo sinceramente que até mesmo as pessoas que dizem orgulhosamente que Deus não existe, coloquem as duas mãos que receberam de Deus no peito e reflitam profundamente.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Pulmonar Espiritual\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "\"Há alguns anos, minha esposa apresentou repentinamente sintomas de doença pulmonar de terceiro grau, como febre, tosse, escarro com sangue, etc. Imediatamente eu a tratei, mas o efeito foi muito fraco.\n\nMesmo após dois ou três dias, os sintomas não apresentavam melhora constante. Então, pensei que isso poderia ser espiritual e investiguei a presença de um espírito encostado, e de fato era.\n\nEsse espírito encostado era de um jovem paciente de tuberculose que eu havia tratado cerca de um ano antes e que acabou falecendo.\n\nEsse jovem vivia apenas com o pai e, devido à longa doença, esgotaram todo o dinheiro, ficando em um estado de extrema pobreza. Por isso, quase não realizaram cultos memoriais póstumos.\n\nConsequentemente, como o espírito estava solitário e infeliz no Mundo Espiritual, ele encostou na minha esposa com o desejo de que eu o cultuasse. ...Foi isso que descobri.\n\nEntão, eu disse a ele que, como precisava de preparativos, iria cultuá-lo na noite seguinte, e que até lá o corpo físico sofreria, então ele deveria se afastar e esperar. Ele concordou prontamente e se afastou.\n\nAssim que ele se afastou, minha esposa ficou completamente curada, voltando a um estado normal, sem nenhuma alteração, e eu também fiquei surpreso com o quão claro isso foi. O referido espírito ainda está cultuado em minha casa.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "\"Na medicina, considera-se que a tuberculose é causada pela infecção do bacilo da doença, mas, na realidade, como expliquei anteriormente, as duas verdadeiras causas são os tratamentos médicos errôneos e os espíritos da doença que explico aqui.\n\nPrimeiro, em uma família, um dos filhos contrai tuberculose e morre.\n\nLogo em seguida, algum de seus irmãos ou irmãs contrai tuberculose e também morre, e assim por diante, adoecem e morrem um após o outro.\n\nAlém disso, quando um dos cônjuges morre de tuberculose, pouco tempo depois o outro adoece.\n\nAo observar esses fatos, não se pode pensar em outra coisa senão infecção.\n\nE como se para confirmar isso, o Dr. Koch descobriu o bacilo da tuberculose e estabeleceu a teoria da infecção, então é compreensível que o público em geral tenha passado a acreditar nisso.\n\nNo entanto, eu aponto que essa teoria é um grande erro.\n\nEntão, qual é a verdadeira causa da doença? Primeiro, quando o espírito que morreu de tuberculose vai para o Mundo Espiritual e entra na vida do Mundo Espiritual,\n\ncomo não consegue suportar a solidão, ele tenta atrair para si os irmãos, irmãs, amigos, marido, esposa, etc., com quem tinha intimidade em vida... e para isso ocorre o encosto.\n\nÉ claro que, mesmo se tornando um habitante do Mundo Espiritual, a doença continua,\n\nentão é natural que, em caso de encosto, surjam sintomas de tuberculose, o que é algo realmente assustador.\n\nE no caso de encosto, se o ser humano estiver cheio de energia, é difícil encostar, então o espírito espera o momento certo.\n\nQuando a pessoa enfraquece por acaso devido a um resfriado ou fadiga física e mental, o espírito encosta imediatamente.\n\nA medicina confundiu esse processo, considerando a fadiga como a causa da tuberculose.\n\nComo exemplo disso, o fato a seguir é verdadeiramente apropriado.\n\nHá alguns anos, minha esposa apresentou repentinamente sintomas de doença pulmonar de terceiro grau, como febre, tosse, escarro com sangue, etc.\n\nImediatamente eu a tratei, mas o efeito foi muito fraco. Dois ou três dias se passaram e os sintomas não apresentavam melhora constante.\n\nEntão, pensei que isso poderia ter relação espiritual e investiguei a presença de um espírito encostado, e de fato era.\n\nEsse espírito encostado era de um jovem paciente de tuberculose chamado S., que eu havia tratado e que morreu cerca de um ano antes.\n\nEsse jovem vivia apenas com o pai e, devido à longa doença, esgotaram todos os bens, ficando em extrema pobreza, então quase não realizaram cultos memoriais póstumos.\n\nConsequentemente, como o espírito estava solitário e infeliz no Mundo Espiritual,\n\ndescobri que ele encostou na minha esposa com o desejo de que eu o cultuasse novamente.\n\nIsso foi dito de forma entrecortada através da boca da minha esposa.\n\nÉ claro que a expressão e a linguagem eram inconfundivelmente de S.\n\nEu disse: 'Então, vou cultuá-lo amanhã à noite, portanto, afaste-se rapidamente deste corpo físico'.\n\nEle agradeceu profundamente com alegria e, assim que se afastou, minha esposa ficou completamente curada, voltando a um estado normal, sem nenhuma alteração, e eu também fiquei surpreso com um fenômeno tão claro.\n\nO referido espírito ainda está cultuado em minha casa.\n\nEste é o caso de uma mulher de meia-idade do mundo das gueixas, que sofreu por muito tempo com tosse e estava incomodada com sintomas de tuberculose.\n\nFui chamado e, ao me deparar com a paciente, parecia ser um espírito encostado, então realizei o método de investigação espiritual.\n\nComo esperado, ela caiu de repente no chão, e a postura com as mãos e os pés encolhidos era exatamente a de um animal.\n\nEntão, iniciei o interrogatório e descobri que era o encosto de um espírito de raposa.\n\nO resumo do que o espírito de raposa disse é o seguinte:\n\nOu seja, 'Eu sou um subordinado do Inari Kumataka de Fushimi, e o objetivo do encosto é me divertir, ter uma vida fácil e comer comidas deliciosas'.\n\nEu perguntei: 'Antes desta mulher, você deve ter encostado em alguém, não é?'.\n\nEle parecia ser especialista no mundo das gueixas e disse: 'Eu estava encostado em uma gueixa. O médico disse que era pleurisia, ela ficou doente por um longo tempo e morreu'.\n\nEu repreendi as más ações do espírito de raposa e disse: 'Arrependa-se rapidamente e vá embora', e o espírito de raposa fez reverências repetidas vezes e se afastou.\n\nA paciente pareceu acordar de um sonho, e a doença foi curada como se tivesse sido limpa. Além disso, durante o tempo em que o espírito de raposa falou,\n\nela disse que 'estava totalmente inconsciente e não sabia de nada', então, quando lhe contei os detalhes, ela ficou muito surpresa.\n\nNaquele momento, pensei profundamente:\n\nQuando os seres humanos, que se gabam de ser os senhores da criação, são manipulados livremente por espíritos de raposa e afins, sofrem com doenças e acabam até perdendo a vida, onde está o valor do ser humano?\n\nO próximo caso também foi quando minha esposa teve repentinamente um espasmo estomacal.\n\nEla se contorcia com uma dor intensa na região do estômago.\n\nImediatamente apliquei o tratamento na região do estômago, e a dor foi aliviada, mas não desapareceu completamente.\n\nNo entanto, o local da dor era um círculo de cerca de um centímetro, que foi avançando gradualmente para cima e, assim que chegou perto da garganta, minha esposa gritou: 'Não aguento mais'.\n\nEntão, pensei: 'Isso é um espírito encostado'.\n\nPerguntei: 'Quem é você?', e o espírito encostado tentou falar, mas não conseguia abrir a boca.\n\nEntão, lembrei-me e perguntei: 'Você não é o espírito de fulano que morreu de doença cerebral há cerca de três meses?', e ele respondeu 'Sim'. Depois de investigar por vários meios,\n\no objetivo do espírito encostado era que, como eu havia falado para as pessoas sobre os pontos negativos daquele espírito em vida várias vezes,\n\no espírito encostado dizia: 'Por favor, pare com isso'.\n\nEu me desculpei e prometi que não faria mais isso no futuro, então o espírito ficou feliz, agradeceu e foi embora.\n\nAssim que ele foi embora, ela voltou imediatamente ao normal.\n\nE como se diz desde os tempos antigos para não falar mal dos mortos, é exatamente assim.\n\nAo vivenciar exemplos reais como os acima, não há como não acreditar no quão íntima é a relação entre as doenças e os espíritos.\" (De \"O Evangelho do Céu\")"
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença pulmonar e encosto espiritual\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por qual motivo se formam as cavernas na tuberculose pulmonar? Além disso, qual é o processo de tratamento da tuberculose pulmonar causada por encosto de espírito desencarnado...\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizem que é uma caverna, mas eu não concordo.\n\nEu não sou médico e não quero fazer autópsias, então não posso dizer com certeza, mas vejo que provavelmente é um aglomerado de toxinas.\n\nQuando se faz a autópsia de um corpo que morreu de doença pulmonar, as toxinas se contraem, endurecem e formam uma caverna. ...\n\nNo caso da tuberculose pulmonar, o catarro e a tosse saem de qualquer parte do corpo.\n\nEspecialmente da cabeça e das coxas.\n\nAnteriormente, houve um caso em que a doença pulmonar foi curada tratando apenas as coxas.\n\nIsso ocorre porque as toxinas de todas as partes do corpo, quando se dissolvem, entram temporariamente nos pulmões e saem para fora em forma de catarro, então os pulmões são exatamente como uma lixeira.\n\nOs médicos não entendem isso.\n\nA tuberculose pulmonar e coisas do tipo são todas fabricadas pelos médicos.\n\nPor isso, a taxa de mortalidade perto de grandes hospitais é alta.\n\nAfinal, onde as coisas estão estagnadas e há umidade e temperatura, as bactérias surgem.\n\nPortanto, a doença pulmonar é totalmente de geração espontânea.\n\nQuando faz pouco tempo que o espírito desencarnado encostou, ele sai logo.\n\nAnteriormente, o espírito de alguém com doença pulmonar encostou na minha esposa, e ela apresentou repentinamente sintomas de doença pulmonar de terceiro grau.\n\nEntão, investiguei imediatamente e descobri que era um certo Suzuki que havia morrido um ano antes, e quando eu disse 'Vou cultuá-lo, então afaste-se', ela ficou curada imediatamente.\n\nComo o espírito encosta quando a doença pulmonar se agrava e a pessoa enfraquece, os espíritos dos irmãos também encostam facilmente.\n\nIsso ocorre porque, quando a doença é grave e o sangue fica ralo, o espírito da pessoa também fica ralo na mesma proporção, tornando mais fácil para espíritos desencarnados e afins encostarem.\n\nQuando descobrir que é um espírito desencarnado, diga: 'Vou perguntar agora, então responda com a cabeça', e investigue perguntando: 'Você é uma pessoa que morreu?', 'É homem?', 'É jovem (ou idoso)?', 'Morreu de doença pulmonar?', etc.\n\nNesse caso, deixe o paciente sentado na postura correta. Peça antecipadamente a proteção a Kannon dizendo: 'Vou investigar agora, então peço a sua proteção', e investigue após entoar a Oração (Amatsu-Norito) para o paciente.\n\nAlém disso, mesmo ao fazer o culto memorial, não adianta apenas cultuar o Buda formalmente; se mandar a empregada oferecer comida no altar familiar, o Buda não poderá comer.\n\nAfinal, a própria pessoa envolvida deve cultuar com todo o coração.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência: O Grandioso Poder (2)",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "Professor da Sociedade Kaisei da Religião Japonesa Kannon, K.K. (23 anos, homem)\n\n\"Na noite de 14 de maio, por volta das nove e vinte, eu estava escrevendo um relato de graças no Centro de Difusão de Namikawa.\n\nO Sr. M., que mora bem em frente ao Centro de Difusão, entrou apressado e disse com uma expressão de dor: 'Agora há pouco um inseto entrou no ouvido do meu filho e eu ministrei Johrei, mas ele não sai de jeito nenhum. Estou num mato sem cachorro'.\n\nEu largei a caneta e disse para trazê-lo rapidamente.\n\nO Sr. M. estava em pânico, dizendo que provavelmente só um otorrinolaringologista conseguiria tirar, e perguntando se não havia nenhum por perto.\n\nEu disse que, se eu e a Sra. O.Y. (a pessoa que toma conta do Centro de Difusão) ministrássemos Johrei, mesmo sendo um inseto, ele sairia, e pedi que trouxesse a criança imediatamente.\n\nA criança estava segurando a orelha e fazendo caretas de dor.\n\nNo início, eu ministrei Johrei, mas o inseto só saía do fundo do ouvido até um ponto onde podia ser visto virado para trás, e não saía mais do que isso de jeito nenhum.\n\nDe repente, pensei que isso não era normal, então pedi à Sra. O.Y. que me substituísse no Johrei e fiquei pensando se não havia alguma maneira de tirá-lo.\n\nNaquele momento, lembrei-me de que o pescoço esquerdo do Sr. M. havia doído por dois ou três dias, e que atualmente o pescoço direito de sua esposa doía no mesmo lugar, e que mesmo o Sr. M. ministrando Johrei, a dor não passava facilmente, o que eu havia ouvido antes dessa confusão. Senti que isso poderia estar relacionado a alguma coisa.\n\nPerguntei ao Sr. M.: 'Há alguém que morreu com algum problema no pescoço?'.\n\nEle respondeu: 'Há, sim'. 'Essa pessoa está cultuada?' 'Ainda não está cultuada'.\n\nPensei que era isso, e quando perguntei o nome da pessoa, descobri que era um amigo chamado S.K. (homem) que havia morrido com um ferimento no pescoço.\n\nAcalmei meu coração, fechei os olhos silenciosamente, pedi a proteção do Grande Mestre (Meishu-Sama), peguei o pincel e, enquanto oferecia uma oração ao espírito de S.K., terminei de escrever seu nome póstumo (Kaimyo).\n\nE, ao mesmo tempo, um verdadeiro milagre: a criança gritou 'O inseto saiu, o inseto saiu'.\n\nAo olhar, era uma espécie de borboleta pequena, do tamanho de dois grãos de soja juntos.\n\nAh, é a proteção divina, que gratidão! Enquanto as lágrimas de emoção jorravam, sem perceber, eu estava prostrado diante da foto do Grande Mestre.\n\nTodos nós, em silêncio, agradecemos de coração ao Grande Mestre, e não havia nada além de emoção, ficamos extremamente comovidos.\n\nPudemos ver esse fato bem diante de nossos olhos.\n\nDiante desse grandioso poder de Kannon, desse imenso poder, se todas as pessoas unissem suas forças e dessem as mãos, certamente poderíamos acompanhar o Grande Mestre em Seu ideal de construir o Paraíso Terrestre.\n\nPude reconhecer ainda mais profundamente a convicção de não temer nada, e adquiri uma fé inabalável.\n\nNão pude deixar de chorar como um homem diante da virtude espiritual do Grande Mestre e de Seu coração infinitamente amplo, que sempre se estendem até mesmo a nós, seres humildes.\n\nGrande Mestre, muito obrigado. Expresso minha mais profunda gratidão.\n\nCom a honra de participar, mesmo com minha pequena força, de uma parte da Obra Divina de construção do Paraíso Terrestre em meu peito, me esforçarei de corpo e alma. Embora atrasado, faço este relato.\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se cultuar rapidamente o suicida por enforcamento que está encostado\"",
    "publication_title_ptbr": "8 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Atualmente, alugo o segundo andar de uma casa e moro lá desde janeiro do ano passado.\n\nDizem que no dia 6 de dezembro do ano retrasado, o tio do proprietário desta casa, desesperançado com a vida, enforcou-se.\n\nQuando ouvi isso dos vizinhos dias depois, não achei particularmente assustador.\n\nNo entanto, desde o início deste ano, surgiu uma anomalia na minha garganta, com a sensação de que a traqueia estava fora do lugar. Isso foi piorando gradualmente e,\n\ndesde maio, sinto como se minha garganta estivesse sendo estrangulada, o que é insuportável.\n\nPor isso, por volta do dia 20 de maio, pensando em consolar o espírito da pessoa que se enforcou, ofereci água, chá, arroz, etc., e entoei as Palavras de Louvor (Zengensanshi) de manhã e à noite.\n\nNaquela manhã, não apenas a garganta, mas me senti irritado e fiquei preocupado se não ficaria com doença mental.\n\nUma semana após começar o culto, me senti muito mais calmo,\n\nmas ainda assim, às vezes me sinto inquieto e de alguma forma ansioso.\n\nEsse espírito desencarnado ainda está encostado em mim?\n\nAlém disso, o que devo fazer de agora em diante? Peço sua orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como o espírito preso à terra (Jibaku) está sofrendo, ele encosta querendo ser salvo.\n\nEntoe a Oração (Amatsu-Norito) e leia os Escritos Divinos o máximo possível para ele. Assim, ele alcançará a iluminação (Jobutsu).\n\nSe souber quem é, faça com que seja cultuado rapidamente.\n\nPode ser no altar familiar (Butsudan) dessa pessoa. Faça uma tabuleta memorial (Ihai) pequena e coloque um nome póstumo (Kaimyo).\""
  },
  {
    "source_file": "Sb1.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em local de antigo cemitério - Sangramento da mulher residente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma mulher de quarenta e seis anos neste ano está com um sangramento intenso por baixo.\n\nEu tenho ministrado Johrei nessa paciente.\n\nGraças a Deus, o sangramento que saía quase todos os dias passou a ser cerca de uma vez por mês, mas a cura completa está demorando.\n\nA família dela diz que o terreno da casa era o local de um antigo cemitério.\n\nA cura completa está demorando por causa dos espíritos desencarnados? Peço seus ensinamentos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é encosto de um espírito desencarnado (espírito do inferno).\n\nÉ um espírito do Inferno do Lago de Sangue ou algo parecido. (Dizem que a Imagem de Kômyô-Nyorai disse que seria longo, mas...)\n\nO local de um antigo cemitério não é bom.\n\nComo há muitos espíritos que não são cultuados, eles vêm amaldiçoar.\n\nSe entronizarem a Imagem de Kômyô-Nyorai e praticarem a fé com todo o esforço, serão salvos.\n\nSe demorar muito, cultuem-nos em conjunto.\n\nComprem um Buda pequeno ou usem o Buda da casa da pessoa e cultuem-nos juntos. Tratem-nos como espíritos sem vínculos (Muen-no-Rei).\n\nComo isso é trabalhoso, tente adotar uma dieta vegetariana. Para sangramentos, não há nada melhor do que uma dieta vegetariana. Com isso, primeiro vai parar.\""
  }
]