[
  {
    "source_file": "yoruhiru1BUXTUKAI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"",
    "publication_title_ptbr": "15 de abril de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Significado do Museu de Arte Budista\"</font></b>　　(15 de abril de 1953)<br/>\n<br/>\"Desta vez, fui a Kyoto e lá passei cinco dias. Vi que o número de fiéis aumentou bastante em toda parte e pareceu-me haver muita vivacidade.<br/>\n<br/>Em Kyoto, passei a maior parte do tempo visitando templos; todos os dias, eu apenas circulava pelos templos.<br/>\n<br/>Com isso, vi que todos os templos estão realmente exaustos, o que chega a dar pena. O estado de Morte do Budismo está se manifestando claramente.<br/>\n<br/>Parece que as finanças estão extremamente apertadas, pois eles querem vender as estátuas budistas e vários outros objetos que possuem nos templos.<br/>\n<br/>Houve até mesmo templos de grande prestígio que queriam vender sua imagem principal.<br/>\n<br/>Eles devem trazê-la dentro de dois ou três dias; trata-se de um pergaminho.<br/>\n<br/>Quando perguntei o que fariam depois de vender a imagem principal, disseram que estavam procurando algo para substituí-la. É algo muito conveniente.<br/>\n<br/>É realmente a Morte do Budismo.<br/>\n<br/>Lá também proferi uma palestra diante de muitas pessoas. Eu disse que o motivo de construir uma filial em Saga é,<br/>\n<br/>em suma, também para salvar os espíritos dos budas de cada um desses templos.<br/>\n<br/>Assim, não apenas nas imagens principais de cada templo, mas também em várias pinturas e esculturas, encostam os espíritos desses budas.<br/>\n<br/>É claro que eles realizam diversos trabalhos, mas, quando descansam após trabalhar, eles encostam na estátua budista, se for uma estátua.<br/>\n<br/>Esse tipo de objeto tem um significado muito profundo.<br/>\n<br/>\n<br/>Todos costumam assentar a imagem de Daikoku-Sama. Ao assentá-la, o espírito de Daikoku-Sama encosta nela e passa a atuar.<br/>\n<br/>Da mesma forma, o espírito do buda encosta na imagem, e as pessoas a reverenciam. Quanto mais a reverenciam,<br/>\n<br/>o sentimento de gratidão dos seres humanos se dirige ao buda,<br/>\n<br/>e quanto mais esse sentimento chega a ele, mais a força e a luz do buda aumentam.<br/>\n<br/>Se os seres humanos não se importarem e não a reverenciarem, a luz do buda vai se enfraquecendo gradativamente, e seu poder diminui.<br/>\n<br/>Um buda que é reverenciado por muitas pessoas tem sua força aumentada proporcionalmente, e, por isso, as graças também aumentam.<br/>\n<br/>Por isso, há pessoas que, ao olharem para uma estátua budista, dizem: \"Este é um buda que foi muito reverenciado\".<br/>\n<br/>Se perguntarmos como sabem disso, respondem que, ao observar o rosto da estátua, percebem que há algo diferente.<br/>\n<br/>Entre um buda muito reverenciado e um que não é, o buda reverenciado transmite uma sensação de vivacidade.<br/>\n<br/>Dizem que o buda que não é reverenciado transmite uma sensação de solidão. É algo realmente misterioso.<br/>\n<br/>Além disso, mesmo entre os budas, se reverenciarmos uma imagem como sendo Kannon, mesmo que não haja nenhum espírito nela inicialmente,<br/>\n<br/>através do pensamento humano, a forma de Shaka, Amida ou Kannon, ou o poder correspondente a eles, acaba sendo criado.<br/>\n<br/>Em contrapartida, se deixarem de reverenciá-la, isso vai desaparecendo gradativamente.<br/>\n<br/>Por outro lado, quando a partícula divina de um buda encosta e é reverenciada, mesmo que deixe de ser reverenciada, ela não desaparece.<br/>\n<br/>Ela permanece ali, solitária. Essa é a diferença.<br/>\n<br/>Assim, como os budas da região de Kyoto foram muito reverenciados, eles possuem um poder que transmite certa vivacidade.<br/>\n<br/>À medida que a Morte do Budismo avança, como os budas são, originalmente, encarnações de Deus,<br/>\n<br/>eles estão retornando à sua condição original de Deus e buscando trabalhar intensamente em prol da Igreja Messiânica.<br/>\n<br/>Isso foi publicado no jornal *Tijou Tengoku* a respeito da senhora Taga; eles desejam atuar daquela maneira.<br/>\n<br/>No entanto, como ainda lhes restam pecados, eles não podem atuar a menos que sejam purificados até certo ponto.<br/>\n<br/>Por isso, todos eles vêm se apegar a mim.<br/>\n<br/>\n<br/>Portanto, a partir de agora, adquiriremos esses budas na forma de estátuas e afins.<br/>\n<br/>E, além disso, construiremos um Museu de Arte Budista.<br/>\n<br/>Com relação a isso, nós purificaremos os espíritos dos budas que tomamos emprestados ou compramos, e os faremos trabalhar.<br/>\n<br/>Ao mesmo tempo, muitas pessoas poderão apreciá-los como obras de arte em escultura ou pintura.<br/>\n<br/>Essa é a maneira correta de agir.<br/>\n<br/>Portanto, expô-los em várias exposições enquanto ainda possuem o espírito, como é feito atualmente, é algo lamentável para os budas.<br/>\n<br/>Eles não têm a menor intenção de serem apreciados artisticamente pelas pessoas;<br/>\n<br/>o verdadeiro sentimento dos budas é, sem dúvida, salvar as pessoas e conceder-lhes misericórdia.<br/>\n<br/>Assim, se o espírito retornar a Deus e passar a atuar, o que resta será apenas uma verdadeira obra de arte, e não haverá problema.<br/>\n<br/>Tenho a intenção de proceder dessa forma gradativamente.<br/>\n<br/>E, quando esses budas começarem a atuar, os fiéis de diversas religiões se tornarão todos fiéis da Igreja Messiânica.<br/>\n<br/>Isso acontecerá tanto com os adeptos do Namu Amida Butsu quanto do Namu Myoho Renge Kyo.<br/>\n<br/>Uma vez que os fundadores de suas religiões comecem a atuar intensamente, eles não terão outra escolha senão se tornarem fiéis da Igreja Messiânica.<br/>\n<br/>Portanto, a base de tudo é que devemos salvar esses fundadores e líderes religiosos.<br/>\n<br/>Esse será o trabalho em Saga desta vez.<br/>\n<br/>E, quando isso for concluído, é claro que também salvaremos o lado do Cristianismo da mesma maneira.<br/>\n<br/>Como também salvaremos vários grandes pastores do Cristianismo desde os tempos antigos, precisaremos atuar em nível mundial.<br/>\n<br/>Por isso, não se trata apenas de aumentar o número de fiéis; o verdadeiro resultado virá da salvação desses espíritos que são o centro e a base de tudo. O ponto vital reside exatamente aí.<br/>\n<br/>Por isso, é algo muito interessante.<br/>\n<br/>No entanto, como ninguém sabia dessas coisas até agora, as pessoas apenas ouvem e pensam: \"Ah, então é assim\".<br/>\n<br/>Além disso, o interessante é que, quando o espírito de um buda encosta, quanto melhor for a obra, melhor será o buda que encostará nela.<br/>\n<br/>Portanto, nas obras de excelente qualidade, daquelas que dizem \"parecer estar vivas\", há um espírito verdadeiro habitando nelas.<br/>\n<br/>Isso não se aplica apenas aos budas, mas também aos animais.<br/>\n<br/>Ouve-se muito falar que o gato esculpido por Hidari Jingoro comeu um rato, ou que um pássaro voou, entre outras histórias;<br/>\n<br/>de fato, nas obras bem-feitas, encosta um espírito correspondente àquela forma.<br/>\n<br/>\n<br/>Por isso, na Igreja Messiânica, assentamos a imagem de Daikoku-Sama, e nela encosta, de fato, o espírito de Daikoku-Sama.<br/>\n<br/>E assim ele atua.<br/>\n<br/>Nesse caso, quanto maior for a imagem, maior será a sua atuação.<br/>\n<br/>Apesar disso, devido ao Princípio da Concordância, é bom que o tamanho seja proporcional e equilibrado em relação ao tokonoma e ao Goshintai do local.<br/>\n<br/>Se for muito pequena, a atuação ainda será pequena.<br/>\n<br/>Além disso, quanto melhor for a obra, de nível mais elevado será o Daikoku-Sama que nela encostará.<br/>\n<br/>Como eu disse que as grandes eram boas, certa vez o Sr. Shibui trouxe uma bem grande.<br/>\n<br/>Afinal, foi transportada em um caminhão por várias pessoas.<br/>\n<br/>É bem verdade que, naquela época, a quantidade de dinheiro que entrava para o Sr. Shibui era extraordinária, então, de fato, houve uma graça proporcional.<br/>\n<br/>No entanto, dizer \"então também quero uma grande para o meu local\" não é correto.<br/>\n<br/>Isso também obedece ao Princípio da Concordância, portanto, se for grande demais, será um problema.<br/>\n<br/>O ideal é que seja grande dentro de um limite adequado.<br/>\n<br/>O mesmo se aplica a pinturas e caligrafias.<br/>\n<br/>O interessante é que, quando o Deus Dragão não tem onde ficar, ele encosta em pinturas ou caligrafias.<br/>\n<br/>Ele encosta no ideograma \"Dragão\", é claro, mas, mesmo que não seja esse, ele encosta em ideogramas relacionados à água.<br/>\n<br/>Ele costuma encostar frequentemente em ideogramas que possuem o sanzui.<br/>\n<br/>Além disso, quando não há absolutamente nenhuma outra opção, ele pode encostar no sanzui do nome do autor que pintou o quadro ou escreveu a caligrafia.<br/>\n<br/>Pois o Deus Dragão pode permanecer em qualquer lugar, desde que haja água.<br/>\n<br/>É algo realmente sutil.<br/>\n<br/>Da mesma forma, o Deus Dragão encosta com mais facilidade em pessoas cujos nomes têm relação com a água.<br/>\n<br/>Isso ocorre porque essa pessoa terá uma atuação relacionada à água.<br/>\n<br/>Isso é algo verdadeiramente sutil.<br/>\n<br/>\n<br/>Além disso, Kyoto é, em suma, a cidade dos templos.<br/>\n<br/>Por isso, a própria cidade de Kyoto está extremamente exausta.<br/>\n<br/>Desta vez, ao circular por vários lugares, prestei atenção e notei que Kyoto é um lugar com muitos muros, mas há realmente muitos lugares onde os muros estão desmoronando.<br/>\n<br/>Isso é muito grave. No centro da cidade, onde há fileiras de estabelecimentos comerciais, não é tanto assim, mas, ao ir para áreas sem comércio, certamente há um caso a cada cinco ou dez casas.<br/>\n<br/>Em alguns lugares, até as tábuas estão quebradas; é realmente terrível.<br/>\n<br/>Acredito que isso seja um reflexo da exaustão dos templos.<br/>\n<br/>Portanto, Kyoto é um lugar bom, mas não possui a estrutura adequada como um ponto turístico capaz de concentrar muitas pessoas.<br/>\n<br/>Por isso, estou pensando em transformar aquela região, tendo Saga como centro, em um grande ponto turístico e construir algo semelhante ao Paraíso Terrestre.<br/>\n<br/>Para isso, precisará ser muito grande. O local atual tem cerca de vinte mil tsubo, o que é absolutamente pequeno para construir algo desse tipo.<br/>\n<br/>Serão necessários, sem falta, cem mil tsubo.<br/>\n<br/>Por isso, no início, ao procurar um terreno, eu disse que um local de cinquenta mil a cem mil tsubo seria bom,<br/>\n<br/>mas não é fácil encontrar um lugar tão amplo de uma só vez, e o custo também seria enorme; por isso, decidi pelo local atual por enquanto.<br/>\n<br/>Vinte mil tsubo é bastante amplo, mas, para ser um verdadeiro ponto turístico de nível mundial, deve ter pelo menos cem mil tsubo.<br/>\n<br/>Quando isso acontecer, as pessoas dirão: \"Se for ao Japão, não deixe de ir a Kyoto\", e acredito que será algo extraordinário.<br/>\n<br/>Nesse momento, a cidade de Kyoto também se tornará um lugar de grande prestígio, e não haverá mais lugares com muros desmoronando.<br/>\n<br/>Deus fará as coisas da melhor maneira, então não há motivo para preocupação,<br/>\n<br/>mas, mesmo pensando do ponto de vista humano, é necessário fazer isso, e, do ponto de vista de Deus, não há dúvida de que essa é a Sua intenção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]