[
  {
    "source_file": "zyasin1KEIKAKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Ponto Vital dos Espíritos Malignos\"",
    "publication_title_ptbr": "5 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Ponto Vital dos Espíritos Malignos\"</font></b>　(5 de agosto de 1952)<br/>\n<br/>(Ensaio \"A Criação da Civilização - Prefácio\")<br/>(Ensaio \"Resumo\")<br/>\n<br/>\"Está excessivamente sério, parecendo até um livro didático, mas desta vez escrevi de forma um pouco mais acessível.<br/>\n<br/>Isto não é a criação da civilização. Em outras palavras, a civilização atual apenas aprimorou os seus aparatos.<br/>\n<br/>Pensam que basta os aparatos serem bons, mas o aprimoramento dos aparatos já chegou ao seu limite.<br/>\n<br/>Ou seja, a questão reside na administração humana.<br/>\n<br/>Como são utilizados para o mal, qualquer organização, por melhor que seja, torna-se inútil.<br/>\n<br/>No entanto, como é doloroso para eles que o ponto vital do mal seja descoberto, agem de forma a não chamar a atenção, melhorando apenas os sistemas.<br/>\n<br/>Esse é, em suma, o ponto vital.<br/>\n<br/>É o ponto vital dos espíritos malignos.<br/>\n<br/>Por isso, esses métodos astutos são bem vistos.<br/>\n<br/>Na medicina também é assim. Aplicam injeções ou fazem tomar remédios e parece que melhora temporariamente, não é?<br/>\n<br/>E é feito de forma a causar a próxima doença. Eles não compreendem isso.<br/>\n<br/>Em suma, o mundo inteiro está sendo enganado.<br/>\n<br/>Em suma, a humanidade mundial está sendo enganada pela astúcia dos espíritos malignos.<br/>\n<br/>Falam sobre como é o comunismo, como é o capitalismo, o socialismo, mas o comunismo e o socialismo se sustentam de forma esplêndida.<br/>\n<br/>Apenas o íntimo daqueles que os utilizam é mau. Por isso, realizam atividades destrutivas.<br/>\n<br/>O próprio Partido Comunista é esplêndido, pois tenta fazer os pobres felizes.<br/>\n<br/>O que é ruim é fazer isso usando a violência; ou seja, o mal fundamental do coração é que estraga tudo.<br/>\n<br/>Com coisas tão insignificantes, o Japão inteiro está fazendo um grande alvoroço.<br/>\n<br/>É o cúmulo da estupidez.<br/>\n<br/>Portanto, os diversos aparatos estão muito bem feitos.<br/>\n<br/>Mesmo que os aparatos sejam bons, se quem os usa estiver errado, não farão um bom trabalho.<br/>\n<br/>Farão um trabalho ruim. Não percebem isso. É lamentável.<br/>\n<br/>\n<br/>Isso significa, em suma, que dizem que Deus não existe... eles têm medo do fato de que Deus existe.<br/>\n<br/>Pois, se assim for, todo o seu mal será exposto.<br/>\n<br/>Por isso, é importante reconhecer a existência de Deus e banir o mal.<br/>\n<br/>Naturalmente, se compreenderem que Deus existe, o mal será banido.<br/>\n<br/>Basta isso. Esse é o fundamento.<br/>\n<br/>Se assim for, um mundo sem doenças será criado e todos se tornarão saudáveis.<br/>\n<br/>Como se compreenderá claramente que a doença é uma ação purificadora e algo a se agradecer, as doenças humanas desaparecerão e a ansiedade deixará de existir.<br/>\n<br/>Eles estão ocultando isso habilmente. Os médicos também... no entanto, não fazem isso com essa intenção, mas sim achando que é algo bom.<br/>\n<br/>Além disso, agem sem ter consciência de que estão sendo enganados. Isso é o que é assustador.<br/>\n<br/>Por isso, ensino que estão sendo enganados e exponho isso.<br/>\n<br/>O Johrei é um meio de fazê-los compreender isso.<br/>\n<br/>É Deus quem está realizando isso.<br/>\n<br/>Foi isso que escrevi de forma fácil de entender.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]