[
  {
    "source_file": "Sbon.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a necessidade de visitar o túmulo no Finados (Obon)\"",
    "publication_title_ptbr": "16 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que, no Obon (Finados), a ordem de etiqueta é visitar o túmulo na noite de 13 de julho para receber os espíritos dos antepassados e, na noite do dia 15, acompanhá-los de volta ao túmulo.\n\nOs espíritos dos antepassados vêm do Mundo Espiritual e descansam um pouco no túmulo até esse momento?\n\nAlém disso, como todos os espíritos dos antepassados possuem poderes divinos, caso uma família desrespeitosa esqueça de recebê-los e despedir-se deles, cometendo uma falta de etiqueta, não haveria problema em não realizar o ritual de recepção e despedida?\n\nPor favor, ensine-nos também sobre a atitude mental que os descendentes devem ter em relação aos espíritos dos antepassados durante o Obon, bem como a ordem de etiqueta para recebê-los e despedir-se deles.\"\n\n**Ensinamento de Meishu-Sama**\n\"Como eles vêm diretamente para casa, não há necessidade de visitar o túmulo.\n\nEles não têm poderes divinos, mas como não têm corpo físico, são rápidos.\n\nPodem ir de Tóquio a Gifu em três minutos, e até Osaka em cerca de cinco minutos.\n\nQuanto mais elevado o nível, mais rápido. Kannon atua instantaneamente, e os deuses de milagres salvam por meio de deuses representantes.\n\nOs espíritos dos antepassados alegram-se em ser cultuados com sinceridade. Eles não comem as oferendas se não houver esse sentimento. A ordem pode ser compreendida se pensarmos com bom senso.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a necessidade de visitar o túmulo no Finados (Obon)\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acredito que no Obon devemos receber os espíritos em nossa casa.\n\nNós visitamos o túmulo levando lanternas, incenso e flores, mas, se os espíritos vêm do Mundo Espiritual para o Mundo Material, creio que ficariam felizes tanto em casa quanto no túmulo.\n\nNo entanto, se eles vêm para casa, o túmulo ficaria vazio.\n\nPor favor, ensine-me o significado de visitar o túmulo.\n\nAlém disso, há vilarejos onde a dança do Obon (Bon Odori) é realizada no salão de culto do deus tutelar (Ujigami) da vila. Isso significa que deuses e budas são a mesma entidade?\n\nPor favor, ensine-me também a relação entre a dança do Obon e os espíritos dos antepassados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dependendo da região, existem lugares assim.\n\nVisitar o túmulo é um ato de grande polidez, mas não há necessidade disso.\n\nOs próprios espíritos dos antepassados provavelmente pensam que não é preciso chegar a tanto.\n\nNão há problema em dançar no salão de culto do santuário.\n\nNo entanto, depende da hierarquia do deus. Se a qualificação do deus cultuado for elevada, não é adequado fazer isso no salão de culto.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a prateleira dos espíritos no Obon\"",
    "publication_title_ptbr": "20 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em minha casa, durante o Obon, temos o costume de montar um altar budista de madeira recém-construído, chamado de prateleira dos espíritos (shouryou-dana), e transferir as tabuletas memoriais (ihai) para lá por apenas três dias. O que o senhor acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso aconteceu porque um dos antepassados foi instruído por um asceta ou alguém semelhante a fazer isso.\n\nIsso deve ter se tornado um costume, mas não há necessidade de fazer tal coisa.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obon com um mês de atraso\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que existem diferenças nos festivais de Obon, como o novo, o antigo e o com um mês de atraso?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Obon com um mês de atraso não é uma questão de ser no campo ou na cidade. Provavelmente foi feito por conveniência.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A permissão para o Obon antigo\"",
    "publication_title_ptbr": "9 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há vilarejos que realizam o Obon (Urabon) em outubro ou adiando por um mês. O que o senhor acha disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como antigamente se usava o calendário lunar, não há problema se for entre o calendário solar e o lunar.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de o Obon em Kansai ser em 15 de agosto\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na região de Kansai, o Obon é no dia 15 de agosto. Existe algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"No interior, o calendário lunar é muito utilizado. O calendário lunar geralmente tem um mês de atraso. Parece que essa foi a origem.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto de dois Obon\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de saber o significado do costume de fazer uma esteira de palha de zizânia (makomo) no Obon para receber os antepassados.\n\nAlém disso, este ano é bissexto e haverá dois Obon (julho no calendário lunar).\n\nOs espíritos do inferno poderão vir nas duas vezes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem vários eventos no Obon.\n\nTodos têm um significado, mas não há necessidade de explicar um por um.\n\nSe houver dois Obon, basta o primeiro.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obon novo e Obon antigo\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-me sobre o seguinte.\n\nHá alguma diferença no tratamento no Mundo Espiritual entre o Obon novo (julho) e o Obon antigo (agosto)?\n\nHaveria algum problema se os descendentes mudassem do Obon antigo para o Obon novo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Em relação às coisas do Mundo Espiritual, não há problema em adiantar tudo.\n\nPortanto, não é bom mudar do Obon novo para o antigo. Alterar ofícios memoriais e afins para mais cedo não tem problema.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obon em dias diferentes\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os dias do Obon variam de acordo com a região, mas no Mundo Espiritual o dia é fixo?\n\nSe cultuarmos o mesmo espírito em dias diferentes, ele virá do Mundo Espiritual a cada vez?\n\nQual é o dia mais correto? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser de acordo com o costume local. Eles têm a memória de quando estavam vivos e pensam que é o Obon.\n\nNo Mundo Espiritual, eles respeitam as tradições e costumes.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afinidade de doenças na época do Higan\"",
    "publication_title_ptbr": "10 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Eu fico doente de forma incrivelmente frequente em março ou setembro (ambos na época do Higan - Equinócio).\n\nPerdi minha mãe quando era pequena e fui criada pelo meu avô e minha prima.\n\nAgora essas pessoas também faleceram, e cinco ou seis amigas da época da escola de meninas e ex-alunas (fui professora) também faleceram.\n\nEu me casei e vim para esta família após a morte da irmã do marido da minha irmã mais velha, que havia se casado e falecido.\n\nExiste alguma relação entre os espíritos dessas pessoas falecidas e as minhas doenças?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe relação.\n\nComo não estão salvos no Mundo Espiritual, eles se encostam para pedir ajuda e serem salvos, por isso costumam encostar frequentemente em épocas como o Higan.\n\nNessas ocasiões, deve-se entoar a Oração (Norito) e os Salmos (Zanka) o máximo possível.\""
  },
  {
    "source_file": "Sbon.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inúmeras bolas de fogo caindo\"",
    "publication_title_ptbr": "12 de setembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na casa dos pais de um fiel, que ainda não ingressaram na fé, por volta das 21h15 do dia 13 de agosto, inúmeras coisas semelhantes a bolas de fogo caíram de cerca de um shaku (aprox. 30 cm) acima do telhado para o quintal dos fundos, desaparecendo a cerca de três shaku (aprox. 90 cm) do chão.\n\nEra exatamente a véspera do Obon. O tamanho dessas bolas de fogo era como o de uma antiga moeda de prata de cinquenta centavos, e as menores pareciam faíscas. Disseram que caíram três vezes seguidas.\n\nSeriam os espíritos dos antepassados? Ou seria a ação do Dragão de Fogo (Karyuu)? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"São os espíritos dos antepassados. Para fazer com que acreditem que eles vêm dessa forma, os espíritos também inventam várias maneiras de se mostrarem.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos dos Antepassados e a Preparação para o Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"Os Espíritos dos Antepassados e a Preparação para o Pós-Morte\"** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) Outro ponto que requer atenção é o caso de conversão religiosa. Trata-se de mudar o culto para alguma seita do Xintoísmo ou, dependendo da religião, remover o altar budista. Isso também é um grande erro.\n\nMesmo no caso de conversão, os espíritos dos antepassados não ingressam simples e imediatamente na nova religião.\n\nÉ exatamente como no caso de pessoas vivas: se um membro da família se converte, não significa que todos os outros membros simpatizarão imediatamente com a nova crença.\n\nPor esse motivo, há espíritos de antepassados que ficam indignados. Às vezes, eles dão vários avisos como forma de repreensão.\n\nComo isso se manifesta em forma de doenças, infortúnios, etc., deve haver pessoas que, ao lerem este texto, se lembrem de algo a respeito.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Conversão Religiosa\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Sobre a Conversão Religiosa\"** (18 de outubro de 1951)\n\n(Ensinamento após \"Avisos sobre o Culto aos Antepassados\")\n\n\"Muitas vezes, quando se muda de religião, especialmente para o Xintoísmo, diz-se que é bom cultuar no estilo xintoísta, e os mestres também recomendam dessa forma, mas isso é um grande incômodo para os espíritos dos antepassados.\n\nComo são os próprios espíritos que se manifestam e dizem isso, é a prova mais clara. Desde o passado, venho dizendo que não se deve mudar de religião de forma imprudente.\n\nMesmo em uma única família, é muito raro que todos se convertam juntos.\n\nO mesmo ocorre com os espíritos dos antepassados. Mesmo que os descendentes se tornem fiéis da Tenrikyo, eles dizem: 'Eu não quero'.\n\nComo a maioria dos espíritos dos antepassados prefere o Mundo Budista, ao qual estão acostumados desde os tempos antigos, eles tentam alertar os descendentes. É por isso que, após entrarem para a Tenrikyo, algumas pessoas contraem doenças graves ou sofrem.\n\nAlém disso, **ao entrarem para o Cristianismo, dizem que não é preciso cultuar os antepassados e param de cultuá-los, o que faz com que os espíritos dos antepassados fiquem tristes ou irritados.**\n\nNo entanto, com a Igreja Messiânica (Sekaikyuseikyou) é diferente.\n\nEles se alegram apenas pelo fato de o descendente ter se tornado fiel, então não há quem desaprove. Os espíritos frequentemente encostam e dizem isso. Mesmo assim, entre eles, há casos como o seguinte.\n\nExistem várias religiões, como a Mitakekyo, Toyokawa, etc. Aqueles que foram diretores ou algo semelhante nessas religiões e foram para o Mundo Espiritual pensam: 'A Igreja Messiânica sem dúvida é uma boa religião, mas isso me irrita profundamente'.\n\nE há aqueles que decidem atrapalhar. Também há casos em que raposas encostam e atrapalham.\n\nPortanto, não se deve mudar o culto imediatamente ou fazer coisas do tipo. Deve-se continuar cultuando como antes. Após alguns anos, eles passarão a compreender a Igreja Messiânica e surgirá neles o desejo de serem cultuados por ela. Esse é o caminho mais seguro.\n\nCom Inari também é assim.\n\nComo são raposas, a maioria é má. Quando ouvem falar da Igreja Messiânica, dizem: 'De jeito nenhum. Vou atrapalhar'.\n\nRecentemente, houve um caso assim na seção de perguntas e respostas da revista *Tijou Tengoku*.\n\nIsso foi um erro do orientador, que não sabia disso.\n\nAssim que entronizaram a Imagem da Luz Divina (Koumyou Nyorai), desfizeram-se imediatamente do Inari.\n\nPor causa disso, a raposa ficou furiosa... Houve um caso assim.\n\nA forma de lidar com isso foi precipitada.\n\nFoi isso que respondi. Por essas razões, este é um exemplo real de que, ao mudar a forma de cultuar os espíritos dos antepassados, deve-se agir com prudência.\n\nFuturamente, criaremos uma forma — um formato — de culto próprio da Igreja Messiânica, mas, no momento, como ainda não temos esse formato estabelecido aqui, não posso falar com autoridade. Esse ponto será resolvido após a construção do Salão Messiânico (Meshia Kaikan).\n\nPensaremos sobre a forma de realizar cerimônias de casamento, funerais e cultos aos antepassados depois que a estrutura da Sede estiver minimamente estabelecida.\n\nSeguindo a ordem natural, se não for depois que a estrutura da Sede estiver pronta, a ordem estará invertida.\n\nPortanto, peço que esperem até lá. O relato de graça de agora também serve de grande referência ao vermos um exemplo real como este sobre os espíritos dos antepassados, e foi por isso que o li.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Palestra de Meishu-Sama: \"Antepassados que se irritam com a conversão religiosa podem até causar doenças nos descendentes\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Antepassados que se irritam com a conversão religiosa podem até causar doenças nos descendentes\"**\n\n\"Nas religiões até agora, existem exemplos reais como este.\n\nNo Xintoísmo, na Oomoto, etc., pensa-se que, ao cultuar os antepassados, os descendentes serão salvos.\n\nPor isso, abolem o culto da religião que seguiam até então.\n\nNo entanto, não é assim, pois os antepassados não entram necessariamente nessa nova religião.\n\nAtualmente, mesmo em uma família, não se pode abandonar a religião anterior e entrar imediatamente em uma nova.\n\nNem mesmo as pessoas vivas conseguem entrar imediatamente.\n\nÉ muito raro que toda a família entre imediatamente em uma nova religião.\n\nEntre eles, há quem se oponha. Se acreditavam em Kobo Daishi, no Mundo Espiritual ficariam felizes em ir para perto dele.\n\nSe os descendentes passarem a cultuar Amida, isso lhes causará um grande incômodo.\n\nComo são cultuados, não têm como não ir.\n\nEntre eles, há aqueles que ficam extremamente irritados por causa do Buda.\n\nAlém disso, os espíritos que visitam frequentemente o altar budista podem ficar irritados e, em contrapartida, causar doenças.\n\nMuitas vezes, as pessoas vão para outras religiões e ficam doentes.\n\nDizem que é realmente estranho, mas na maioria das vezes a relação é essa.\n\nEsse ponto é realmente problemático.\" (O texto completo está na página \"Pecado e Doença 2\")"
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental\"",
    "publication_title_ptbr": "30 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Doença Mental\"** (Publicado em 30 de dezembro de 1949)\n\n\"Certa vez, tratei da doença mental de uma estudante de dezessete anos.\n\nEla ficava extremamente violenta, às vezes ficava nua e agia com agressividade.\n\nNessas ocasiões, ela tinha tanta força que eram necessários cerca de três homens para contê-la.\n\nAlém disso, ela agia com muita arrogância e repreendia a mãe.\n\nNo entanto, descobriu-se que a causa era a seguinte.\n\nO pai da jovem havia falecido alguns anos antes e, atualmente, ela vivia apenas com a mãe. Há alguns meses, a mãe havia se tornado fiel de uma seita xintoísta, por isso mudou a forma de cultuar os antepassados e desfez-se do altar budista e das tabuletas memoriais (ihai).\n\nIsso fez com que o espírito do pai falecido ficasse indignado, o que foi o estopim.\n\nPorém, quando o pai ainda estava vivo, a família havia se mudado de Sendai para Tóquio.\n\nEles venderam a residência antiga, mas deixaram intacto um santuário de Inari que era cultuado no terreno desde os tempos antigos.\n\nO comprador desfez-se do pequeno santuário de Inari, o que deixou o espírito da raposa furioso. Ele encostou no pai, que havia se mudado para Tóquio, fazendo com que ele desenvolvesse uma doença mental e, por fim, falecesse.\n\nPor esse motivo, tanto o espírito do pai quanto o espírito do Inari encostaram na filha.\n\nAssim, durante as crises, o espírito do pai repreendia a mãe, e o espírito da raposa a fazia perder a razão. Com o meu tratamento, ela se recuperou completamente, casou-se depois disso e hoje é mãe de dois filhos, não diferindo em nada de uma pessoa normal.\n\nComo no caso acima, é muito comum que as pessoas desenvolvam doenças mentais por se desfazerem de um Inari que existia desde os tempos antigos.\n\nVou escrever mais um exemplo interessante.\n\nTrata-se de um jovem de vinte anos que, quando estava quase curado, empreguei em minha casa.\n\nEu sempre o encarregava de trabalhos no jardim, mas o espírito da raposa interferia em minhas ordens.\n\nPor exemplo, eu ordenava que ele cortasse todo o mato de um determinado local e, ao verificar um tempo depois, via que uma parte havia sobrado.\n\nEu perguntava: 'Por que você não cortou tudo?', e ele respondia: 'O senhor me disse para deixar apenas aquela parte'.\n\nEu dizia: 'Isso é impossível. Então, quando eu disse para deixar uma parte, você viu a minha figura?'. Ele respondia: 'Não vi, apenas ouvi a voz'.\n\nEu o alertei: 'Isso é a raposa imitando a minha voz, então preste atenção de agora em diante'. Mas ele logo esquecia, e coisas como essa aconteceram com frequência.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados se irritam com a conversão religiosa\"",
    "publication_title_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando mudamos de religião, que tipo de influência isso exerce sobre os espíritos dos antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Entre seitas budistas não há grande problema, mas mudar do Budismo para o Xintoísmo é bem diferente.\n\nEspecialmente para o Cristianismo, a diferença é enorme. Não se pode fazer isso de forma leviana.\n\nComo há muitos antepassados que desaprovam, eles ficam irritados após a mudança.\n\nAnteriormente, houve um caso em que os antepassados ficaram irritados e encostaram na filha, que ficou nua e extremamente violenta.\n\nEla foi curada com o tratamento e até teve filhos.\n\nNesse caso, os antepassados detestavam a Oomoto, e além disso, uma raposa encostou e repreendeu a mãe.\n\nPortanto, o correto é que apenas a própria pessoa siga essa seita.\n\nPara os espíritos, é a mesma coisa que para as pessoas vivas.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados se irritam com a conversão religiosa\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Se uma família budista se converteu a uma seita xintoísta há duas ou três gerações e, agora, ingressou neste Caminho, qual é a forma correta de cultuar os espíritos dos antepassados? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que se convertam ao Xintoísmo, não há como os espíritos dos antepassados se converterem imediatamente.\n\nEles ainda estão no Mundo Budista, e alguns deles podem entrar para o Xintoísmo.\n\nSe mudarem a religião do altar budista e afins, eles ficarão extremamente irritados. E com isso ocorrem infortúnios e coisas do tipo.\n\nPortanto, mesmo que se convertam, devem deixar os budas como estão. Não há outra alternativa a não ser apenas a própria pessoa se converter.\n\nKannon aceita qualquer seita. É comum a todas. Os espíritos de qualquer religião se alegram com isso.\n\nQuando há ambas as seitas, é bom cultuar a Imagem da Luz Divina (Byoubu-sama) separadamente para ambas.\n\nSe entrarem para o Cristianismo, param de cultuar os antepassados, o que os deixa extremamente irritados.\n\nAs pessoas do Xintoísmo também podem cultuar Kannon, mas o Xintoísmo dos santuários cultua de acordo com o Engishiki.\n\nGeralmente, o deus tutelar (Ubusuna no Kami) é quem realiza essa função.\n\nNo Xintoísmo sectário, o fundador cria um limite e salva dentro dele.\n\nOs nomes dos deuses cultuados nos santuários até agora não são os verdadeiros.\n\nEles são como representantes, mas pode-se usar esse nome e a forma de culto desse santuário.\n\nAté agora era o Mundo Budista. E a existência do Xintoísmo quase não era reconhecida. Agora, o Mundo Budista desaparecerá e o Xintoísmo será estabelecido.\n\nOs espíritos que morreram no Cristianismo não precisam ser cultuados no Budismo.\n\nDepende do desejo do espírito. Pode ser 'Espírito de (nome secular)'. Pode ser incluído entre os antepassados.\n\nEsses pontos não podem ser definidos claramente agora. Seria bom se se tornasse mundial no futuro, mas agora está diversificado em geral. Isso se manifesta nas seitas.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados se irritam com a conversão religiosa\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando uma pessoa que até agora seguia o Xintoísmo ingressa no Caminho, como os antepassados devem ser cultuados?\"\n\n**Ensinamento de Meishu-Sama**\n\"O culto pode continuar como está.\n\nSe for Xintoísmo desde a época dos antepassados, tudo bem, mas se no meio do caminho fizerem um registro de falecidos (kakocho) como na seita Butsuryu-ko, os antepassados ficarão irritados. Aquilo é um grande erro.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados se irritam com a conversão religiosa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família era budista até a geração do meu avô, mas ele se converteu à Tenrikyo e, após sua morte, meu pai continuou seguindo a Tenrikyo.\n\nEu sou o segundo filho, abandonei a fé na Tenrikyo e tive a permissão de ingressar nesta religião, e recentemente senti uma vontade repentina de cultuar um altar budista.\n\nSe meu pai cultuar os antepassados na Tenrikyo e eu cultuar um altar budista, os espíritos dos antepassados não ficarão perdidos?\n\nAlém disso, ao realizar o culto por mim mesmo, o que devo entoar para invocar os espíritos?\n\nO que devo fazer em relação aos espíritos do meu avô e da minha mãe, que faleceram como fiéis da Tenrikyo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se você cultuar um altar budista, as pessoas que não são da Tenrikyo irão reverenciá-lo.\n\nO correto é que o pai reverencie na Tenrikyo, e como o avô era budista, é preciso fazer ambos.\n\nNo Mundo Espiritual, mesmo que se faça um altar budista, as pessoas da Tenrikyo não entram imediatamente. Também há budas que estão no Mundo Budista. Portanto, é preciso cultuar ambos.\n\nMuitas vezes, quando se entra para o Xintoísmo e se abandona os budas, os espíritos dos antepassados ficam extremamente irritados.\""
  },
  {
    "source_file": "Skaishuu.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os antepassados se irritam com a conversão religiosa\"",
    "publication_title_ptbr": "15 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há cerca de vinte anos, minha família passou da fé na seita Shinshu para a Konkokyo e, na época, vendemos o altar budista.\n\nDesde o verão do ano passado, ingressamos na fé da Mirokukyo (Igreja Messiânica) e, na primavera deste ano, cortamos os laços com a Konkokyo.\n\nDiante disso, deveríamos comprar um novo altar budista?\"\n\n**Ensinamento de Meishu-Sama**\n\"Mesmo que se convertam à Konkokyo, aqueles que foram cultuados no altar budista acreditam no Budismo.\n\nTornando-se novos fiéis da Konkokyo, alguns deles podem achar que a Konkokyo é boa.\n\nAo remover o altar budista, os antepassados acabam ficando irritados.\n\nPor causa disso, já ocorreram muitos infortúnios.\n\nComo dentro da Mirokukyo estão incluídas tanto a Konkokyo quanto a Shinshu, não importa qual seja.\n\nApenas porque a forma de culto da Mirokukyo ainda não está estabelecida.\""
  }
]