[
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário detesta a fé em Meishu-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário detesta a fé em Meishu-Sama\" (Publicado em 30 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha cabeça fica dormente e me preocupo com coisas triviais. Ao mesmo tempo em que tento me aproximar constantemente de Komyo-Sama, também tenho o sentimento de querer me afastar.\n\nÀs vezes, não tenho vontade de ir à Igreja e sinto ódio do reverendo da Igreja, a quem normalmente admiro. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque o espírito guardião secundário detesta a fé, e há momentos em que a força dele se torna mais forte.\n\nNo entanto, ao praticar a fé e acumular virtudes, isso deixará de acontecer.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário detesta a fé em Meishu-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário detesta a fé em Meishu-Sama\"",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha cabeça fica dormente e me preocupo com coisas triviais por muito tempo.\n\nAo mesmo tempo em que tento me aproximar constantemente de Deus, há sempre uma outra mente agindo para impedir isso, e há momentos em que sinto um medo terrível de Komyo Nyorai-Sama.\n\nÀs vezes, ir à Igreja torna-se um fardo, e sinto um ódio insuportável pelo reverendo.\n\n(Continuando a receber Johrei, atualmente está saindo uma quantidade considerável de secreção nasal.)\n\nIsso é uma simples purificação? Ou seria uma interferência de espíritos malignos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é exatamente a ação de espíritos. A secreção nasal é ambas as coisas.\n\nHá um espírito secundário que está interferindo. Aquele que tenta se aproximar de Deus é o espírito guardião primordial.\n\nHá casos em que a força do espírito guardião secundário se torna consideravelmente forte.\n\nAo acumular muitas virtudes, o espírito guardião secundário enfraquece.\n\nQuando isso acontece, essas coisas deixam de ocorrer.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário interfere na fé em Meishu-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário interfere na fé em Meishu-Sama\" (Publicado em 21 de agosto de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Agradeço sinceramente pelas constantes e profundas proteções recebidas nas frequentes purificações.\n\nMovida pela gratidão, desejei ajudar neste Caminho, mas assim que tento começar, logo surgem interferências.\n\nMeu marido tem outra mulher, e ela também recebeu o Ohikari, mas ela não consegue compreender este Caminho de forma alguma.\n\nMeu marido também frequentou as aulas de iniciação e tem compreensão sobre o Caminho, mas se eu tento atuar um pouco lá fora, ele me proíbe, dizendo que não devo.\n\nDesta vez, decidi trabalhar com toda a dedicação junto com meu filho mais velho. Peço a Vossa proteção.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não se resolve facilmente, mas se você não se apressar e agir com paciência, tudo dará certo.\n\nOu seja, é o espírito guardião secundário do seu marido que está interferindo. Isso é muito comum nos chefes de família.\n\nEles conhecem este Caminho e fazem propaganda dizendo que é algo muito bom.\n\nNo entanto, eles mesmos não ingressam neste Caminho de jeito nenhum... Pessoas assim certamente têm uma amante.\n\nPor que isso acontece? Porque se entrarem neste Caminho, não poderão mais manter uma amante, e eles têm medo disso.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário interfere na fé em Meishu-Sama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito guardião secundário interfere na fé em Meishu-Sama\" (7 de agosto de 1948)",
    "content_ptbr": "**Marido que se relaciona com uma viúva**\n\n\"Ele não permite a fé porque, se ela praticar, ele não poderá mais manter o relacionamento.\n\nPor medo, o espírito guardião secundário faz com que não se pratique a fé.\n\nSem pressa, entregue a Deus e aguarde o tempo certo.\n\nMuitas vezes, pessoas que têm amantes dizem da boca para fora que a fé é boa, mas não a praticam.\n\nBasta deixar como está.\n\nComo os cônjuges estão ligados por elos espirituais, gradualmente ele se afastará da viúva.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os espíritos malignos também se arrependem\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a casa é purificada, os espíritos malignos também se arrependem\" (27 de julho de 1949)",
    "content_ptbr": "**Recomendar a fé a familiares contrários tem efeito reverso**\n\n**Pergunta do Fiel**\n\"Dos sete membros da minha família, seis já ingressaram na fé e, embora com pouca força, estamos servindo na Obra Divina.\n\nNo entanto, apenas o genro adotivo da minha filha mais velha (31 anos) recusa-se terminantemente a conhecer e não colabora.\n\nEle conhece as graças e até participa das orações em casa, mas quanto mais falamos sobre o assunto, mais ele reage de forma contrária, dedicando-se fanaticamente à pesca.\n\nO que devo fazer? Peço a Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso também é obra de um hóspede no ventre. O fundo do seu ventre é ruim.\n\nQuando o mundo espiritual daquela casa for purificado, os espíritos malignos se encolherão e não conseguirão mais manter pensamentos errados.\n\nEntão, eles não terão escolha a não ser se assimilar e se arrependerão.\n\nÉ uma questão de tempo, por isso é melhor não forçar a conversa.\n\nSe você falar, os deuses malignos farão com que ele pense em várias coisas, e ele acabará se opondo ainda mais.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através dos elos espirituais, os espíritos opositores também são purificados\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Através dos elos espirituais, os espíritos opositores também são purificados\" (17 de agosto de 1949)",
    "content_ptbr": "**Recomendar a fé a familiares contrários tem efeito reverso**\n\n**Pergunta do Fiel**\n\"Em agosto de 1946, devido à cárie óssea da minha irmã mais nova, minha mãe recebeu o Ohikari.\n\nEm novembro do mesmo ano, por recomendação da minha mãe, eu também consegui receber o Ohikari, mas minha irmã faleceu em março de 1948.\n\nSou profundamente grato por ter sido salvo por este Caminho, mas enfrento a oposição do meu pai e de outros membros da família. O que devo fazer em relação a isso?\n\nAlém disso, haveria alguma relação com a minha irmã falecida?\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta aguardar o tempo certo. É melhor não recomendar muito. Se recomendar, o processo acabará se prolongando.\n\nComo os elos espirituais estão conectados, se uma ou duas pessoas compreenderem, haverá uma purificação até certo ponto.\n\nCom isso, os espíritos que se opõem também serão purificados e mudarão para melhor.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do pai e do irmão à fé\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do pai e do irmão à fé\" (8 de setembro de 1949)",
    "content_ptbr": "**Interferência de um espírito encostado no pai**\n\n**Pergunta do Fiel**\n\"Na minha casa, meu pai e meu irmão detestam a fé e se opõem a que eu vá ministrar Johrei, e os parentes se opõem ainda mais.\n\nHoje mesmo, saí escondido para vir a esta audiência.\n\nMeu pai diz: 'Pare com isso, senão perderemos nossa casa'. Atualmente, estou saindo para fazer difusão em Kyoto, mas não consigo muitos ingressantes.\n\nEm casa, temos a Imagem de Komyo Nyorai-Sama entronizada. Como posso construir o Paraíso Terrestre no meu lar?\n\nAlém disso, como posso fazer a difusão na região de Kyoto se desenvolver? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encostado no seu pai está interferindo.\n\nIsso acontece porque você está apressado; aja com mais paciência e calma.\n\nSe você forçar demais contra a oposição deles, o espírito irá interferir, portanto, aja com jeito.\n\nEles estão confundindo com a Tenrikyo. Diga a eles que esta fé traz prosperidade financeira e deixe os jornais da Igreja à vista.\n\nEntregue a Deus e, depois, aja com habilidade, evitando causar irritação.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Após o ingresso na fé, falecimento da mãe, oposição do irmão e declínio dos negócios da família\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Após o ingresso na fé, falecimento da mãe, oposição do irmão e declínio dos negócios da família\" (26 de abril de 1949)",
    "content_ptbr": "**Um espírito estranho da linhagem dos deuses malignos está encostado no irmão e atuando**\n\n**Pergunta do Fiel**\n\"Ingressei na fé em 1947 e sou proprietário de um armazém de secos e molhados.\n\nEnquanto minha mãe estava viva, entronizamos a Imagem de Komyo Nyorai-Sama.\n\nQuando minha mãe estava doente, meu irmão dizia para ela morrer e mandava eu sair de casa, o que me causou muitos problemas, mas tudo corria bem.\n\nNo entanto, após a morte da minha mãe, a situação mudou repentinamente. Nada dá certo, e meu irmão vive impaciente.\n\nEle dizia para eu morrer ou sair de casa e, mesmo tendo frequentado as aulas de iniciação, tentava me fazer abandonar a fé, o que me deixava em apuros.\n\nAtualmente, ele não diz mais essas coisas, mas não temos nenhum movimento nos negócios e a vida está muito difícil. Penso em arrumar um emprego, mas não consigo.\n\nDesejo servir na Obra Divina, mas não consigo me acalmar e sinto uma grande ansiedade.\n\nO que devo fazer? Além disso, haveria alguma relação espiritual para ele dizer essas coisas? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Com a morte da sua mãe, um espírito equivocado passou a atuar no seu irmão, por isso as coisas boas deixaram de acontecer.\n\nHá um espírito estranho... da linhagem dos deuses malignos encostado nele. O espírito guardião primordial deseja praticar a fé, mas o deus maligno não se afasta facilmente.\n\nSe você tiver paciência e não se apressar, ele será afastado.\n\nQuando chegar o tempo certo, as coisas fluirão rapidamente.\n\nÉ até melhor que ele sofra com as dificuldades da vida, pois o arrependimento será mais rápido.\n\nAfinal, são os espíritos dos antepassados e outros que estão fazendo isso.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto de adoração e a oposição do pai\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Culto de adoração e a oposição do pai\" (28 de outubro de 1949)",
    "content_ptbr": "**O espírito maligno encostado no pai temeu a Luz**\n\n**Pergunta do Fiel**\n\"Meu pai é absolutamente contra a fé em Kannon-Sama, mas hoje vim ao culto de adoração contrariando a oposição dele.\n\nGostaria de saber se, de agora em diante, caso ele se oponha, seria melhor eu suspender as vindas e aguardar o tempo certo, ou se devo continuar vindo ao culto mesmo contrariando a oposição dele. Peço Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não se pode dizer de forma generalizada. A fé é livre, e opor-se a ela é restringir a liberdade.\n\nO espírito do seu pai é que detesta. Se você se voltar para o bem, ele não poderá fazer o que gosta. Ele teme a Luz.\n\nNão posso dizer qual é a melhor opção. Não demonstre em suas ações, leia os livros sem que seu pai saiba e aguarde o tempo certo.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do pai - Encosto de um espírito que detesta o Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do pai - Encosto de um espírito que detesta o Johrei\" (8 de outubro de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Tenho 51 anos. Meu pai não compreende bem a nossa Igreja e frequentemente se opõe.\n\nQuando está de bom humor, ele me pede para ministrar Johrei, mas no meio do Johrei ele diz: 'Vocês estão sendo enganados'.\n\nCom isso, eu fico aborrecido e paro.\n\nApesar disso, quando ministro Johrei em outras pessoas, ele fica calado.\n\nIsso seria devido aos meus pecados? Peço Vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito encostado no seu pai que detesta o Johrei.\n\nPor outro lado, o espírito guardião primordial e o espírito guardião principal consideram o Johrei algo bom.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser deixada como está\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser deixada como está\" (Publicado em 21 de agosto de 1949)",
    "content_ptbr": "**O espírito maligno encostado na esposa opõe-se à fé em Meishu-Sama**\n\n**Pergunta do Fiel**\n\"Minha esposa recebeu o Ohikari em outubro do ano passado, mas ela detesta a fé, tirou o Ohikari e não o usa no peito.\n\nQuando pergunto por que ela recebeu o Ohikari, ela diz que o recebeu apenas como uma desculpa temporária.\n\nPosso deixar a oposição da minha esposa como está?\n\nAlém disso, o que devo fazer para conduzi-la à fé?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta se apressar com isso.\n\nHá um espírito maligno encostado na sua esposa, e é ele quem está se opondo.\n\nDe qualquer forma, é uma afinidade espiritual desse tipo, então você não deve forçá-la.\n\nO Ohikari também só deve ser usado quando a pessoa realmente quiser usá-lo.\n\nDizer que quer usar significa que a força do espírito maligno enfraqueceu.\n\nDeixe isso como está.\n\nNão fique dizendo isso e aquilo.\n\nSe você agir como se ela fosse livre para praticar a fé ou não, as coisas irão melhorar gradualmente com o tempo.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de se sentir aversão ao ministrar Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de se sentir aversão ao ministrar Johrei\" (22 de novembro de 1949)",
    "content_ptbr": "**O espírito guardião secundário sofre com o Johrei**\n\n**Pergunta do Fiel**\n\"Ao ministrar Johrei em muitas pessoas, às vezes sinto aversão de ministrar Johrei em algumas delas. Qual seria o motivo? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito encostado na outra pessoa está interferindo.\n\nOutro motivo é que o espírito guardião secundário sofre e detesta o Johrei, e isso reflete em você.\n\nComo há espíritos de antepassados e outros encostados, pessoas que seguem outras crenças detestam.\n\nQuando o espírito é praticante de outra fé, ele detesta.\n\nNão se preocupe com isso e pode continuar ministrando sem hesitar.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tirar o Ohikari durante o sono\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tirar o Ohikari durante o sono\" (Publicado em 20 de março de 1950)",
    "content_ptbr": "**O espírito secundário sofre com o Ohikari**\n\n**Pergunta do Fiel**\n\"Durante o sono, tirei inconscientemente o Ohikari e, ao acordar no meio da noite, percebi que o estava segurando firmemente na mão esquerda.\n\nFiquei assustado e pedi perdão. Haveria algum significado nisso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso aconteceu porque, ao usar o Ohikari, o espírito secundário sofre e, por querer tirá-lo, fez você fazer isso.\n\nNo entanto, o fato de você não ter soltado o Ohikari da mão foi porque o espírito guardião principal não permitiu que você o soltasse.\n\nCoisas assim acontecem com frequência.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tirar o Ohikari do invólucro durante o sono\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de tirar o Ohikari do invólucro durante o sono\" (18 de maio de 1950)",
    "content_ptbr": "**O espírito guardião secundário sofre com o Ohikari**\n\n**Pergunta do Fiel**\n\"Desde o início de abril, ao orar diante da Imagem da Luz Divina, todos os dias vejo momentaneamente a Imagem de Daikomyo Nyorai-Sama em cor dourada refletida no altar.\n\nNa manhã do dia 10 de maio, ao acordar, percebi que o Ohikari que uso no pescoço havia sumido junto com o invólucro interno, restando apenas o invólucro vazio pendurado no meu pescoço.\n\nFiquei assustado e, ao procurar, encontrei-o a cerca de um palmo de distância do travesseiro.\n\nAcredito que o tirei inconscientemente.\n\nImediatamente, fui diante do altar e pedi perdão pela minha indelicadeza.\n\nDepois disso, minha lombar e meu estômago passaram a doer cerca de três a quatro vezes por dia e, ao mesmo tempo, sinto uma dor intensa na parte superior do corpo, como se tivesse levado um choque elétrico.\n\nMeus ombros ficam muito tensos e não consigo virar o pescoço.\n\nAo receber Johrei, sinto um grande alívio, mas logo a dor volta como antes.\n\nQue tipo de purificação seria essa? Gostaria de perguntar.\n\nAlém disso, no dia 11 de maio, meu pai (K., 57 anos), ao retornar da cidade de Chigasaki de ônibus, sofreu ferimentos devido a uma colisão com um trem. Naturalmente, seria uma situação em que ele perderia a vida, mas, graças à imensa proteção de Meishu-Sama, ele sofreu apenas ferimentos leves.\n\nCom o Johrei recebido do reverendo presidente e do reverendo Okada, os ferimentos melhoraram muito.\n\nComo foi algo repentino, ele está internado no hospital municipal, mas assim que receber alta, deseja vir agradecer pessoalmente.\n\nHoje, vim agradecer em nome do meu pai. Expresso minha profunda gratidão. Peço que continue a nos conceder Vossa proteção.\n\nQual seria a razão espiritual para isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Você tirou do invólucro inconscientemente. Fez isso porque o espírito guardião secundário encostado em você estava sofrendo.\n\nComo é uma purificação, se você ministrar Johrei com paciência, irá curar.\n\nOs desastres já estão determinados. O que acontece é que, através da proteção, eles se tornam mais leves.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de cortar o cordão do Ohikari durante o sono\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de cortar o cordão do Ohikari durante o sono\" (11 de dezembro de 1949)",
    "content_ptbr": "**Caso em que o espírito guardião secundário sentiu frustração pelo ingresso da pessoa na fé em Meishu-Sama**\n\n**Pergunta do Fiel**\n\"Sou uma viúva de 38 anos que ingressou na fé em setembro deste ano. No dia 21 de novembro, por volta das 3 ou 4 horas da manhã, em um sonho, eu estava mastigando desesperadamente um pedaço de pano fino. Ao acordar, vi que havia mastigado e cortado o cordão do Ohikari que uso no pescoço.\n\nSinto muito por isso, mas seria algum tipo de aviso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito guardião secundário está frustrado.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ficar estranho ao colocar o Ohikari\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Ficar estranho ao colocar o Ohikari\" (16 de novembro de 1948)",
    "content_ptbr": "**O espírito guardião secundário sofre com o Ohikari**\n\n**Pergunta do Fiel**\n\"Uma pessoa que frequentou as aulas de iniciação por volta de agosto deste ano, ao colocar o Ohikari, passa a ter um comportamento um pouco estranho. Por favor, ensine-me a causa.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito guardião secundário (espírito animal) sofre. Há casos em que a pessoa não consegue colocar de jeito nenhum.\n\nOs espíritos costumam dizer: 'Quando coloco o Ohikari, sofro'.\n\nIsso também mostra o grande poder do Ohikari.\n\nPessoas assim acabam perdendo para o espírito... o que significa que o verdadeiro espírito é fraco, ou seja, possui muitas máculas.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o peito fica pesado e oprimido ao colocar o Ohikari\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o peito fica pesado e oprimido ao colocar o Ohikari\" (22 de setembro de 1949)",
    "content_ptbr": "**Caso em que um espírito animal ficou imobilizado devido ao Ohikari**\n\n**Pergunta do Fiel**\n\"Um homem de 33 anos passou a ter pesadelos e sonhos assustadores após ingressar na fé.\n\nEle diz que a região do peito, onde usa o Ohikari, está sempre pesada e oprimida. Qual seria o motivo? Além disso, haveria algum significado espiritual? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"O espírito animal dessa pessoa está no peito e, devido ao Ohikari, não consegue agir como deseja e fica imobilizado.\n\nEspíritos assim possuem impurezas, por isso são pesados.\n\nSe aguardar até um certo período, tudo correrá bem.\n\nQuanto pior for o espírito, mais pesado ele é e mais teme o Ohikari.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de sentir sono durante o culto de adoração\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de sentir sono durante o culto de adoração\" (Publicado em 30 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Desde que ingressei na fé, já tive cinco audiências, mas sempre sinto sono durante as orações e os Salmos.\n\nEspecialmente nos cultos mensais, sinto muita sonolência. Por que isso acontece?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem dois significados. Um é que, por detestar Deus, sente sono.\n\nO espírito guardião secundário acha doloroso ouvir os Salmos e outras coisas.\n\nO outro motivo é que, quando há muitos espíritos que desejam ouvir essas coisas, eles conseguem ouvir melhor se a pessoa for adormecida.\n\nPortanto, esse segundo caso não é ruim.\n\nEu também já passei por isso no passado.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado espiritual do inverno quente atual - Enfraquecimento dos deuses malignos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O significado espiritual do inverno quente atual - Enfraquecimento dos deuses malignos\" (1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"O inverno deste ano está mais quente do que nunca. Haveria alguma relação espiritual com isso? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"A Luz está se tornando mais forte, e a interferência dos deuses malignos está diminuindo.\n\nAté agora, mesmo que a pessoa compreendesse ao ouvir a explicação, o espírito secundário encostado nela a fazia desistir.\n\nÀ medida que se torna mais claro, a força dos deuses malignos enfraquece. Com isso, torna-se mais difícil interferir ou se opor.\n\nEssa é a causa do aumento do número de fiéis. A partir de agora, aumentará consideravelmente.\n\nOs espíritos de antepassados que foram salvos tentarão fazer com que seus descendentes ingressem nesta fé.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A supressão do espírito secundário através do Johrei\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A supressão do espírito secundário através do Johrei\" (8 de julho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Como o espírito secundário se transforma através do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando as máculas da mente são eliminadas através do Johrei, o poder de controle do espírito guardião principal se fortalece.\n\nÉ possível suprimir o próprio espírito secundário através do Johrei, mas isso é temporário.\""
  }
]