[
  {
    "source_file": "reikaiSINPAN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Do Mundo Espiritual para o Mundo Material",
    "publication_title_ptbr": "15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Do Mundo Espiritual para o Mundo Material</font></b>　（Tijou Tengoku, Edição 17, publicado em 15 de outubro de 1950）<br/>\n<br/>Igreja Maior Tengoku, Igreja Média Nisshin, M.M. (22 anos, masculino)<br/>\n<br/>\n<font face=\"メイリオ\">Como, ah, como deverei retribuir, ao pensar na graça da vida que me foi concedida?</font><br/>\n<br/>\"No último dia 15 de fevereiro, enquanto eu trabalhava como de costume, senti repentinamente uma aflição no peito e a respiração começou a ficar difícil.<br/>\n<br/>Por volta das três horas da tarde, voltei para casa e, enquanto orava diante do Altar Sagrado, senti calafrios e comecei a tremer. Pedi apressadamente ao meu pai que me ministrasse Johrei, mas a dor no peito apenas aumentou, a ponto de eu não conseguir ficar de pé, e ao entardecer, deitei-me.<br/>\n<br/>No dia 16, a dificuldade respiratória foi acompanhada por uma dor aguda que começou na parte central das costas.<br/>\n<br/>A partir da manhã do dia 17, a dor nas costas se espalhou para a região dos rins, depois para os flancos, bulbo raquidiano, ao redor do pescoço e cabeça. A dor na noite do dia 17 era tão intensa que parecia que minhas costas estavam sendo perfuradas por um furador; tal sofrimento é indescritível.<br/>\n<br/>A ação de purificação tornou-se cada vez mais severa e, embora eu soubesse perfeitamente que era uma purificação pela qual deveria ser grato, acabava soltando gemidos na cama.<br/>\n<br/>No dia 25, devido à purificação em todo o corpo, a respiração tornou-se difícil, a cabeça latejava de dor, e devido à dor nas costas e nos rins, eu não conseguia dormir à noite. O abdômen doía com um calor sufocante, como se tivessem derramado água fervente sobre ele, não conseguia andar devido à dor nas pernas, a febre estava alta e eu não conseguia abrir os olhos.<br/>\n<br/>Os dias de purificação de todo o corpo, verdadeiramente dolorosos, continuaram até o dia 28 de fevereiro.<br/>\n<br/>Durante os três dias, 25, 26 e 27, dizem que não houve uma única pessoa que acreditasse que eu iria melhorar.<br/>\n<br/>Até mesmo minha mãe, que estava ao meu lado, havia desistido, achando que eu tinha muitas toxinas.<br/>\n<br/>E com razão, pois por volta dos dias 24 e 25, meu rosto e o peito dos meus pés começaram a inchar.<br/>\n<br/>As unhas das minhas mãos ficaram todas roxas, eu não conseguia manter os olhos abertos nem por três minutos e, no dia 25, tomei a decisão: 'As toxinas são muitas e as máculas são profundas. Com este corpo físico, é absolutamente impossível servir no Mundo Material, então irei para o Mundo Espiritual e me esforçarei lá.'<br/>\n<br/>O estado da doença, com a morte já decidida, continuou a piorar.<br/>\n<br/>No dia 27, sem conseguir dormir à noite devido ao sofrimento da purificação de todo o corpo, enquanto cochilava, vi claramente a seguinte cena, como num sonho ou ilusão.<br/>\n<br/>\n<br/>Eu havia ido pescar em um grande rio.<br/>\n<br/>Os peixes estavam sendo pescados muito bem e, no instante em que pensei em voltar para casa, o céu começou a nublar repentinamente e, num piscar de olhos, caiu uma grande tempestade com trovões. Sem conseguir me mover, a água do rio rapidamente se tornou turva e escura, e com a água que avançava impetuosamente, fiquei submerso até o pescoço.<br/>\n<br/>Em um breve momento, quase fui arrastado pela correnteza, e acabei largando a vara de pescar e os peixes.<br/>\n<br/>Enquanto pensava nisso, uma pessoa de corpo pequeno apareceu acima da minha cabeça, caminhando habilmente sobre as águas.<br/>\n<br/>Quando eu estava prestes a rolar, essa pessoa segurava minha cabeça e me dizia para atravessarmos para a margem oposta.<br/>\n<br/>Enquanto eu pensava que a água, que já chegava à altura do pescoço, iria me arrastar a qualquer momento, essa pessoa segurava habilmente minha cabeça e caminhava pouco a pouco.<br/>\n<br/>Curiosamente, essa pessoa caminhava sobre a água sem afundar nem um pouco.<br/>\n<br/>Quando finalmente chegamos à margem do rio, a margem já estava desmoronando devido à água e não podíamos subir.<br/>\n<br/>Então, essa pessoa subiu facilmente e puxou minha mão, mas eu não conseguia subir de dentro da água.<br/>\n<br/>Enquanto eu estava em apuros, uma pessoa de corpo totalmente branco apareceu da parte superior da margem do rio (o rosto dessa pessoa brilhava e eu não conseguia ver) e puxou minha mão, e eu consegui subir facilmente.<br/>\n<br/>O lugar para onde subi era extremamente belo.<br/>\n<br/>\n<br/>Nesse momento, eu levantei as pernas debaixo das cobertas, tirei as mãos e as estendi bem alto, e de repente, voltei a mim. A alegria daquele momento, a alegria de estar vivo.<br/>\n<br/>'Ah, fui salvo por Deus, está tudo bem, já posso melhorar', e a partir das três horas da madrugada daquela noite do dia 27, minha vontade se fortaleceu.<br/>\n<br/>'Ainda tenho muitas tarefas no Mundo Material em prol do Caminho Divino, vou melhorar o mais rápido possível e me dedicar ao Caminho', decidi em meu coração. A purificação tornou-se gradualmente mais leve, e no dia 5 de março deixei a cama pela primeira vez. Até por volta do dia 10 de março, eu ficava na cama cerca de meio dia, mas melhorei rapidamente e, já no dia 15 de março, estava quase totalmente recuperado.<br/>\n<br/>Tomado por tamanha emoção, no dia 16 de março, incrivelmente, pude ir à Igreja Fujieda para agradecer, após um mês.<br/>\n<br/>Como poderei agradecer por esta emoção? Como poderei retribuir?<br/>\n<br/>Quando penso que eu, que uma vez havia me preparado para a morte, fui salvo pela imensurável e grandiosa proteção de Meishu-Sama, meu peito se aperta com lágrimas de gratidão, por tanta alegria e gratidão.<br/>\n<br/>Meishu-Sama, muito obrigado. Ao pensar na felicidade de ter sido salvo, dedicarei meu corpo e minha alma, e mesmo que meu corpo seja exposto como um cadáver no campo, serei uma pessoa que executa tudo com a palavra Sinceridade, Sinceridade, Sinceridade, neste ano importante, com toda a sinceridade, e me esforçarei no Departamento de Jovens.<br/>\n<br/>\nDevido à imensa alegria, fiz este relato sem me importar com a escrita desordenada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Corpo Espiritual é a Entidade Real do Ser Humano\"",
    "publication_title_ptbr": "9 de novembro de 1940",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Corpo Espiritual é a Entidade Real do Ser Humano\"</font></b>　（9 de novembro de 1940）<br/>\n<br/>\"O corpo físico é como um invólucro que contém o corpo espiritual; quando não serve mais para uso, o espírito sai.<br/>\n<br/>Normalmente, o espírito permanece em sua casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.<br/>\n<br/>Geralmente vai para um templo budista, e se for xintoísta, vai para o santuário do deus tutelar ou para a organização religiosa que frequenta.<br/>\n<br/>Se for sepultado em um templo budista, deve permanecer temporariamente no templo.<br/>\n<br/>E logo vai para o lugar em que acredita.<br/>\n<br/>No entanto, se não tiver um lugar de fé, acabará ficando muito tempo no templo.<br/>\n<br/>As pessoas que pensam que, ao morrer, o ser humano se torna como fumaça, não conseguem ficar nem no templo e vagam no espaço.<br/>\n<br/>Vagam no Mundo Intermediário, também chamado de Encruzilhada dos Seis Caminhos; este lugar é como uma encruzilhada, de onde se pode ir para qualquer direção.<br/>\n<br/>Há também aqueles que, ao morrerem neste mundo, vão para o Mundo dos Deuses Malignos.<br/>\n<br/>No Mundo Budista também há Inferno e Paraíso, no Mundo Divino também há Céu e Inferno (País do Submundo), e lá eles treinam,<br/>\n<br/>o que significa que ocorre a ação de purificação. Os pecados não podem ser eliminados sem sofrimento.<br/>\n<br/>Aquele que chama isso de superstição é que é supersticioso.<br/>\n<br/>Quando a purificação é realizada até certo ponto, a pessoa reencarna.<br/>\n<br/>As almas estão se multiplicando rapidamente, e nascem tanto no Céu quanto no Inferno.<br/>\n<br/>É mais afortunado permanecer o máximo de tempo possível no Mundo Espiritual.<br/>\n<br/>Os pensamentos que se continuou a ter ficam impregnados, e os pensamentos no momento da morte também continuam.<br/>\n<br/>Uma mulher extremamente bela pode ter tido um rosto feio na vida anterior.<br/>\n<br/>Por isso, as mulheres fariam bem em pensar, antes de morrer, em nascer belas.<br/>\n<br/>Reencarnação; no ser humano, o espírito é o principal, o espírito é imortal, o corpo físico perece e se torna terra.<br/>\n<br/>Cinquenta ou oitenta anos, pode-se dizer que é apenas despir a veste do espírito.<br/>\n<br/>No ser humano, o corpo espiritual é a entidade real.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação\"</font></b>　（Publicado em 23 de outubro de 1943）<br/>\n<br/>\"Na reencarnação humana, há uma grande variação de velocidade.<br/>\n<br/>E qual é o motivo dessa variação na velocidade de reencarnação? Isso depende da vontade da própria pessoa.<br/>\n<br/>Por exemplo, quanto mais apego a pessoa tiver ao mundo material no momento da morte, mais rápido ela reencarnará; no entanto, isso não traz bons resultados.<br/>\n<br/>O motivo é que o Mundo Espiritual é onde a ação de purificação ocorre da forma mais rigorosa; portanto,<br/>\n<br/>quanto mais tempo se permanecer no Mundo Espiritual, mais purificado será o corpo espiritual.<br/>\n<br/>Quanto mais purificado for o corpo espiritual, mais feliz será a pessoa ao reencarnar.<br/>\n<br/>Por essa razão, quando se reencarna rapidamente, as impurezas ainda permanecem, e a ação de purificação precisará ocorrer no mundo material após a reencarnação.<br/>\n<br/>\n<br/>Naturalmente, a ação de purificação no mundo material significa sofrimentos como doenças, pobreza e desastres, o que resulta em um destino infeliz.<br/>\n<br/>Portanto, o fato de haver pessoas que nascem com sorte ou infortúnio deve-se frequentemente a essa razão.<br/>\n<br/>Logo, deve-se saber que a sorte e o infortúnio nunca são acidentais, mas sim inevitáveis.<br/>\n<br/>No entanto, há mais uma causa.<br/>\n<br/>Trata-se do fato de que a ação de purificação da alma do antepassado é acelerada quando os familiares enlutados realizam ofícios memoriais com sinceridade e devoção em favor da alma após a morte,<br/>\n<br/>ou quando os familiares e seus descendentes acumulam virtudes, ajudando o próximo, praticando a misericórdia e dedicando-se à nação e à sociedade.<br/>\n<br/>\n<br/>Por essa razão, a devoção filial aos pais não se limita apenas ao mundo material; na verdade, prestar devoção filial aos pais no Mundo Espiritual após a morte, por meio de ofícios memoriais e acúmulo de virtudes, torna-se uma devoção filial ainda maior.<br/>\n<br/>No mundo, costuma-se dizer: 'Quando se quer ser um bom filho, os pais já não existem'... mas isso ocorre porque as pessoas desconhecem completamente a realidade do Mundo Espiritual.<br/>\n<br/>\n<br/>Além disso, há casos em que a pessoa nasce com deficiências.<br/>\n<br/>Isso ocorre porque ela reencarna antes que a ação de purificação seja completamente realizada no Mundo Espiritual.<br/>\n<br/>Por exemplo, se alguém cai de um lugar alto e quebra os braços ou as pernas, e reencarna antes que isso esteja totalmente curado, nascerá com deficiências nos membros.<br/>\n<br/>\n<br/>Além disso, no caso de reencarnar rapidamente, não apenas o apego da própria pessoa, mas também o apego dos familiares enlutados exerce influência.<br/>\n<br/>No mundo, é comum o caso em que, quando um filho amado morre, a mãe logo engravida e dá à luz; isso ocorre exatamente porque o filho amado que morreu reencarnou muito rapidamente devido ao apego da mãe.<br/>\n<br/>Consequentemente, é comum que essas crianças não sejam muito felizes.\"　（Extraído de \"A Medicina de Amanhã, Volume 3\". Nota: O Ensinamento \"Reencarnação\" nesta página sofreu alterações significativas em relação ao texto original, sob a perspectiva da defesa dos direitos humanos.）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Vida e Morte\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Vida e Morte\"</font></b>　（Publicado em 5 de fevereiro de 1947）<br/>\n<br/>\"Não deve haver problema mais premente do que a questão da vida e da morte humana.<br/>\n<br/>Portanto, se obtivermos uma explicação empírica e não fantasiosa sobre a morte e o pós-morte, não haverá alegria maior do que essa.<br/>\n<br/>Desejo publicar os resultados que obtive a partir da pesquisa de fenômenos espirituais em relação a este problema, para torná-los amplamente conhecidos e iluminar a ignorância das pessoas.<br/>\n<br/>É claro que, em relação ao problema do pós-morte, mesmo na Europa e nos Estados Unidos, pesquisadores psíquicos como Sir Oliver Lodge, Maeterlinck, Dr. Ward e outros possuem obras notáveis e são autoridades nessa área.<br/>\n<br/>No Japão também, o falecido Sr. Wasaburo Asano tinha um profundo conhecimento como pesquisador psíquico e foi autor de muitos livros; ele faleceu há alguns anos, e como eu também tive algum contato com ele, lamento sua perda.<br/>\n<br/>Ao expor o problema do espírito, gostaria de esclarecer que decidi basear meus relatos o máximo possível em minhas próprias experiências.<br/>\n<br/>Isso é para garantir a precisão, pois, como os problemas relacionados ao espírito são invisíveis e difíceis de captar, é fácil cair em dogmas.<br/>\n<br/>\n<br/>Como expliquei anteriormente, quando o corpo físico se torna inutilizável, o espírito humano que se desprende dele retorna ao Mundo Espiritual, torna-se um habitante do Mundo Espiritual e inicia sua vida lá.<br/>\n<br/>Então, primeiramente, descreverei como é o estado no momento da morte humana, observado a partir do Mundo Espiritual.<br/>\n<br/>A morte, ou seja, quando o espírito se desprende do corpo físico, geralmente sai de três partes do corpo humano.<br/>\n<br/>Isto é, da região frontal, da região umbilical e das pontas dos dedos dos pés.<br/>\n<br/>Qual é a razão dessa distinção? Os espíritos puros saem pela região frontal, os de nível médio pela região umbilical e os maculados pela região dos pés.<br/>\n<br/>A razão para isso é que os espíritos puros praticaram o bem e acumularam virtudes em vida, e seus espíritos foram purificados; as máculas pertencem aos que acumularam pecados e impurezas em vida, e o nível médio é o intermediário, tudo de acordo com a Lei da Concordância.<br/>\n<br/>Além disso, o exemplo a seguir é o relato de uma enfermeira que teve a visão espiritual do momento da morte; como está muito bem escrito, decidi apresentá-lo como referência.<br/>\n<br/>\n<br/>Este é um exemplo ocidental, mas ocasionalmente há pessoas que conseguem ver espíritos, tanto no Ocidente quanto no Japão.<br/>\n<br/>Esqueci os detalhes, mas lembro-me dos pontos principais, então vou escrevê-los.<br/>\n<br/>'Certa vez, enquanto eu observava atentamente um paciente que estava prestes a morrer,<br/>\n<br/>vi algo como uma névoa branca em forma de fita subindo da região da testa e se espalhando lentamente pelo espaço.<br/>\n<br/>Enquanto isso acontecia, logo se transformou em uma grande massa irregular semelhante a uma nuvem de fumaça, e então,<br/>\n<br/>em pouco tempo, assumiu gradualmente a forma de um corpo humano, e alguns minutos depois, ergueu-se no espaço exatamente com a mesma aparência que tinha em vida,<br/>\n<br/>e ficou olhando fixamente para o seu próprio cadáver. Vendo seus parentes próximos agarrados ao cadáver e dominados pela dor,<br/>\n<br/>parecia querer informá-los de sua existência, mas, talvez por ter se conformado com o fato de estar em um mundo diferente,<br/>\n<br/>depois de um tempo, virou-se, caminhou em direção à janela e saiu para fora com muita leveza.' Isso expressa perfeitamente o momento da morte.<br/>\n<br/>\n<br/>No Budismo, a morte de uma pessoa é chamada de Oujou.<br/>\n<br/>Isso é morte do ponto de vista do Mundo Material, mas do ponto de vista do Mundo Espiritual, é nascer, ou seja, Oujou.<br/>\n<br/>Além disso, chamar o período antes da morte de vida anterior não tem outro significado senão este.<br/>\n<br/>Assim, o ser humano continua sua vida no Mundo Espiritual por alguns anos, dezenas ou centenas de anos, e nasce novamente.<br/>\n<br/>Nascendo e morrendo repetidas vezes dessa maneira, o termo budista Rinne Tensei deve se referir a isso.<br/>\n<br/>\n<br/>Qual é a relação do Mundo Espiritual com o ser humano? No Mundo Material, ao cumprir suas tarefas como alguém que recebeu a missão de Deus, consciente ou inconscientemente, as impurezas se acumulam no corpo espiritual de cada pessoa.<br/>\n<br/>Ao mesmo tempo, o corpo físico também se torna incapaz de cumprir a missão devido a doenças, velhice, etc., então a pessoa abandona temporariamente o corpo e retorna ao Mundo Espiritual. Isso é o falecimento.<br/>\n<br/>Desde os tempos antigos, chamar o corpo sem espírito de Nakigara ou o corpo físico de Karada tem esse significado.<br/>\n<br/>Assim, assim que a alma entra no Mundo Espiritual, para a grande maioria, começa a ação de purificação das impurezas.<br/>\n<br/>Dependendo da quantidade de impurezas, é claro que há níveis altos e baixos na vida no Mundo Espiritual, e a duração do período de purificação varia; os mais rápidos levam alguns anos ou dezenas de anos, e os mais lentos chegam a centenas ou milhares de anos.<br/>\n<br/>Então, aqueles que foram purificados até certo ponto reencarnam por ordem de Deus.<br/>\n<br/>\n<br/>Essa é a ordem normal, mas dependendo da pessoa, pode haver casos em que as coisas não seguem a ordem.<br/>\n<br/>Isso se deve ao apego à vida; aqueles que têm um forte apego à vida ao se depararem com a morte podem reencarnar mesmo com a purificação no Mundo Espiritual sendo insuficiente.<br/>\n<br/>Essas pessoas seguem um destino infeliz.<br/>\n<br/>O motivo é que, devido à purificação insuficiente, uma quantidade considerável de pecados e impurezas da vida anterior ainda permanece, e a purificação disso ocorrerá.<br/>\n<br/>\n<br/>Por essa razão, é comum no mundo haver pessoas boas, mas infelizes; essas pessoas acumularam pecados na vida anterior e, ao se depararem com a morte, arrependeram-se profundamente e tomaram a firme decisão de que o ser humano não deve praticar o mal por toda a eternidade. Esse pensamento fica impregnado na alma,<br/>\n<br/>e como reencarnam com a purificação insuficiente, apesar de odiarem o mal e praticarem o bem, seguem uma circunstância infeliz.<br/>\n<br/>No entanto, também não são poucos os casos em que essas pessoas, após um certo período de infortúnio contínuo, tornam-se pessoas felizes de uma só vez quando os pecados e impurezas são eliminados.<br/>\n<br/>Há também pessoas assim: aquelas que se orgulham de sua conduta moral, afirmando não conhecer outra mulher além de sua própria esposa, ou aquelas que não desejam se casar e terminam a vida praticamente solteiras.<br/>\n<br/>Essas pessoas criaram causas de infortúnio por meio de relacionamentos com mulheres na vida anterior e, ao se depararem com a morte, nutriram uma espécie de medo em relação às mulheres, e esse pensamento ficou impregnado em suas almas.<br/>\n<br/>Além disso, há aqueles que nutrem aversão ou medo especial por certas espécies de aves, animais, insetos, etc., e isso também ocorre porque esses animais foram a causa de suas mortes.<br/>\n<br/>Ter medo de água, de fogo ou de lugares altos também ocorre porque essas foram as causas.<br/>\n<br/>Existe a chamada fobia social. Por exemplo, temer lugares com grandes aglomerações de pessoas; isso também ocorre porque a pessoa morreu esmagada em uma multidão. O interessante é que há aqueles que temem ficar sozinhos.<br/>\n<br/>Houve um paciente que tratei que era assim. Ele não conseguia ficar sozinho em casa.<br/>\n<br/>Ou seja, como se sentia solitário e com medo sozinho, quando estava só, sempre saía e esperava até que alguém voltasse.<br/>\n<br/>Esses casos provavelmente são de pessoas que, na vida anterior, tiveram uma doença súbita enquanto estavam sozinhas e morreram antes que pudessem chamar alguém a tempo.<br/>\n<br/>Como podemos ver pelos vários exemplos acima, o ser humano deve se esforçar no dia a dia para que, ao se deparar com a morte, não tenha apegos ou medos, e possa ter uma morte pacífica e serena.<br/>\n<br/>\n<br/>Há pessoas que nascem com deficiências, e isso ocorre porque reencarnam antes que a purificação seja completamente realizada no Mundo Espiritual.<br/>\n<br/>Por exemplo, se alguém cai de um lugar alto e quebra os braços ou as pernas, reencarna antes que isso esteja totalmente curado.<br/>\n<br/>\n<br/>Além disso, como causa de uma reencarnação rápida, não apenas o apego da própria pessoa, mas também o apego dos familiares enlutados exerce influência.<br/>\n<br/>No mundo, é comum o exemplo de que, logo após a morte de um filho amado, a mãe engravida e dá à luz,<br/>\n<br/>e isso ocorre exatamente porque o filho amado que morreu reencarnou rapidamente devido ao apego da mãe,<br/>\n<br/>mas essas crianças não costumam ser muito felizes.<br/>\n<br/>\n<br/>As pessoas nascem com diferenças de sabedoria e ignorância.<br/>\n<br/>Por que isso acontece? É devido à diferença entre almas antigas e almas novas.<br/>\n<br/>Almas antigas são aquelas que reencarnaram muitas vezes e possuem uma rica experiência no mundo material,<br/>\n<br/>enquanto as almas novas são aquelas que nasceram recentemente no Mundo Espiritual, portanto, têm pouca experiência e inevitavelmente são ignorantes.<br/>\n<br/>E as almas novas nascem porque a função reprodutiva também ocorre no Mundo Espiritual.<br/>\n<br/>\n<br/>Além disso, como todos já experimentaram, mesmo sendo um estranho desconhecido,<br/>\n<br/>ao entrar em contato uma vez, pode-se sentir uma intimidade como se fossem pais e filhos, irmãos, ou até mais do que isso.<br/>\n<br/>Isso ocorre porque, na vida anterior, eram parentes próximos ou tinham um relacionamento muito íntimo, e a isso chamamos de afinidade espiritual.<br/>\n<br/>Também, ao viajar, pode-se sentir uma grande intimidade com um determinado lugar e desejar muito morar lá.<br/>\n<br/>Isso ocorre porque a pessoa morou ou permaneceu por muito tempo naquela região na vida anterior.<br/>\n<br/>Além disso, no caso de relacionamentos entre homens e mulheres, pode-se cair em um amor apaixonado, avançando até cegamente.<br/>\n<br/>Isso também ocorre porque, na vida anterior, amavam-se de coração a coração, mas não tiveram a oportunidade de se unir,<br/>\n<br/>e agora, nesta vida, obtiveram essa oportunidade, resultando em um relacionamento amoroso explosivo.<br/>\n<br/>Também, ao ler a história, pode-se sentir simpatia ou intimidade por cenas ou personagens de uma determinada época, ou, inversamente, sentir ódio.<br/>\n<br/>Isso também ocorre porque a própria pessoa nasceu naquela época e teve algum tipo de relação com ela.\"　（Extraído de \"O Evangelho do Céu\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne1.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Como Surgem as Crianças Prodígio\"",
    "publication_title_ptbr": "11 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Como Surgem as Crianças Prodígio\"</font></b>　（Publicado em 11 de março de 1950）<br/>\n<br/>\"Recentemente, houve uma criança que chamou a atenção dos jornais por desenhar quadros maravilhosos aos seis anos de idade. Vou escrever sobre como nascem essas crianças prodígio.<br/>\n<br/>Crianças prodígio sempre apareceram de tempos em tempos desde a antiguidade, e mesmo no Ocidente, ouvimos frequentemente histórias de músicos famosos que tocavam piano ou violino muito bem desde os seis ou sete anos de idade,<br/>\n<br/>ou que compuseram grandes obras logo após os dez anos.<br/>\n<br/>Diz-se que Schubert, por exemplo, compôs mais de quinhentas obras entre os dez e poucos anos e a sua morte aos trinta e um anos, então ele deve ter sido um gênio surpreendente.<br/>\n<br/>O nascimento de tais grandes gênios deve ter alguma causa especial, e vou escrever sobre isso.<br/>\n<br/>\n<br/>Isso, é claro, é espiritual, e embora a ciência materialista não tenha a menor ideia sobre isso, o que não se pode evitar,<br/>\n<br/>conhecer essa causa também deve ser necessário. Nesse sentido, nós a explicamos a partir da ciência espiritual.<br/>\n<br/>Sobre essa causa, pode-se pensar em duas: por exemplo, a <font color=\"#ff0000\" size=\"+1\"><b>reencarnação do espírito de um grande mestre da música e o encosto</b></font>.<br/>\n<br/>Suponha que haja um grande músico neste ano. Mesmo após a morte e indo para o Mundo Espiritual, ele não consegue esquecer a música que ama. Devido a esse forte apego, ele reencarna rapidamente.<br/>\n<br/>Essa é uma das causas. A outra é que, por não conseguir esperar até reencarnar,<br/>\n<br/>ele procura alguém de sua própria linhagem e encosta nessa criança, esperando que seus dedos possam se mover, e encosta por volta dos seis ou sete anos de idade.<br/>\n<br/>Como se trata de um grande músico, a criança demonstra habilidades surpreendentes.<br/>\n<br/>No entanto, neste caso, como ele não pode encostar em alguém com quem não tem afinidade, ele encosta em alguém de sua própria linhagem espiritual, especialmente em uma criança.<br/>\n<br/>Isso ocorre porque é mais fácil encostar na infância do que em um adulto, e também porque a criança pode ser comandada livremente conforme a sua vontade.<br/>\n<br/>Pense bem: se uma criança de seis ou sete anos fosse comum, não poderia ter as habilidades de um adulto.<br/>\n<br/>Mas, conhecendo as razões acima, não é de admirar que surjam crianças prodígio e meninos geniais.<br/>\n<br/>No entanto, nem todas as crianças prodígio alcançam o sucesso. Há casos em que algumas se tornam comuns após certa idade,<br/>\n<br/>mas isso se limita aos casos de espíritos encostados, e não de reencarnação.<br/>\n<br/>Isso significa que, no caso da reencarnação, como o próprio espírito é o ser humano, não há como mudar,<br/>\n<br/>mas no caso do espírito encostado, isso foi permitido até um certo período devido à missão de Deus ou à intenção dos antepassados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Razão da Sabedoria e Ignorância Inatas\"",
    "publication_title_ptbr": "22 de julho de 1941",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Razão da Sabedoria e Ignorância Inatas\"</font></b>　（22 de julho de 1941）<br/>\n<br/>\"Em tudo, o corpo espiritual é o principal. O espírito não desaparece.<br/>\n<br/>O espírito escapa porque o corpo físico não tem mais utilidade, então ele o abandona e sai.<br/>\n<br/>E no Mundo Espiritual, a ação de purificação é realizada e ele reencarna.<br/>\n<br/>Portanto, os seres humanos nascem com ignorância ou sabedoria.<br/>\n<br/>As pessoas que reencarnaram muitas vezes passaram por várias experiências, por isso são sábias; os espíritos novos são de nível inferior.<br/>\n<br/>Quando se entende isso, entende-se muitas coisas.<br/>\n<br/>Eu já conversei muitas vezes com pessoas mortas.<br/>\n<br/>Não apenas se tornam seres humanos, mas também há os que se tornam animais.<br/>\n<br/>Isso ocorre porque, sem o obstáculo do corpo físico, eles podem se expandir e contrair livremente, e fantasmas, por exemplo, podem sair até pelas frestas das portas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos Recém-Nascidos São Lentos\"",
    "publication_title_ptbr": "26 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Espíritos Recém-Nascidos São Lentos\"</b></font>　（26 de fevereiro de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ouvi dizer no livro 'Shinkou Zatsuwa' que existem espíritos recém-nascidos e espíritos reencarnados. Em que casos ocorre o novo nascimento? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Mundo Espiritual existe uma espécie de função reprodutiva, e nascem partículas espirituais humanas.<br/>\n<br/>Os espíritos recém-nascidos têm um funcionamento lento. Quanto mais antigos, mais inteligentes são. São sábios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo um Espírito Lento Pode Contribuir?\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mesmo um Espírito Lento Pode Contribuir?\"</font></b>　（8 de abril de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são inatamente ignorantes, mas o funcionamento do espírito secundário também é lento?<br/>\n<br/>As pessoas chamadas de sábias agem pelo funcionamento do espírito principal ou do secundário?<br/>\n<br/>Além disso, mesmo um espírito lento, através da fé fervorosa em nossa Igreja, pode receber a Força da Sabedoria Divina e se tornar uma pessoa capaz de contribuir para a sociedade e a humanidade? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os antepassados encostam um espírito notável, então não é preciso ser pessimista.<br/>\n<br/>Nesse momento, o antepassado mais notável que está no Mundo Espiritual faz a seleção.<br/>\n<br/>Os espíritos assimilados, que ainda não reencarnaram como seres humanos, ajudam o espírito guardião principal, praticam o bem e, da próxima vez, reencarnam como verdadeiros seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pintor Genial\"",
    "publication_title_ptbr": "21 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pintor Genial\"</font></b>　（21 de janeiro de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma criança genial que desde os quatro anos desenha ativamente quadros esplêndidos, e fica de bom humor desde que a deixem desenhar.<br/>\n<br/>É bom deixar que uma criança assim desenvolva seu talento naturalmente?<br/>\n<br/>Como existe o provérbio 'Aos dez anos, menino prodígio...', penso que talvez seja melhor não dar uma educação muito precoce. O que o Senhor acha? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixá-la fazer o quanto quiser.<br/>\n<br/>Como o espírito tem uma vontade incontrolável de desenhar, ele encosta em uma criança de sua própria linhagem e usa as mãos dela para desenhar.<br/>\n<br/>Se a deixarem desenhar, há casos em que ela se torna genialmente maravilhosa.<br/>\n<br/>Sesshu também foi assim, e na escola Kano ele é o melhor.<br/>\n<br/>Os gênios são aqueles que receberam encostos ou reencarnaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Cérebro Humano se Desenvolve Quanto Mais é Usado\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Cérebro Humano se Desenvolve Quanto Mais é Usado\"</font></b>　（Publicado em 20 de novembro de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de vinte e seis anos (fiel) obteve o primeiro lugar na competição nacional de ábaco.<br/>\n<br/>Ele consegue fazer cálculos mentais de 'sete dígitos' sem errar, somando os números lidos na sala ao lado enquanto conversa,<br/>\n<br/>e diz que, quando chega a 'oito dígitos', precisa prestar atenção.<br/>\n<br/>Acho que é um talento verdadeiramente maravilhoso.<br/>\n<br/>Haveria alguma causa espiritual para isso? E qual é a razão para a existência de gênios?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pessoas assim têm um cérebro que funciona incrivelmente bem na área de cálculos,<br/>\n<br/>e como fazem trabalhos de cálculo a cada vez que reencarnam, isso se desenvolveu de forma especial.<br/>\n<br/>O que normalmente se alcançaria com vinte ou trinta anos de experiência, acaba sendo feito por centenas de anos.<br/>\n<br/>Todos os gênios são assim.<br/>\n<br/>O cérebro humano se desenvolve quanto mais é usado. É infinito.<br/>\n<br/>Portanto, não se sabe o quanto a inteligência humana se desenvolverá após centenas de milhares de anos.<br/>\n<br/>Desenvolver-se-á a ponto de não se saber se é humano ou Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação e Desenvolvimento de Habilidades\"",
    "publication_title_ptbr": "10 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação e Desenvolvimento de Habilidades\"</font></b>　（Publicado em 10 de julho de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de vinte e seis anos (fiel) obteve o primeiro lugar na competição nacional de ábaco.<br/>\n<br/>Ele consegue fazer cálculos mentais de até 'sete dígitos' sem errar, somando os números que estão sendo lidos na sala ao lado enquanto conversa.<br/>\n<br/>Diz que, quando chega a oito dígitos, precisa prestar atenção.<br/>\n<br/>Acho que é um talento verdadeiramente maravilhoso, mas haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A capacidade de cálculo dele está especialmente desenvolvida, e como ele faz esse tipo de trabalho a cada vez que reencarna, ela se desenvolve cada vez mais.<br/>\n<br/>A mente e o talento humanos se desenvolvem infinitamente quanto mais são usados.<br/>\n<br/>O desenvolvimento para quando se decide que é impossível ou que não dá.<br/>\n<br/>Se pensar que é infinito, conseguirá fazer o quanto quiser.<br/>\n<br/>Um gênio também é alguém assim, que repetiu o mesmo tipo de trabalho por várias gerações, e como seu talento se desenvolveu especialmente, ele acaba fazendo esse trabalho novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Japoneses que Reencarnam como Estrangeiros\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Japoneses que Reencarnam como Estrangeiros\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito de um japonês falecido pode reencarnar como estrangeiro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode reencarnar como estrangeiro.<br/>\n<br/>Há japoneses que idolatram países estrangeiros e pensam que seria bom ter nascido no exterior.<br/>\n<br/>Essas pessoas nascem no exterior.<br/>\n<br/>Também há estrangeiros que nasceram no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação e Mudança de Nacionalidade\"",
    "publication_title_ptbr": "10 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação e Mudança de Nacionalidade\"</font></b>　（Publicado em 10 de julho de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ouvi dizer que existem reencarnações de ocidentais, mas esses espíritos vêm do Ocidente?<br/>\n<br/>Além disso, também existem reencarnações de japoneses no Ocidente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem ambos.<br/>\n<br/>Nos Estados Unidos, há muitas reencarnações de japoneses. Afinal, há afinidade espiritual.<br/>\n<br/>Por exemplo, um estrangeiro que permaneceu no Japão por um tempo e gostou das belas paisagens, admirando-as, ou que teve um relacionamento com uma mulher japonesa, passa a admirar o Japão e nasce na casa de pessoas com quem tem afinidade, como um casal de conhecidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Entre os Americanos, Há Muitas Reencarnações de Japoneses\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Entre os Americanos, Há Muitas Reencarnações de Japoneses\"</b></font>　（Publicado em 20 de novembro de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Foi dito que existem reencarnações de ocidentais, mas esses espíritos vêm do Ocidente?<br/>\n<br/>Além disso, também existem reencarnações de japoneses entre os ocidentais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem ambos. Entre os americanos, por exemplo, há muitas reencarnações de japoneses.<br/>\n<br/>Antigamente, havia um famoso ator de filmes de faroeste chamado Rollo, que era a cara de um japonês.<br/>\n<br/>Por exemplo, um estrangeiro que veio ao Japão ou que teve uma esposa japonesa, devido a essa afinidade, após a morte, admira o Japão e nasce lá.<br/>\n<br/>Mesmo um japonês que admirou os Estados Unidos nasce como americano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação em Outras Raças\"",
    "publication_title_ptbr": "28 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação em Outras Raças\"</font></b>　（28 de outubro de 1948）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É possível reencarnar em uma raça diferente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acontece muito. Entre os americanos, por exemplo, há muitos que nasceram de japoneses ou chineses.<br/>\n<br/>Dewey, por exemplo, tem sangue oriental. Seus cabelos são negros. Pessoas assim se tornam grandes homens.<br/>\n<br/>Stalin é originalmente oriental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação e Espírito Secundário\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação e Espírito Secundário\"</font></b>　（23 de agosto de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No caso de reencarnar rapidamente devido ao apego, o espírito secundário que encosta é diferente do da vida anterior?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A regra é que seja diferente, mas se a reencarnação for muito rápida, pode ser o mesmo.<br/>\n<br/>Isso não acontece com bebês,<br/>\n<br/>mas quando a pessoa já está bem crescida, se a reencarnação for rápida, ele pode encostar da mesma forma.<br/>\n<br/>Na verdade, isso não é bom.<br/>\n<br/>Se o espírito guardião secundário cometeu um assassinato e logo encosta da mesma forma, é extremamente perigoso, pois quem encosta é alguém que cometeu o crime de assassinato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quem Tem Mais Apego a Este Mundo Reencarna Mais Rápido\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quem Tem Mais Apego a Este Mundo Reencarna Mais Rápido\"</font></b>　（18 de outubro de 1948）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Entre os espíritos do Inferno e os do Céu, qual reencarna mais rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quem tem mais apego a este mundo nasce mais rápido. ...<br/>\n<br/>Há pessoas que se alegram com o outro mundo, mas em vez de se alegrar, o melhor é não pensar em nada.<br/>\n<br/>Pois se alegrar com o outro mundo se torna um apego ao outro mundo. Bem, é só ir lá para ver!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Santos e Sábios Têm Menor Frequência de Reencarnação\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Santos e Sábios Têm Menor Frequência de Reencarnação\"</font></b>　（Publicado em 21 de agosto de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os santos e sábios têm uma frequência de reencarnação menor do que as pessoas comuns?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É menor, sim. Isso ocorre porque eles se desapegaram.<br/>\n<br/>Quando há apego, reencarna-se rapidamente.<br/>\n<br/>Quanto mais tempo se permanece no Mundo Espiritual, mais se purifica e mais notável se torna; portanto, quanto mais tempo no Mundo Espiritual, melhor, e reencarnar rapidamente não é bom.<br/>\n<br/>Outro ponto é que os santos e sábios salvam muitas pessoas no Mundo Espiritual.<br/>\n<br/>Por isso, Buda Shakyamuni, por exemplo, esteve no Mundo Espiritual até bem pouco tempo atrás.<br/>\n<br/>Além disso, pessoas como Kobo Daishi e o Santo Shinran também já estão reencarnando rapidamente.<br/>\n<br/>Eles não estão mais no Mundo Budista; ou seja, precisam trabalhar muito no novo 'Mundo de Miroku' (567).<br/>\n<br/>Já deve haver um número considerável deles que reencarnaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pais e Filhos no Mundo Espiritual e no Mundo Material\"",
    "publication_title_ptbr": "22 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pais e Filhos no Mundo Espiritual e no Mundo Material\"</font></b>　（22 de junho de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Senhor nos ensinou que, ao ir para o Mundo Espiritual, mesmo que as idades sejam diferentes, pais e filhos continuam sendo pais e filhos para sempre. Mas, se o avô reencarnar, como fica a relação de pais e filhos no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se o avô reencarnar, a relação de pais e filhos muda. Ele deixa de ser o avô. O avô desaparece.<br/>\n<br/>Quando o avô nasce, a relação de pais e filhos deixa de existir.<br/>\n<br/>O avô se torna criança. Pode acontecer de a criança envelhecer e os pais serem mais jovens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rinne2.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Registro no Mundo Espiritual\"",
    "publication_title_ptbr": "10 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Registro no Mundo Espiritual\"</b></font>　（Publicado em 10 de março de 1952）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor acabou de dizer que o espírito de um antigo artista traz a obra até as mãos de Meishu-Sama. Há casos em que esses espíritos no Mundo Espiritual... reencarnaram,<br/>\n<br/>e li em um livro do Sr. Wasaburo Asano ou de outra pessoa que os hábitos deles permanecem no Mundo Espiritual, e que apenas uma pequena parte, como se fosse um resíduo, vem a este mundo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um pouco diferente.<br/>\n<br/>Uma vez que o ser humano nasce... há algo como um registro no Mundo Espiritual... mesmo que ele reencarne, há uma ligação com isso.<br/>\n<br/>E Deus está ligado a isso.<br/>\n<br/>Existe esse sentido, mas quando a pessoa vem a este mundo, ela esquece completamente essas coisas... não é que esquece. Ela simplesmente não sabe de nada.<br/>\n<br/>Não existe isso de os hábitos do Mundo Espiritual funcionarem.<br/>\n<br/>No momento, para trazer a obra, vêm os irmãos ou parentes que reencarnaram.<br/>\n<br/>Eles dizem que desejam servir. E também os proprietários.<br/>\n<br/>Senhores feudais e outros dizem para fazer isso ou aquilo... é nesse sentido.<br/>\n<br/>Então, como os antepassados... sejam pessoas notáveis ou proprietários, têm descendentes, há casos em que o espírito guardião faz com que os descendentes façam isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]