[
  {
    "source_file": "yudaya2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo dos Malfeitores\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Mundo dos Malfeitores\"** (Publicado em 23 de outubro de 1943)\n\n\"O Mundo dos Malfeitores (Kyotokai) é o mundo dos demônios, também chamado de Mundo dos Deuses Malignos (Jashinkai).\n\nEsta organização está constantemente em oposição aos Deuses Justos (Seishin).\n\nAssim como existem oito milhões de Deuses Justos, também existem oito milhões de demônios.\n\nE enquanto os Deuses Justos tentam praticar o bem neste mundo, os deuses malignos tentam praticar o mal, estando sempre em confronto.\n\nÉ exatamente como a luta entre o Deus Guardião Principal (Hon-shugoshin) e o Deus Guardião Secundário (Fuku-shugoshin) no centro do ser humano. (Sobre os deuses guardiões, explicarei mais tarde).\n\nPortanto, enquanto o Mundo dos Deuses Justos envia continuamente o ki justo (espírito justo) ao Deus Guardião Principal do ser humano através dos elos espirituais,\n\n**o Mundo dos Deuses Malignos também envia o ki maligno (espírito maligno) ao Deus Guardião Secundário do ser humano através dos elos espirituais.**\n\nPor esse princípio, **mesmo sendo uma única pessoa, ela tem ligações em nível mundial, e como cada uma de suas ações e movimentos reverbera em todo o mundo, não se pode agir de forma leviana.**\n\n**No Mundo dos Malfeitores existem três líderes**, cujos nomes também constam nos clássicos e lendas: a **Serpente de Oito Cabeças** (Yamata no Orochi), a **Raposa de Nove Caudas de Pelos Dourados** (Kinmo Kyubi no Kitsune) e o **Demônio Maligno** (Jaki).\n\nO líder dos demônios mencionado na Bíblia, Satanás, é descrito como um dragão vermelho, e este dragão vermelho deve ser um subordinado da Serpente de Oito Cabeças.\n\nE falando sobre a personalidade desses deuses malignos:\n\n**A Serpente de Oito Cabeças gosta de guerras e matanças, sendo masculina**;\n\n**A Raposa de Nove Caudas de Pelos Dourados gosta de crueldade e obscenidade, sendo traiçoeira e feminina**;\n\n**O Demônio Maligno é cruel, enganador (kissa, ou seja, mentiroso) e racional.**\n\nPortanto, o primeiro é especialista em deflagrar guerras, o segundo é especialista em causar degradação, e o terceiro é especialista em deteriorar os pensamentos.\n\nOs palcos onde esses deuses malignos mais atuaram até hoje foram principalmente os Estados Unidos, Inglaterra, União Soviética, França, etc., o que fica bem claro ao observar o passado desses países.\n\nNo Japão, o País Divino, houve um momento em que quase fomos envenenados pelas garras malignas dos deuses malignos, mas por ser um Império sagrado e inviolável,\n\nacabamos escapando de ser vitimados, o que é motivo de extrema gratidão.\n\nE esses **três deuses malignos**, chegando aos tempos modernos, **continuam suas atividades usando os judeus como instrumento**.\n\nNo entanto, os judeus são o povo de Israel e, originalmente, eram uma raça sagrada, mas,\n\nno meio do caminho, **ao conceberem artificialmente a ambição de dominar o mundo, acabaram se tornando, sem perceber, marionetes dos deuses malignos**, o que é verdadeiramente lamentável.\n\nContudo, como isso acabou contribuindo para o desenvolvimento da cultura material,\n\nno fim das contas, é um fato inquestionável que foi uma Providência necessária do Deus Supremo (Shushin).\n\nO que se deve notar aqui é a relação entre a Maçonaria e os deuses malignos.\n\nÉ o fato de que o **Demônio Maligno, dentre os deuses malignos, está tentando alcançar seus objetivos através da Maçonaria**.\n\nE os **subordinados (kenzoku) do Demônio Maligno** são incontáveis, na casa dos milhões ou bilhões, e são eles que **criaram o comunismo e estão atuando para o seu desenvolvimento**.\n\nPortanto, **basta olhar para a fisionomia dos comunistas** para entender bem, pois a **sensação de serem demônios** está realmente bem expressa.\n\nAlém disso, já ouvi a seguinte história.\n\nFoi na época em que o comunismo estava no auge.\n\nUma pessoa que conseguia ver espíritos foi ao auditório de uma universidade.\n\nAo olhar, na posição equivalente ao ranma (painel de ventilação) de uma sala japonesa - ou seja, na pequena parede branca -, havia muitos rostos de demônios alinhados, o que a deixou assustada.\n\nQuando os espíritos desses demônios vêm para o Japão, na maioria das vezes eles vêm encostados em livros.\n\nAlém disso, sei muito bem que há não pouca atividade dos espíritos desses demônios na área da medicina ocidental, mas me abstenho de escrever sobre isso.\n\nDe qualquer forma, tenho a convicção de que chegará o dia em que esses demônios também serão expulsos do Japão.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Força Invisível\"",
    "publication_title_ptbr": "5 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Força Invisível\"** (Publicado em 5 de outubro de 1943)\n\n\"Frequentemente ouço lamentos de que, embora aqueles que foram curados de doenças graves e difíceis por esta arte médica, ou aqueles que a aprenderam, estejam imersos em uma emoção incomum, louvem seus efeitos e preguem às pessoas que se trata de uma grande arte médica sem precedentes, são poucos os que a aceitam facilmente. Explicarei a razão disso.\n\nSobre onde reside a causa disso,\n\né inteiramente devido ao fato de o homem moderno se recusar a acreditar na força invisível e dar importância apenas àquilo que é visível.\n\nE é preciso perceber que a causa disso é inteiramente o resultado da educação judaica.\n\nDesde a Era Meiji, o fato de o Japão ter adotado indiscriminadamente a cultura ocidental foi um fenômeno de transição absolutamente inevitável, e\n\ngraças a isso, alcançamos uma cultura que hoje parece até mesmo roçar o nível do Ocidente,\n\nportanto, devemos evitar críticas fúteis a esse respeito, mas\n\npara a época atual e para as épocas futuras, não é mais permitido ficar fascinado pela cultura materialista anglo-americana, e\n\né claro que devemos reconhecer que chegou o momento em que a cultura materialista deve ser liquidada.\n\nNa Guerra da Grande Ásia Oriental que está sendo travada atualmente, em contraste com a tática anglo-americana que prioriza a matéria e calcula a vitória ou derrota pela quantidade de matéria,\n\no fato de o Japão estar obtendo vitórias através da força espiritual, mesmo sendo inferior na quantidade de matéria,\n\né um excelente exemplo para saber o quanto a força invisível está vencendo a força da matéria.\n\nNo entanto, os japoneses de antes da Era Meiji realmente acreditavam na força invisível e, com a mentalidade de priorizá-la em tudo,\n\nrealizaram todas as suas ações, o que se manifesta em numerosos fatos históricos.\n\nNaquele feito heroico dos leais samurais de Ako, ao arriscarem suas vidas com lealdade e esforço para concretizar a vontade de seu senhor, Asano Takuminokami,\n\neles vingaram o rancor de seu falecido senhor, o Senhor Reikoin, tratando seu espírito como se estivesse vivo,\n\no que foi uma ação tendo como alvo um senhor invisível.\n\nAlém disso, nas famosas palavras de \"sete vidas para servir à pátria\" do grande Kusunoki Masashige, e em todas as vinganças, começando pelos irmãos Soga, é claro que o alvo eram os espíritos invisíveis.\n\nAlém disso, reverenciar deuses e budas, servir bem aos espíritos dos antepassados, manter a castidade em relação ao marido falecido, e manter a lealdade inalterada ao senhor falecido,\n\ntudo isso mostra claramente que eles acreditavam na existência real dos espíritos invisíveis e os tinham como alvo, não havendo espaço para discussão sobre o quanto nossos antepassados acreditavam nos espíritos e na vida após a morte.\n\nNo entanto, a própria educação imposta a todos os japoneses desde a Era Meiji\n\nteve apenas uma pequena parte de elementos japoneses entrelaçados, e a maior parte de seu conteúdo foi a injeção do pensamento materialista judaico.\n\nOu seja, fomentou-se o pensamento de que apenas o que é visível deve ser o alvo, que não se deve acreditar no que é invisível, que acreditar no invisível é tudo superstição,\n\nque tudo deve ser centrado na matéria, e que o valor e outras coisas devem ser julgados apenas pela matéria.\n\nE é de conhecimento de todos que eles estabeleceram o dinheiro como a coisa suprema, sendo a única força que controla essa matéria,\n\ne implantaram um extremo culto ao dinheiro.\n\nAqui, descreverei abertamente a intenção da Maçonaria, a sociedade secreta judaica.\n\nO método no qual eles mais se empenharam para, no fim, dominar o mundo inteiro, foi castrar cada nação.\n\nOu seja, extrair a alma peculiar da nação.\n\nA razão para isso é que a existência de cada nação é forte.\n\nA causa principal disso é o patriotismo de seu povo.\n\nTomando o Japão como exemplo, é a lealdade ao imperador, o patriotismo e a piedade filial.\n\nÉ claro que isso é a atividade da vontade invisível e a força da convicção.\n\nPortanto, a conclusão é que, antes de tudo, essa força invisível deve ser extraída.\n\nO que visou o efeito reverso como método de extração foi justamente o pensamento materialista.\n\nPortanto, foi sob essa intenção que a cultura judaica até hoje foi estruturada, bem como o mecanismo acadêmico judaico.\n\nConsequentemente, todas as suas teorias são baseadas na matéria, e teorias separadas da matéria não se sustentam.\n\nComo o homem moderno foi educado por essa academia baseada na matéria,\n\né inevitável que seja difícil para ele acreditar na força invisível.\n\nNo sentido do que foi explicado acima, como a medicina ocidental tentou alcançar o objetivo de curar doenças através de matérias como medicamentos e máquinas,\n\né natural que, em contraste com o homem moderno que acredita nisso acriticamente, seja difícil aceitar facilmente a arte médica da força invisível.\n\nPortanto, mesmo que acreditem nesta arte médica, no início, na maioria dos casos, o coração se move apenas pela notabilidade de seus efeitos, mais do que pela teoria.\n\nE outro ponto que merece atenção é o defeito de que o homem moderno, como resultado de dar demasiada importância à teoria em tudo,\n\nfica preso à teoria e vê os fatos como secundários.\n\nEm relação a políticas sociais, leis, medicina, higiene e outros problemas,\n\nmesmo quando os especialistas reúnem seus conhecimentos e colocam em prática o que foi elaborado como um plano ideal,\n\né comum que, anos depois ou mais tarde, não se alcancem os resultados esperados, ou que, pelo contrário, resulte em fracasso.\n\nAo examinar profundamente esses fatos, a causa fundamental não é outra senão o resultado de ter valorizado excessivamente a matéria e menosprezado a força invisível.\n\nO exemplo mais adequado disso é que o armamento de cifras astronômicas estabelecido por Roosevelt não conseguiu alcançar os resultados esperados e, no fim, é visto até mesmo como um fracasso, o que,\n\nsem dúvida, é apenas o resultado de depender excessivamente de políticas baseadas apenas na matéria.\n\nPortanto, digo francamente.\n\nO fato de os japoneses modernos tenderem a superestimar a força da matéria e menosprezar a força invisível\n\né provavelmente porque ainda resta muito em seus cérebros a aflição da educação materialista judaica.\n\nNo entanto, hoje, quando a época está mudando rapidamente, é claro que já devemos despertar subitamente para isso, e aqueles que se atrasarem em tomar consciência disso não terão outra escolha senão se tornarem os perdedores da época.\n\nO que quero advertir novamente aqui é que nem mesmo eu menosprezo a força da matéria.\n\nApenas enfatizo que, no que diz respeito à vida e à saúde humanas, a força apenas da matéria não pode resolver absolutamente nada.\n\nNesse sentido, é por isso que recomendo a arte médica através da força invisível, ou seja, a arte médica espiritualista.\" (De \"A Arte Médica do Amanhã, Parte 2\")"
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Conspiração da Maçonaria\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Conspiração da Maçonaria\"** (11 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se que a Maçonaria, na qual dez japoneses ingressaram recentemente, era uma sociedade secreta que se dedicava a conspirações durante a guerra. Gostaria de receber Seus ensinamentos sobre a Maçonaria.\"\n\n**Resposta de Meishu-Sama**\n\"É a sociedade secreta Maçônica criada há dois mil anos, que se diz ter a conspiração de dominar o mundo.\n\nPessoas muito importantes são membros.\n\nNo Japão também houve um membro da Família Imperial.\n\nO Imperador da Inglaterra, Roosevelt, Chiang Kai-shek, etc., também são membros.\n\nComo o Japão é o modelo do mundo, a Maçonaria também deve existir aqui.\n\nNão posso falar em detalhes. Eles usam um machado usado por pedreiros no avental como marca.\n\nEles se reuniam no escritório do sindicato dos pedreiros e tinham regras rígidas.\n\nHá um sistema de testes. O maior teste é caminhar no escuro até o outro lado, mas há um buraco de cerca de dois ken (aprox. 3,6 metros) e a pessoa cai.\n\nCom isso, eles testam a coragem.\n\nHá reuniões em dias fixos e todos usam máscaras.\n\nO presidente dá várias diretrizes e eles discutem. Se desobedecerem, são mortos imediatamente.\n\nA rede de organização é algo formidável. É uma organização de judeus.\n\nTanto o comunismo quanto o capitalismo são judaicos, e também há o judaísmo de fé fervorosa.\n\nO judaísmo parece ser da linhagem judaica verdadeira, e eles oram pela descida do Messias.\n\nCristo também era judeu.\n\nAfinal, há uma necessidade, e diz-se que a guerra europeia também foi iniciada pela Maçonaria.\n\nPode-se considerar que as guerras a partir de então também se originam da Maçonaria.\""
  },
  {
    "source_file": "yudaya2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Maçonaria e o Comunismo\"",
    "publication_title_ptbr": "1 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Maçonaria e o Comunismo\"** (1 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria de receber Seus ensinamentos sobre a relação entre os EUA e a União Soviética, centrada na China, e as influências que isso exercerá sobre o Japão, etc.\"\n\n**Resposta de Meishu-Sama**\n\"A relação entre os EUA e a União Soviética continuará até que se chegue a uma resolução.\n\nStalin diz coisas pacíficas, mas a paz não é seu objetivo de coração; ele esconde um significado internamente.\n\nSua intenção oculta é que é mais conveniente usar a máscara da paz até que haja perspectiva de vitória mesmo lutando contra os Estados Unidos, e a América também percebe isso.\n\nPor um lado, há quem aceite isso como está e tenha boa vontade, e entre eles há quem interprete isso como um plano maligno e um meio de engano.\n\nEm suma, eles estão ganhando tempo.\n\nA União Soviética certamente está avançando com os preparativos em segredo.\n\nO comunismo tem a maneira de fazer uma invasão ideológica, nunca lutando, mesmo que pareça que vai fazer guerra.\n\nSua origem está em Marx e Engels, e por trás disso está a sociedade secreta Maçônica.\n\nÉ a Maçonaria que tem manobrado com conspirações há dois mil anos.\n\nEstá nos Protocolos dos Sábios de Sião, que podem ser chamados de suas leis.\n\nFazer com que o governo e o povo de cada país entrem em atrito, causar insatisfação no povo e aniquilar o governo. Perturbar a sociedade.\n\nIsso está aparecendo exatamente assim no comunismo.\n\nSe houver luta, a produção diminuirá. O controle da produção, etc., não funcionará bem.\n\nNo entanto, isso acabará enforcando os próprios trabalhadores que recebem a divisão dos lucros.\n\nEles são instigados dizendo que a sociedade é ruim.\n\nComo eles embarcam nisso, pessoas que não conhecem essas coisas profundas embarcaram nas eleições desta vez.\n\nO que eles mais embarcaram foi a questão dos impostos, e o fato de terem seus impostos, com os quais mais sofreram, aliviados nem que seja um pouco, tornou-se votos apenas por isso, não havendo um significado profundo.\n\nPara eles, não é bom que a sociedade esteja em paz e que a vida do povo seja confortável.\n\nEles não podem lutar a menos que estejam em situação de extrema pobreza.\n\nTornar a vida difícil é a tática deles, e obstruir a produção é a tática deles.\n\nA América percebe isso e os impede.\n\nAtualmente, a sociedade está travando a guerra fria entre a América e a União Soviética.\n\nCoisas injustas nunca terão sucesso.\n\nHaverá comunização até certo ponto, mas deve ser algo que traga felicidade à humanidade correta.\n\nNo entanto, é por haver essas coisas que há progresso.\n\nIsso também está sendo feito por Deus, que realiza a Providência mundial.\n\nO fato de isso continuar até o surgimento do Paraíso Terrestre é a Providência de Deus, e nós estamos fazendo o que vem à frente.\n\nEstamos fazendo agora os preparativos para a obra de fundação da construção do Paraíso Terrestre, que deve vir após a resolução dos atritos.\""
  },
  {
    "source_file": "yudaya3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Todas as religiões que deixam as pessoas pobres ao crerem são do judaísmo\"",
    "publication_title_ptbr": "11 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama - \"Todas as religiões que deixam as pessoas pobres ao crerem são do judaísmo\"** (11 de julho de 1935)\n\n\"Agora mesmo o Sr. Takarajima contou uma história que serve muito de referência,\n\nmas a raiz de a Tenrikyo ter ficado dessa forma tem sua causa do lado de Deus.\n\nAntigamente, era um ensinamento muito bom, que curava doenças, mas por que ficou assim?\n\nIsso não se limita à Tenrikyo. Todas as coisas estão assim.\n\nPretendo usar gradualmente a Literatura dos Tolos (Aho Bungaku) como material em várias áreas,\n\ne vou publicá-la rapidamente no \"Mundo da Luz\" (Komyo Sekai), então quero que as pessoas que estão dormindo profundamente a leiam.\n\n\"A Religião Fabricante de Pobres\" (Publicação)\n\nDessa forma, a religião cria a pobreza.\n\nPor que motivo, ninguém percebeu isso ainda.\n\nSeja a Tenrikyo, sejam todas as religiões, no início, quando o fundador aparece, é bom.\n\nA conduta dos fiéis também era correta.\n\nNo entanto, do lado do Mundo dos Deuses Malignos, eles têm uma grande ambição desde há dois mil anos.\n\nIsso é a Maçonaria.\n\nQuando surge uma nova religião ou um novo pensamento, eles imediatamente a visam.\n\nE, como vocês também sabem, para dominar o mundo no futuro, os judeus até hoje não formaram um Estado.\n\nO cristianismo parece ser daquele jeito na superfície, mas o poder real está nas mãos dos judeus.\n\nEles não vêm à tona a menos que seja no final.\n\nEntão, a Rússia e outros ainda não vieram realmente à tona.\n\nEles estão manipulando nas profundezas.\n\nA Maçonaria está atuando em cada religião.\n\nE eles estão tentando fazer com que todas as pessoas do mundo se tornem membros da Maçonaria.\n\nPara isso, o método deles é sugar todo o dinheiro para o seu lado,\n\ne como vocês sabem, a Internacional, etc., canta claramente louvores à pobreza.\n\nOu seja, tratam muito bem os pobres, causam terror aos ricos e fazem com que detestem ficar ricos.\n\nNo Japão, recentemente, parece que essas coisas estão gradualmente desaparecendo, mas... os ricos frequentemente sentiam muito medo,\n\ne isso é para não criar ricos na medida do possível, e para que a nação não enriqueça.\n\nEsta é a política importante deles, e se não houver dinheiro, a defesa nacional e os armamentos não poderão ser feitos suficientemente.\n\nComo estratégia deles, empobrecem cada país e seu próprio país constrói grandes armamentos,\n\nentão hoje a Rússia, etc., tenta fazer com que seus próprios armamentos sejam os maiores do mundo, e tenta empobrecer os outros países.\n\nEssa política, na verdade, também se aplica ao cristianismo.\n\nAnteriormente, \"É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no reino dos céus\", este é um lema famoso,\n\nmas na verdade vem do judaísmo, e é para não deixar as pessoas ficarem ricas,\n\npois os ricos são os mais assustadores; se houver ricos, armamentos serão construídos.\n\n**A Tenrikyo, sem exceção, na verdade, o demônio do judaísmo entrou nela,\n\ne a fundadora lutou contra ele e perdeu.\n\nPortanto, o deus da Tenrikyo é, na verdade, o deus do judaísmo,\n\ne por causa disso, eles exploram ativamente o dinheiro.\n\nÉ algo verdadeiramente cruel.**\n\nE eles dizem coisas muito astutas.\n\nPrimeiro, consideram o dinheiro como o pecado e a impureza de tudo.\n\nSe fosse dinheiro acumulado através de roubo ou assassinato, seria natural que fosse pecado,\n\nmas não há razão para que o dinheiro ganho trabalhando normalmente seja pecado e impureza.\n\nQuando as pessoas são completamente sugadas e ficam em situação de extrema pobreza,\n\nsão designadas para o trabalho de salvação ou concessão na Tenrikyo, e recebem apenas o suficiente para comer.\n\nIsso é puro comunismo religioso, e ainda existem outras religiões assim.\n\nA Butsuryuko também é assim.\n\nEm suma, o governo e os intelectuais têm medo do fascismo ou do comunismo e os reprimem,\n\ne se esforçam arduamente dizendo que não devem ser destruídos, mas não percebem que a religião é comunismo apenas no caso da religião.\n\nÉ profundo justamente por não perceberem, e isso é problemático justamente por usar a máscara do bem,\n\no partido comunista comum ostenta o mal, então tudo bem,\n\nmas a religião usa a máscara do bem, então é difícil de lidar.\n\nNo entanto, por mais que tentem fazer isso, no Japão existe Amaterasu Oomikami.\n\nApenas contra Amaterasu Oomikami, nem os deuses malignos do judaísmo nem o comunismo são páreos.\n\nPara Kannon-Sama, a luz e a força de Amaterasu Oomikami estão salvando através de Kannon-Sama,\n\nportanto, é por isso que se entende essas coisas,\n\ne provavelmente, se soubessem disso, as pessoas do mundo ficariam surpresas.\n\nSe for uma **religiião em que se fica pobre ao crer, pode-se considerar que todas são do judaísmo**.\n\nOu, se **surgirem muitos pobres, pode-se considerar que é uma religião maligna**.\n\nSe a Tenrikyo crescer muito, o que acontecerá com o Japão?\n\nMesmo atualmente, há um déficit de oito bilhões.\n\nNão apenas atualmente, mas como até mesmo a defesa nacional não é suficiente, não se sabe o que acontecerá.\n\nPortanto, no Japão, é preciso criar muitos ricos.\n\nSe assim for, os títulos de déficit, etc., também desaparecerão.\n\nO desenvolvimento da Manchúria também será possível.\n\nSe o desenvolvimento da Manchúria for feito suficientemente, o mundo não poderá fazer nada contra o Japão.\n\nE o Japão ensinará os brancos.\n\nSe assim for, a paz mundial virá.\n\nQuem construirá a paz mundial são apenas os japoneses.\n\nComo se pode ver olhando para a Europa, os brancos são uma raça de conflito e, de qualquer forma, não se contentam sem brigar.\n\nRecentemente, a briga entre Itália e Etiópia começou e não para.\n\nDe qualquer forma, eles estão tentando tomar a Etiópia.\n\nEmbora há cento e oitenta anos a Etiópia tenha derrotado a Itália, e dez anos depois a Itália tenha perdido novamente,\n\nMussolini está tentando vencer desta vez.\n\nTentar vencer é bom, mas não há razão nem nada,\n\ne a Liga das Nações não pode fazer nada a respeito disso.\n\nEm relação ao problema da Manchúria do Japão, eles também fazem apenas o que lhes convém, e não podem fazer nada.\n\nO bem e o mal, o certo e o errado, eles realmente não têm isso de coração.\n\nComo não têm, o Japão deve dominar o mundo.\n\nPara isso, o Japão deve ter muita força.\n\nSe assim for, eles não poderão fazer nada. Se a defesa nacional do Japão for fortalecida,\n\nnem a Rússia nem a América poderão fazer nada.\n\nPara isso, os soldados e militares do Japão devem ser esplêndidos.\n\nPara isso, não há outra maneira senão aumentar muito o dinheiro.\n\nPara isso, é preciso criar muitos ricos.\n\nEmbora seja necessário tornar o poder financeiro abundante, a religião está espremendo.\n\n_Então, não se sabe para que a Tenrikyo está usando isso.\n\nSe estão construindo santuários de concreto armado ou se estão armazenando.\n\nÉ mais ou menos isso.\n\nIsso é entesouramento de capital.\n\nAcho que os economistas também deveriam prestar atenção a essas coisas.\n\nNa verdade, é o **deus maligno do judaísmo que está enfraquecendo o Japão que está fazendo isso**.\n\nE como **hábito deste deus maligno**, ele invariavelmente causa **problemas eróticos** por um lado.\n\nO Sr. Takarajima disse há pouco que há muitos casos em que causam problemas de cor de rosa, e isso é natural,\n\n**todas as religiões são ocupadas por deuses malignos dessa maneira**.\n\nPortanto, **mesmo que sejam boas no início, no final elas vão desmoronando gradualmente**._\n\nDesta vez, os ensinamentos da Kannonkai... não se encaixa chamá-los de ensinamentos, mas como é difícil de entender devido aos costumes até agora, estabelecemos doutrinas,\n\ne sobre isso, decidimos abrir o que chamamos de \"Cursos de Kannon\".\n\nComo vamos anunciar coisas que não existem nas religiões ou coisas semelhantes à religião até agora,\n\nisso é anunciar todos os significados de que Deus construirá o Mundo da Luz através da Kannonkai com a verdade da Providência do Céu e da Terra.\n\nApenas na primeira vez, pretendo fazer sozinho, e a partir da segunda vez, acho que outras pessoas ajudarão...\n\nComo a maioria desses cursos são coisas que vocês quase nunca ouviram até agora,\n\nse ouvirem uma vez, entenderão quase tudo o que não entendiam até agora.\n\nComo isso é algo que nem mesmo Buda Shakyamuni pregou,\n\nse ouvirem isso, suas dúvidas desaparecerão.\n\nNão há o que fazer com as pessoas que têm dúvidas com isso.\n\nAs pessoas que não entendem quando a fé lhes é propagada, ou que querem ouvir mais, é melhor que venham a este curso.\n\nNão é possível fazer anotações das palestras disso.\n\nVocês devem vir aqui.\n\nBasta tocar a aura espiritual daqui.\n\nSe a alma da pessoa tocar, mesmo que esteja cochilando, ela terá que vir.\n\nEnquanto ouvem, dependendo do desejo da pessoa, ela se tornará palestrante no futuro.\n\nComo também é possível trabalhar muito como palestrante, o que é algo muito esplêndido,\n\ngostaria que ouvissem e se inscrevessem.\n\nAtravés deste curso, como a verdadeira identidade de cada santo, Cristo, Shakyamuni, Amida, etc., será compreendida, esses santos emitiram notas promissórias até agora.\n\nEles disseram que pagariam em breve, mas até hoje não puderam pagar.\n\nDesta vez, através da Kannonkai, todas essas notas promissórias serão pagas.\n\nComo Kannon-Sama é metódico e não gosta de dívidas, Ele também paga as dívidas das pessoas.\n\nHá dois ou três dias houve esta conversa: perguntaram qual é o significado de dizer que comer cebolinha limpa o sangue.\n\nEu respondi que, em vez de comer cebolinha, limpar a alma limpa mais o sangue.\n\nIsso parece uma coisa trivial, mas tem um significado muito grande,\n\naté agora, para limpar o sangue ou limpar o corpo, fazia-se externamente, mas isso não é o fundamental.\n\nFazer a partir do centro é o fundamental. Isso se torna o Movimento Kannon.\n\nO Japão é o centro do mundo, e várias coisas foram trazidas de várias partes, do oeste, para o centro do Japão. Isso também é assim.\n\nAlém disso, na cura de doenças, usaram-se coisas externas como remédios, rádio, raios-X, lâmpadas solares, moxabustão, etc.\n\nA religião e a moral também foram ensinadas externamente.\n\nIsso também é a mesma coisa que comer cebolinha para limpar o sangue.\n\nDesta vez, pelo contrário, vamos melhorar do centro para o exterior.\n\nEssa é a razão pela qual a Kannonkai nasceu em Kojimachi, pois Kojimachi é o centro do Japão e também o centro do mundo.\n\nPortanto, a salvação que aparece em Kojimachi é a verdadeira, e isso é a alma. (Omissão)\n\nVamos corrigir os erros de todas as coisas feitas no exterior,\n\ne isso é porque, através da Luz, as coisas erradas de até agora virão à tona. Ficarão claras.\n\nO fato de as pessoas do mundo terem errado até agora é porque não estava claro,\n\ne nas palavras do budismo há a expressão Terra Pura da Luz Tranquila (Jakko Jodo),\n\nmas a luz tranquila é a luz da lua e é uma luz solitária, então não se suporta que uma Terra Pura de luz tão tranquila seja criada.\n\nComo é uma noite escura, ocorrem vários erros e coisas ruins.\n\nDe qualquer forma, tem que ser o sol.\n\n(Omissão)\n\nCoisas como o paraíso (Gokuraku) não são muito interessantes.\n\nO paraíso é um mundo de ociosidade, onde apenas se senta e não se faz nada, sendo um lugar de extremo conforto como a palavra diz.\n\nOs espertos não gostam. Diz-se que sobem no pedestal de lótus, sobem em duas pessoas no pedestal de lótus e vivem em harmonia,\n\ne é verdade, há uma folha de lótus onde cabem cerca de duas pessoas, e vão livremente para onde querem sem remar.\n\nDepois ouvem sermões.\n\nDengyo ou Kobo dão sermões.\n\nÉ muito confortável, mas não é interessante.\n\nO mundo de Deus é um princípio de progresso e tem vitalidade, então também houve espíritos que pediram para serem transferidos para o lado de Deus.\n\nO paraíso ou a Terra Pura da Luz Tranquila são chatos. O Mundo da Luz do lado de Deus é bom.\n\nEste é um mundo de construção e desenvolvimento, onde se constrói o Mundo da Luz, etc.\n\nEm suma, quando se diz Terra Pura da Luz Tranquila, etc., acha-se esplêndido, mas na verdade, é o mundo da noite, é uma noite de luar, então é melhor do que a escuridão (yami).\n\nNaquela época, a época de Buda Shakyamuni era de escuridão, então até mesmo a luz da lua era esplêndida.\n\nDesta vez, os graus dos missionários serão Pequeno Missionário, Médio Missionário e Grande Guia, e cada um destes terá três, totalizando nove graus.\n\nComo o Messias estará no topo disso, este é o modelo do Mundo de Miroku (567).\n\nO Mundo de 567 é todo de três classes, e as três classes também se tornam três.\n\nAs escolas também serão escola primária, escola secundária e universidade,\n\ntrês anos de escola primária, três anos de escola secundária e três anos de universidade, totalizando nove anos com três anos cada.\n\nTodas as coisas serão 3, 6, 9.\n\nOs cálices de san-san-kudo (três vezes três, nove vezes) etc., combinam misteriosamente.\n\nAlém disso, Miroku é 3, 6, 9.\n\nPretendo fazer essa forma gradualmente.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Estratégia da Maçonaria\"",
    "publication_title_ptbr": "11 de maio de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama - \"A Estratégia da Maçonaria\"** (11 de maio de 1935)\n\n\"Então, se perguntarem por que motivo os remédios e os médicos foram criados, foi a partir da trama conspiratória dos deuses malignos de tentar fazer as coisas como eles queriam que essas coisas foram criadas.\n\nHistórias antigas não são necessárias agora, mas em suma, foi criado a partir da medicina ocidental, e a medicina ocidental foi criada pelos judeus.\n\nEm geral, a ciência de hoje, a civilização de hoje, são todas criadas pelos judeus, e todos os estudos e máquinas foram criados pela civilização judaica.\n\nPortanto, a medicina de hoje também se originou dos judeus.\n\nNas profundezas dos judeus há um deus que tenta dominar o mundo, e esse deus, para tomar o mundo para si, não pode tomar o mundo a menos que roube a paz e a felicidade do mundo.\n\nPor isso, eles criaram essas coisas.\n\nAqueles que conhecem a Maçonaria entenderão, mas eles criaram a sociedade secreta chamada Maçonaria há dois mil anos, e hoje também estão atuando ativamente.\n\nO Tenente-General do Exército, Nobutaka Shiouten, é conhecido como pesquisador,\n\ne esta Maçonaria, no início era um sindicato de pedreiros, que gradualmente mudou e criou esta sociedade, e diz-se que muitas pessoas proeminentes no Japão também entraram.\n\nNão sei bem, mas dizem que Shidehara e Takarabe também são membros, e existe até mesmo nessa classe.\n\nTambém invadiu consideravelmente o Japão, mas no exterior há o Imperador da Inglaterra, os grandes ricos Rothschild, etc.,\n\ne essa classe são todos membros da sociedade secreta Maçonaria.\n\nOs membros mantêm tudo em grande segredo, sendo uma sociedade secreta, então se um membro vazar um pouco do segredo, é morto imediatamente.\n\nPortanto, mesmo que um membro da sociedade tente sair, não consegue de jeito nenhum.\n\nMesmo que saia e vá para qualquer lugar, com certeza será morto.\n\nOutro dia, em algum livro, havia uma história sobre isso. É uma sociedade assim, chamada de pedreiro (ishiya), e a palavra médico (isha) também acaba sendo pedreiro (ishiya).\n\nEssa Maçonaria criou a medicina, e fazendo parecer que cura doenças, tira a vida dos seres humanos.\n\nComo os seres humanos de todo o mundo confiam suas vidas a esta medicina, as vidas dos seres humanos de todo o mundo estão confiadas aos judeus.\n\nEles confiam suas vidas aos médicos, mas o que os médicos estão fazendo foi criado pelos judeus, e pensando profundamente, os judeus detêm o poder de vida e morte sobre os seres humanos de todo o mundo.\n\nOs judeus também controlam o poder financeiro do resto do mundo, cada jornal e revista, e todos os órgãos de expressão. E eles estão tentando a todo custo pisotear o mundo.\n\nEntão, Kannon-Sama é o Deus do Japão, e também se torna Idzunome-no-Oomikami, Kunitokotachi-no-Oomikami e Amaterasu-Sume-Oomikami.\n\nEntão, Kannon-Sama, para não deixar que isso aconteça e para não ser pisoteado, inicia um trabalho formidável.\n\nComo manifestação na Europa, há Hitler.\n\nÉ o movimento de oposição a isso na Europa.\n\nEles expulsam os judeus, e sua própria marca usa o emblema de Kannon-Sama.\n\nEntão, Kannon-Sama primeiro cria um país sem Maçonaria apenas na Alemanha.\n\nEm suma, Ele primeiro cria o país de Kannon-Sama.\n\nPortanto, como há a Força de Kannon por trás da Alemanha, apesar de estar exausta, ela tem uma força extraordinária.\n\nA prova disso é que, com a declaração de Hitler, toda a Europa está tremendo.\n\nIsso parece muito misterioso, mas como Kannon-Sama está por trás, a partir de agora a Alemanha demonstrará um poder esplêndido.\n\nA maneira de agir dos nazistas é diferente da Kannonkai, sendo física até o fim, então não é pacífica como a Kannonkai.\n\nCom isso, os judeus serão gradualmente encurralados e, no fim, abaixarão a cabeça e apertarão as mãos com o Movimento Kannon.\n\nOu seja, eles se submeterão. Com isso, o Grande Mundo da Luz será construído pela primeira vez.\n\nPrimeiro, reformar a medicina surge desse grande significado.\n\nReformar a medicina e os remédios e criar seres humanos verdadeiramente saudáveis é escapar do domínio judaico e abaixar a cabeça para o Deus do Japão.\n\nSe assim for, o corpo se tornará saudável pela primeira vez.\n\nPortanto, não há nada tão esplêndido quanto isso.\n\nEscrevi sobre a construção da medicina japonesa no \"Mundo da Luz\", mas os judeus, fazendo parecer que curam com remédios e medicina, estão encurtando a vida, e estão fazendo isso muito bem.\n\nAté agora, nenhum ser humano percebeu isso, e pensavam que não havia nada melhor do que isso.\n\nEm suma, eles foram enganados.\n\nKannon-Sama me ensinou isso para que eu pudesse desmascarar isso.\n\nNão estou dizendo coisas grandes para me gabar nem nada, mas as pessoas que realmente abrirem os olhos conhecerão o verdadeiro significado da saúde.\n\nNão é uma coisa tão pequena como obstruir a medicina.\n\nÉ o grande trabalho de criar um mundo sem doentes.\n\nSendo assim, de agora em diante, gostaria que utilizassem muito o amuleto (Ohikari) de que falei há pouco.\n\nÉ como se tivessem ido para o mundo dos sonhos. Se colocarem um pouco no lugar que dói, a dor passará.\n\nÉ uma história que parece mentira.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Estratégia da Maçonaria\"",
    "publication_title_ptbr": "15 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama - \"A Estratégia da Maçonaria\"** (15 de setembro de 1951)\n\n(Publicação da Tese \"Medicina Materialista e Medicina Religiosa\")\n\n\"Pretendo pregar a religião dessa maneira também.\n\nSe não for assim, não será possível fazer com que o público em geral entenda.\n\nPregar de forma difícil... com filosofia religiosa ou... de forma acadêmica, não é interessante e não se entende.\n\nPretendo pregar de forma que qualquer um possa entender o máximo possível.\n\nNo entanto, apenas com teorias presunçosas não se pode acreditar.\n\nMostramos provas reais.\n\nAo fazer isso, várias coisas de até agora começarão a ser bem compreendidas.\n\nAgora é apenas o budismo, mas pretendo pregar também outras religiões... o cristianismo e o xintoísmo.\n\nE, no fim... ou seja, deve ser criada uma religião superior às religiões que não existem nas religiões até agora.\n\nO ponto é que, se não for assim, não servirá.\n\nDepois, o comunismo.\n\nPretendo pregar a raiz disso também. Isso também é muito interessante.\n\nFalando um pouco agora, a origem do comunismo também é a Maçonaria.\n\nChamada de sociedade secreta Maçônica, foi criada há dois mil anos.\n\nEles dizem que vão dominar o mundo. Isso se dividiu em facções no meio do caminho.\n\nA Maçonaria é a melhor parte entre eles.\n\nFoi ela que criou o capitalismo.\n\nA América é a Maçonaria.\n\n**Quase todas as pessoas importantes da América são membros da Maçonaria.**\n\nPor outro lado, Marx.\n\nEle criou o comunismo. Teoria acadêmica e trabalho.\n\nCom isso, eles dizem que vão conquistar o mundo.\n\nPortanto, os que são totalmente opostos estão lutando agora.\n\nAlém disso... a raiz disso são os judeus.\n\nExistem judeus puros, mas estes, longe de negarem a religião, são fiéis fervorosos do judaísmo.\n\nEntão, a Maçonaria.\n\nA raiz não é Susanoo-no-Mikoto, mas Susanoo-no-Mikoto trabalhou muito.\n\nO que está nas profundezas das profundezas é Satanás.\n\nQuando a Maçonaria foi criada inicialmente, o escritório era o sindicato dos pedreiros da época.\n\nEles fizeram o escritório lá.\n\nPortanto, nas cerimônias da Maçonaria, eles usam aventais.\n\nAventais muito grossos. Aquilo é o avental de pedreiro.\n\nE a palavra (kotodama) \"pedreiro\" (ishiya) se torna \"médico\" (isha).\n\nPortanto, o médico é o pedreiro.\n\nEntão, o sindicato dos pedreiros negou até o fim que Deus existe.\n\nE eles incutiram durante dois mil anos que tudo deve ser matéria.\n\nEntão, se ficarem doentes, a ideia de mostrar que curam com matéria tornou-se a medicina da ciência materialista.\n\nIsso significa que Deus não existe.\n\nÉ uma estratégia profunda para fazer acreditar que as doenças humanas também são curadas com matéria.\n\nTodos caíram nisso. No entanto, não está indo muito bem.\n\nNão está indo bem, mas se desistirem, não poderão alcançar seu objetivo, então eles continuam fazendo parecer que cura até o fim.\n\nA raiz disso é que eles devem enfraquecer o corpo humano.\n\nOu seja, eles dizem que vão enfraquecer através de estratégias para alcançar seu objetivo.\n\nAs vítimas disso são os trabalhadores.\n\nEles criam nações culturais e as enfraquecem.\n\nIsso é muito místico.\n\nEntão, os países de alta civilização vão ficando gradualmente mais fracos.\n\nOs que ficaram mais fracos foram a Inglaterra e a França.\n\nEles odeiam muito a guerra.\n\nE a América gradualmente se tornou assim.\n\nNo entanto, do lado de Deus... a sabedoria de Deus é superior à da linhagem Maçônica.\n\nEntão, a maneira de Deus agir foi permitir que a América inventasse várias armas.\n\nA bomba atômica, etc., é Deus quem está ensinando.\n\nSe não fizerem isso, serão derrotados conforme o objetivo anterior.\n\nEnquanto faz isso por um lado, por outro lado há a medicina.\n\nA medicina está errada.\n\nSem usar remédios ou máquinas, curando dessa forma (Johrei), devemos informá-los e despertá-los.\n\nEsse é o papel da Igreja Messiânica.\n\nMaterialmente, evitamos que sejam derrotados através da invenção de armas,\n\ne expomos a medicina que enfraquece o ser humano, e eu estou fazendo a medicina que torna o corpo verdadeiramente saudável.\n\nEntão, eu digo que a civilização não é civilização a menos que haja segurança de vida, o que significa eliminar as doenças e as guerras.\n\nQuem está eliminando as guerras é a América. Quem está eliminando as doenças é a Igreja Messiânica.\n\nCom isso, pela primeira vez, se tornará o Mundo de 567.\n\nA raiz é assim. Portanto, é algo muito profundo.\n\nQuando essas coisas forem gradualmente compreendidas em todo o mundo, o verdadeiro Mundo de Miroku será criado.\n\nEste é o segredo do mundo, o segredo da humanidade.\n\nEu expus isso.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Plano dos Deuses Malignos é o Enfraquecimento das Nações Culturais Através dos Remédios\"",
    "publication_title_ptbr": "7 de fevereiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama - \"O Plano dos Deuses Malignos é o Enfraquecimento das Nações Culturais Através dos Remédios\"** (7 de fevereiro de 1953)\n\n(Publicação da Tese \"Conto de Sonhos do Mundo 2\")\n\n\"Pelo motivo que acabei de ler, a Europa está em mais perigo do que a Ásia.\n\nDe qualquer forma, a situação atual está indo exatamente como a União Soviética deseja.\n\nIsso porque, agora, o Presidente Eisenhower está fazendo preparativos para atacar a China Comunista em grande escala,\n\ne esses preparativos, como escrevi na \"Edição de Ano Novo\", levarão meio ano ou um ano.\n\nEntão, agora eles estão se consolidando de forma constante.\n\nAgora, parece que estão distribuindo muitos aviões em várias partes da Ásia, como o levantamento do bloqueio de Taiwan, o bloqueio costeiro, etc.\n\nOu talvez usem a bomba atômica.\n\nMas isso provavelmente será apenas em nível de intimidação.\n\nE, de qualquer forma, eles dizem que vão atacar e tomar a China Comunista.\n\nNo entanto, a China Comunista também, de qualquer forma, como o Presidente Truman adiou,\n\nos preparativos de guerra foram muito aprimorados, e parece que as defesas subterrâneas contra bombas atômicas, etc., também estão bastante prontas.\n\nRealmente, Stalin poderia até agradecer a Truman.\n\nAlém disso, quando MacArthur queria atacar com aquele ímpeto,\n\nTruman o impediu, hesitou e os fez ganhar tempo.\n\nA pessoa chamada Truman provavelmente não fez isso por maldade,\n\nmas apenas por hesitação, pensando que seria terrível se houvesse uma Terceira Guerra Mundial,\n\ne fez isso desejando a paz e a tranquilidade, então foi uma pena.\n\nEntão, se forem fazer isso agora, a América também terá muito trabalho.\n\nDe qualquer forma, a força de trabalho da China Comunista é algo formidável.\n\nAlém disso, tanto Mao Tsé-Tung quanto Zhou Enlai têm mentes que funcionam muito bem...\n\nNo entanto, se continuassem hesitando assim, a União Soviética se fortaleceria gradualmente,\n\ne a América, assim como na tuberculose, se consumiria pouco a pouco,\n\nentão não há outra escolha senão agir rapidamente com determinação, e o plano de Eisenhower também não tem outra escolha a não ser essa.\n\nE se finalmente atacarem a China Comunista e a devolverem às mãos de Chiang Kai-shek, a América terá vencido muito, então parece bom, mas\n\no poder militar da América será muito consumido por causa disso, então aproveitando-se disso, a União Soviética fará um grande ataque à Europa.\n\nNo entanto, como a Inglaterra e a França cruciais não têm força militar alguma, como acabei de dizer, acho que serão derrotadas de forma relativamente fácil.\n\nProvavelmente não terão nem força suficiente para resistir.\n\nAfinal, até hoje, por mais que a América os pressione, eles se opõem dizendo isso e aquilo.\n\nEspecialmente aquele estado da Inglaterra é indescritível.\n\nTanto Churchill quanto Eden se opõem ao levantamento do bloqueio de Taiwan pela América desta vez,\n\nmas isso é apenas porque desejam a paz e a tranquilidade, e não conseguem despertar nem a autoridade do Estado nem o senso de justiça em relação ao mundo.\n\nEles estão tão enfraquecidos assim.\n\nEntão, por que enfraqueceram tanto?\n\nIsso foi **planejado pelos deuses malignos há cerca de dois mil anos, tentando tomar o mundo em suas mãos**.\n\nEsse plano é **enfraquecer os corpos das nações culturais que eram as mais civilizadas desde aquela época,\n\ne no fim, atacá-las com força militar**.\n\nEntão, **para enfraquecê-las, eles criaram a medicina**.\n\nPortanto, **eles enganaram habilmente fazendo o veneno parecer remédio, fizeram-nos beber muito e os enfraqueceram**.\n\nE o que **teve o maior sucesso nisso foi a vacina contra a varíola**.\n\nIsso é o que **tem mais efeito para enfraquecer o corpo**.\n\nEntão, **os primeiros a começar a vacina contra a varíola foram a Inglaterra e a França, por isso eles são os mais fracos**.\n\nE isso correu de forma relativamente favorável ao longo destes vários séculos.\n\nEntão, como a Alemanha sofreu e não fez muito isso, foi na medida certa.\n\nE apenas a União Soviética e a América começaram a vacina contra a varíola tarde.\n\nEntão, **agora eles estão tentando enfraquecer a América e estão se esforçando muito com remédios**,\n\n**o fato de novos remédios serem criados é porque os deuses malignos estão fazendo isso dizendo que devem enfraquecer a América rapidamente**.\n\nE na União Soviética, eles estão fazendo com que a classe trabalhadora ganhe muita força física, de modo que qualquer um tenha que trabalhar.\n\nPor um lado, eles criam nações enfraquecidas e, por outro lado, criam nações que ganharam força física através do trabalho, e a ideia é atacar de uma vez com força militar.\n\nComo eu já percebi isso desde antes, primeiro devo salvar a América.\n\nPara isso, primeiro devo informar sobre o veneno dos remédios,\n\nentão o livro \"Salvando a América\" desta vez tem esse significado fundamental.\n\nEntão, **quem criou isso há dois mil anos foi a sociedade secreta Maçônica**.\n\nE o que **se separou disso foi a Maçonaria**.\n\nA raiz é a sociedade secreta Maçônica.\n\nEles primeiro criaram uma organização secreta.\n\nE colocaram o escritório no escritório do sindicato dos pedreiros.\n\nPortanto, a Maçonaria também é chamada de pedreiro (ishiya).\n\nE \"pedreiro\" (ishiya) e \"médico\" (isha) têm a mesma alma da palavra (kotodama).\n\nPortanto, médico significa pedreiro, e pedreiro é a conspiração da sociedade secreta Maçônica.\n\nO que estou escrevendo agora se chama \"O Livro da Revolução Médica\", ou seja, revolucionar os médicos.\n\nEntão, o mundo será dominado pelos deuses malignos, e se isso acontecer, tudo o que veio até agora será completamente destruído, então é terrível.\n\nPor isso, apenas olhando pela superfície, é muito difícil perceber.\n\nEntão, os médicos tentam enfraquecer a América,\n\ne por outro lado, aprimoram muito os armamentos da União Soviética e preparam-se para atacar,\n\ne o plano deles teve sucesso em quase noventa e nove por cento no mundo.\n\nEntão, fica noventa e nove por cento e um por cento, mas eu faço o trabalho de um por cento e viro tudo de cabeça para baixo.\n\nNão sou eu quem está fazendo isso, são os Deuses que estão fazendo entre si, mas é algo formidável.\n\nEntão, **os chefões do lado da Maçonaria** são o **Dragão Negro e o Dragão Vermelho**, e isso também é formidável.\n\nEntão, **eu tenho lutado contra o Dragão Negro até agora**.\n\nEntão, **ultimamente o Dragão Negro enfraqueceu bastante**.\n\nEle chegou bem perto de se arrepender e se corrigir.\n\nPor isso, a Igreja Messiânica se desenvolve nessa mesma medida.\n\nMas, de qualquer forma, **a raiz do Partido Comunista são os acadêmicos e os trabalhadores**.\n\n**A raiz é a Maçonaria**.\n\nO propósito fundamental está aí.\n\nEles miram em um ponto muito bom, dizendo que a revolução mundial não pode ser feita a menos que tenham os acadêmicos e os trabalhadores em suas mãos.\n\nEntão, os intelectuais são os que mais odeiam o que estamos fazendo.\n\nPortanto, o movimento do Partido Comunista, etc., também são os acadêmicos que estão fazendo.\n\nOs estudantes jogaram coquetéis Molotov e dançaram, mas\n\nquando o Sr. Kimura, que era o Diretor-Geral de Assuntos Legais no ano passado (agora é o Diretor da Agência de Segurança), veio ao Museu de Arte de Hakone, conversei com ele por uma ou duas horas,\n\nele odeia muito o Partido Comunista e dizia que, de qualquer forma, o Partido Comunista deve ser derrotado,\n\nentão ele foi valorizado pelo Primeiro-Ministro Yoshida e se tornou o Diretor da Agência de Segurança.\n\nA Força de Segurança é para derrotar o Partido Comunista.\n\nEntão eu disse ao Sr. Kimura.\n\n\"O governo não toma medidas no ponto mais crucial, isso eu não entendo.\n\nO primeiro são os professores universitários. É extrair o pensamento comunista deles.\n\nO segundo é extrair o pensamento comunista das grandes empresas jornalísticas.\n\nCom isso, o Japão não precisará ter medo do Partido Comunista\", eu disse.\n\nNo Japão, são os acadêmicos e as grandes empresas jornalísticas. Entre as grandes empresas jornalísticas, é o Asahi.\n\nEste tem um pensamento comunista formidável.\n\nHá dois ou três dias, eles escreveram sobre o julgamento público do problema do Primeiro de Maio desta vez,\n\nmas a maneira como o Asahi escreveu foi com grandes palavras como \"Grandes aplausos do público\".\n\nÉ uma maneira de escrever como se estivessem apoiando.\n\nOs outros jornais não são assim.\n\nEntão, em relação às nossas coisas também, eles sempre tomam uma atitude de oposição.\n\nPor isso, mesmo no \"Salvando a América\" desta vez, apenas o Asahi não publica anúncios.\n\nPor que isso acontece? É porque o Partido Comunista odeia mais as novas religiões.\n\nAs religiões estabelecidas não tanto, mas as novas religiões têm força.\n\nEspecialmente a Igreja Messiânica é perigosa para o Partido Comunista.\n\nPor isso, eliminar o pensamento comunista do Japão não é difícil.\n\nSão os acadêmicos e as empresas jornalísticas.\n\nOs jornais só precisam escrever os artigos do Partido Comunista em tamanho pequeno.\n\nAté agora, eles têm escrito os trabalhadores do Partido Comunista transformando-os em heróis.\n\nPortanto, a coisa mais irritante é que, no passado, eles escreviam \"Mokichi Okada\" sem título, e escreviam \"Sr. Kyuichi Tokuda\".\n\nCom a mentalidade dessas empresas jornalísticas, não há o que fazer.\n\nPor isso, eu disse que se fizerem essas duas coisas, não será nada.\n\nEle disse \"Entendo\", mas eles não conseguem nem mesmo tomar medidas para isso.\n\nIsso porque, suponho, se escolherem apenas aqueles sem pensamento comunista entre os professores universitários, não haverá muitos.\n\nMas, em geral, é assim.\n\nEm geral, mesmo que os alunos façam essas coisas, é porque os professores os educam.\n\nSe os professores os reprimissem firmemente, não haveria essas coisas.\n\nOs alunos são dignos de pena.\n\nPortanto, eles estão negligenciando isso completamente.\n\nE as grandes empresas jornalísticas não devem tratar os líderes do Partido Comunista como heróis.\n\nE diminuir os artigos do Partido Comunista, e isso é o suficiente.\n\nE a atual facção de esquerda é o monstro do Partido Comunista.\n\nMosaburo Suzuki e outros estão fazendo isso ativamente, mas como o Partido Comunista é inteligente, eles também estão fazendo isso dentro das emissoras de rádio.\n\nParece que há comunistas terríveis entre eles.\n\nPortanto, o diretor de transmissão no horário feminino, ou Mosaburo Suzuki estava dizendo algo,\n\nmas Mosaburo Suzuki é como se o Partido Comunista estivesse agindo usando a máscara do Partido Socialista.\n\nEntão eles estão se opondo ao rearmamento, mas este é o chefão da oposição ao rearmamento.\n\nComo eles estão apertando firmemente o Jornal Asahi e a NHK dessa maneira, a mente deles funciona muito bem.\n\nNo entanto, de qualquer forma, por mais que a mente do Partido Comunista funcione, como a raiz é o mal, não há razão para que tenham sucesso.\n\nPortanto, não há necessidade de ter tanto medo.\n\nPor mais que a Maçonaria faça coisas astutas, como é o mal, o mal tem apenas noventa e nove por cento de força.\n\nDeus é um por cento, então como falta apenas um por cento, não adianta.\n\nVou deixar a conversa por aqui e farei com que leiam uma tese interessante.\n\n(Publicação da Tese \"E se o mal desaparecesse deste mundo\")\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os deuses malignos enganaram os seres humanos fazendo o veneno parecer remédio e os fizeram beber\"",
    "publication_title_ptbr": "1 de fevereiro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama - \"Os deuses malignos enganaram os seres humanos fazendo o veneno parecer remédio e os fizeram beber\"** (1 de fevereiro de 1953)\n\n**Pergunta do Fiel**\n\"Na tese sobre o século XXI, estava escrito que 'naquela época não existia o nome do país União Soviética'.\"\n\n**Resposta de Meishu-Sama**\n\"Sim.\n\nO comunismo desaparecerá.\n\nEle desaparecerá completamente.\n\nE algo superior ao comunismo será criado separadamente.\n\nPor que o comunismo desaparecerá? Porque a raiz é o mal, e as coisas más devem inevitavelmente perecer.\n\nSe o mal tivesse sucesso, significaria que Deus não existe.\n\nMesmo no comunismo, ainda há partes profundas que não se conhece.\n\nÉ que o comunismo está sendo manipulado por um certo deus maligno.\n\nEles próprios não sabem disso.\n\nÉ aquele deus maligno que criou a sociedade secreta Maçônica há mais de dois mil anos,\n\ne então, para derrotar as nações culturais, ou seja, as nações que deveriam dominar o mundo,\n\nnão havia outra escolha senão enfraquecê-las, e o que foi concebido sob esse plano foram os remédios.\n\nEntão, eles enganaram os seres humanos fazendo o veneno parecer remédio e os fizeram beber, e este é o plano fundamental dos deuses malignos.\n\nEntão, de qualquer forma, levando dois mil anos, eles enfraqueceram a Europa quase exatamente como encomendado.\n\nEntão, agora a única que ainda está cheia de energia é a América.\n\nEntão, como a Europa pode ser derrotada sem resistência, eles fazem isso, e\n\npor outro lado, para derrotá-la, eles treinam muito os caras com corpos saudáveis,\n\nou seja, eles devem criar essa nação, e a União Soviética é isso.\n\nEntão, eles reúnem os trabalhadores daquela maneira, dão-lhes um treinamento muito feroz,\n\nem suma, educam-nos como escravos, derrotam as nações culturais que ficaram fracas e cambaleantes, e o plano é tomar a hegemonia do mundo.\n\nEntão, os povos da Inglaterra e da França já estão cambaleando.\n\nAfinal, a França tinha cento e vinte divisões na guerra anterior, e agora tem apenas sete divisões.\n\nEles só conseguem fazer isso.\n\nE a Inglaterra tem falta de alimentos e vive na miséria.\n\nE os agricultores não praticam a agricultura.\n\nOu seja, essa quantidade de força de trabalho desapareceu.\n\nPor isso, agora é fácil derrotar a Europa.\n\nEntão, Stalin, se for atacar a Europa, a América ajudará, então ele deve enfraquecer a força da América,\n\nentão, primeiro usando a China Comunista, ele expande a frente de batalha na Coreia no Oriente e está praticando a tática de desgaste da América.\n\nNo entanto, a América, se continuar sendo atacada pela tática de desgaste, sempre haverá danos do lado americano,\n\ne em termos de armamentos, o lado da União Soviética se tornará gradualmente positivo,\n\nentão eles devem atacar resolutamente, e este é o plano de Eisenhower desta vez.\n\nEntão a União Soviética ficou feliz com isso.\n\nÉ exatamente o que eles queriam. Aquele cara realmente tem sabedoria. Apenas a sabedoria é formidável.\n\nMas o núcleo é idiota.\n\nEntão, se a América atacar a China Comunista desta vez, a União Soviética ajudará moderadamente pelas sombras,\n\nfornecerá materiais e dinheiro para que não haja danos do seu lado e fará a China Comunista lutar,\n\ne por causa disso a América também se consumirá,\n\nentão, depois de fazer isso, o plano é atacar a Europa de uma só vez.\n\nPara isso, primeiro eles ocupam a Inglaterra.\n\nEntão, muito recentemente, eles construíram muitos aeroportos perto da Suécia,\n\nmas isso é, em suma, a consolidação dos preparativos para quando atacarem a Europa.\n\nPortanto, se a Inglaterra for ocupada pela União Soviética em algum momento,\n\na Europa se tornará inteiramente a esfera de influência da União Soviética.\n\nEntão o Japão ficará assustado e começará a tremer dizendo: 'Como a Europa foi ocupada,\n\nnão sabemos quando o Japão também será atacado'.\n\nEntão, provavelmente haverá muitos que evacuarão ou farão vários preparativos,\n\ne também começarão a cavar buracos em vários lugares... ou seja, suas próprias sepulturas.\n\nNo entanto, a China Comunista será ocupada pela América.\n\nEntão, a União Soviética ocupará a Europa e, desta vez, provavelmente atacará a Ásia,\n\nentão eles farão muito barulho sobre a defesa da Ásia.\n\nNo entanto, o lado da União Soviética não atacará a Ásia dessa maneira.\n\nEles provavelmente iniciarão o ataque à América usando a Inglaterra como base,\n\ne por outro lado, avançarão do Alasca em direção ao Canadá, e o plano de atacar a América em um movimento de pinça está estabelecido.\n\nEntão, esta é a Terceira Guerra Mundial.\n\nDesta vez eles lutarão na Coreia, mas possivelmente usarão a bomba atômica.\n\nNa América, eles estão fazendo esses preparativos.\n\nSe isso acontecer, o Japão não terá rearmamento nem nada.\n\nA opinião pública se unirá e será necessário armar-se.\n\nO Primeiro-Ministro Yoshida está vendo isso muito bem.\n\nEle diz que não revisará a Constituição a menos que a opinião pública se una.\n\nBem, finalmente a partir deste ano entraremos no palco principal,\n\ne nós poderemos assistir ao início de um esplêndido drama de lutas de espadas.\""
  },
  {
    "source_file": "yudaya4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Judeus e os Remédios\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Os Judeus e os Remédios\"** (1 de setembro de 1952)\n\n**Resposta de Meishu-Sama**\n\"Na criação da civilização, escrevi sobre o momento em que começaram a tomar remédios logo no início,\n\nou seja, na era primitiva, à medida que os seres humanos aumentavam gradualmente, os alimentos se tornavam insuficientes, então eles pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.\n\nEntão eles pegavam e comiam insetos e mariscos, e se intoxicavam com isso e sentiam dor... sofriam,\n\ne para querer curar isso, eles inventaram várias folhas de grama e outras coisas, e com isso pararam a purificação.\n\nEsse é o começo dos remédios.\n\nEntão, quem descobriu vários remédios primeiro... em suma, quem fez com que os medicamentos fossem concluídos, por assim dizer, foi a pessoa chamada Pangu (Banko).\n\nEle é o fundador dos remédios fitoterápicos chineses.\n\nEle fez com que os medicamentos avançassem esplendidamente.\"\n\n**Pergunta do Fiel**\n\"Na era primitiva, quando o corpo ficava ruim, eles esfregavam (sasuru) para curar, e diz-se que a palavra remédio (kusuri) surgiu disso...\"\n\n**Resposta de Meishu-Sama**\n\"Provavelmente também há isso.\"\n\n**Pergunta do Fiel**\n\"Ouvi dizer que os judeus não tomam remédios atualmente...\"\n\n**Resposta de Meishu-Sama**\n\"Provavelmente sim.\"\n\n**Pergunta do Fiel**\n\"Por outro lado, qual é a relação com a conspiração judaica de fazer beber remédios para destruir a humanidade do mundo?\"\n\n**Resposta de Meishu-Sama**\n\"Existem várias tribos entre os judeus, e há uma tribo que tem uma fé muito forte, e parece que esta é a linhagem ortodoxa dos judeus.\n\nQuem fez beber os remédios foram os deuses malignos... deuses. Eu escrevi sobre isso.\n\nPor que eles fizeram beber remédios? Porque se não enfraquecessem os seres humanos, a cultura material não se desenvolveria.\n\nEntão, para enfraquecê-los, os deuses fizeram o veneno parecer remédio e fizeram os seres humanos beberem.\n\nEntão, Kannon-Sama tornou-se Yakushi Nyorai (Buda da Medicina) e enganou dizendo para beberem remédios.\n\nBuda Shakyamuni também pregou o Yakuso Iihon (Livro das Ervas Medicinais) e os fez beber.\"\n\n**Pergunta do Fiel**\n\"Diz-se que os esquimós não tomam remédios e não ficam doentes.\"\n\n**Resposta de Meishu-Sama**\n\"Provavelmente é assim.\"\n\n**Pergunta do Fiel**\n\"Como não foi algo que os judeus fizeram conscientemente...\"\n\n**Resposta de Meishu-Sama**\n\"Isso mesmo.\"\n\n**Pergunta do Fiel**\n\"O Rei Divino Pangu é anterior a Fuxi?\n\nEscreve-se Fuxi Shennong, e ele é o deus dos remédios...\"\n\n**Resposta de Meishu-Sama**\n\"Quando você vai ao médico de medicina chinesa... aquele com barba é Shennong. Significa o Rei dos Deuses.\"\n\n**Pergunta do Fiel**\n\"De acordo com os Documentos Takeuchi, diz-se que o Rei Divino Pangu é o mais antigo na China, devemos aceitar isso como está...\"\n\n**Resposta de Meishu-Sama**\n\"Isso mesmo.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - De \"A Verdadeira Identidade de Kanzeon\"",
    "publication_title_ptbr": "5 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama - De \"A Verdadeira Identidade de Kanzeon\"** (Publicado em 5 de agosto de 1935)\n\n\"A Deusa Otohime (音姫尊) é a esposa de Susanoo-no-Mikoto, e esta é a Princesa Otohime (乙姫).\n\nComo ela era a irmã mais nova de Amaterasu Oomikami, era chamada de Otohime (弟姫), e isso passou a ser dito como Otohime (音姫) ou Otohime (乙姫).\n\nEsta Deusa é uma Deusa que tem uma relação muito profunda com Kannon-Sama.\n\nOtohime era uma Deusa muito ciumenta e, por fim, devido ao excesso de ciúmes, tornou-se uma Deusa Dragão e escondeu-se no fundo do mar,\n\ne sendo chamada de Deus de Watatsumi, Deus de Oho-Watatsumi, ou Unabarahime-no-Mikoto, construiu o Palácio do Rei Dragão (Ryugujo) no fundo do mar,\n\nmas isso é no Mundo Espiritual, e ela se tornou a rainha do mar.\n\nComo Otohime era muito gananciosa e também muito forte, ela reuniu os tesouros do mundo e escondeu-se no mar.\n\nMesmo dizendo tesouros, são coisas espirituais.\n\nPor causa disso, as minas nas regiões não produziam.\n\nEla tentou dominar o poder do mundo com esses tesouros, mas como era mulher, não deu certo.\n\nSem outra escolha, ela afrouxou para o governante daquela época.\n\nGovernante do Mundo Divino: Rei Divino Pangu\n\nDaijizaiten\n\nComo este Deus precisava de dinheiro e necessitava dos tesouros de Otohime do Palácio do Rei Dragão, ele os recebeu de Otohime.\n\nDurante esses milhares de anos, Otohime foi a detentora do poder real.\n\nComo mencionado acima, observar o mundo de Otohime é o que significa Kanzeon (観世音).\n\nO período é de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n3 2 1\n\nObservar (Kan) o Mundo (Ze) de Otohime (On)\n\nKan Ze On\n\nO momento em que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu Oomikami foi há nove mil anos.\n\nO \"On\" (音 - som) é a forma de unificação do \"Hi\" (日 - sol/dia).\n\nEm suma, como \"Ritsu\" (立 - ficar de pé) é o caractere que significa que o dragão unifica o mundo, significa que Otohime unifica o mundo.\n\nQuando o dragão unifica o mundo, torna-se escuridão (暗 - an).\n\nTambém é trevas (闇 - yami). Pode-se entender bem vendo que o caractere de yami (闇) sempre tem o caractere de on (音) anexado.\n\nOs caracteres são todos criados com significado.\n\nO período em que Otohime unificou é chamado de \"Mundo das Trevas\".\n\nTambém se escreve Otohime (乙姫), e a figura desta Otohime é o Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\nEu já vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi,\n\nOchi (越) - Oto (乙)\n\nChi (智) - Chi (血 - sangue) - Rei (霊 - espírito)\n\nRyu (隆) - Ryu (龍 - dragão)\n\nZo (蔵) - Osamu (治 - governar)\n\nKakureru (隠れる - esconder-se)\n\nKakusu (隠す - esconder)\n\nRyuzo Ochi é o modelo de Otohime.\n\nO caractere Oto (乙) já é a forma de um dragão.\n\nEscondendo, estando escondido ou governando o dragão que tem o sangue, ou seja, o espírito de Otohime, com esses significados, é exatamente Otohime.\n\nNa época do festival do Deus Dragão na casa dos Ochi, quando cavaram um lago de três ou quatro shaku (aprox. 0,9 a 1,2 metros) e celebraram o Deus Dragão, um Dragão Negro nadou por cerca de cinco minutos enchendo o lago, então entendi bem.\n\nDizer que é o mundo da escuridão e da ignorância significa que é o mundo de Otohime (Otohime - 音姫/乙姫).\n\nComo Kanzeon é o Seu nome sagrado enquanto Otohime governa o mundo, não será usado por muito tempo no futuro.\n\nSe Otohime ceder o mundo a Deus, não será mais chamado de Kanzeon.\n\nNeste sentido também, percebe-se que em breve chegará o momento em que o nome da Kannonkai também mudará.\n\nTambém é chamado de Kanjizaiten, e na Índia, em suma, é Kanjizaiten.\n\nComo na Índia o \"Daijizaiten\" é o Deus supremo, o significado passa a ser observar o mundo deste Jizaiten.\n\nNo Japão é Kanzeon.\n\nIsso é observar o mundo de Otohime mencionado anteriormente.\n\nRyu (龍 - Dragão) Tome (止 - Parar) An (暗 - Escuridão) Koku (黒 - Negro)\n\nRitsu (立 - Ficar de pé) Sho (正 - Correto) An (安 - Paz) Koku (国 - País)\n\nUm deus maligno encostou no Monge Nichiren e pregou este Rissho Ankoku Ron (Tratado sobre o Estabelecimento do Correto e a Pacificação do País).\n\nPode-se entender que este deus maligno também é um Deus Dragão pelo \"Ritsu\" (立) de Rissho (立正).\n\nO Rissho Ankoku Ron também foi bom porque era daquela época, mas hoje não serve.\n\nO significado disso é \"O dragão para Deus e torna o mundo de escuridão\".\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Conto de Fadas de Urashima Taro\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Conto de Fadas de Urashima Taro\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Qual é o significado do conto de fadas de Urashima Taro, e qual é a interpretação da fumaça que saiu da caixa de joias (Tamatebako)?\"\n\n**Resposta de Meishu-Sama**\n\"Mesmo vendo que a vara de pescar que se diz ter pertencido a Urashima Taro está consagrada em Nezame no Toko, em Kiso, Urashima Taro deve ter sido uma pessoa real.\n\nEle era um jovem que gostava de pescar, naufragou no mar aberto e chegou à costa da Coreia.\n\nO Palácio do Rei Dragão (Ryugujo) era o castelo real da Coreia daquela época, e o rei era Susanoo-no-Mikoto.\n\nA imperatriz tinha o nome sagrado de Princesa Otome (Otome-hime).\n\nComo Susanoo-no-Mikoto, conforme consta nas escrituras xintoístas, é o irmão mais novo de Amaterasu Oomikami, a princesa irmã mais nova (Oto-hime) foi abreviada e chamada de Otohime.\n\nNaquela época, o Deus marido havia viajado para o Japão e estava ausente, estabelecendo a Dinastia de Izumo, etc., então, devido à solidão de seu leito solitário, ela se apaixonou e favoreceu Urashima Taro por sua beleza e elegância.\n\nO nome dele era Taro, mas os autores de épocas posteriores devem ter adicionado o sobrenome Urashima.\n\nIsso porque a Coreia fica na parte de trás (ura) em relação ao Japão.\n\nA caixa de joias (Tamatebako) deve ser uma invenção; se fosse verdade, a caixa vazia deveria ter restado.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Otohime apegou-se à matéria e tornou-se um dragão\"",
    "publication_title_ptbr": "28 de fevereiro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Otohime apegou-se à matéria e tornou-se um dragão\"** (28 de fevereiro de 1948)\n\n\"Idzunome-no-Oomikami, quando estava no Japão, sofreu perseguição e fugiu.\n\nNaquela época, para esconder Sua figura, cobriu a cabeça com um capuz e envolveu o corpo; essa figura está desenhada em pinturas.\n\nNo \"Kojiki\" (Registros de Assuntos Antigos), aparece como o Deus que purifica o mundo.\n\nEntão, escapou do Japão, atravessou da China para a Índia, construiu um eremitério e tornou-se Kanjizaiten.\n\nKannon-Sama é japonês.\n\nPor isso, Shakyamuni e Amida têm cabelos crespos, mas Kannon-Sama não tem cabelos crespos.\n\nSe perguntarem por que Ele fugiu, foi porque Susanoo-no-Mikoto tentou tirar Sua vida.\n\nA esposa de Susanoo-no-Mikoto é Otohime, também chamada de Otohime (Princesa Irmã Mais Nova) ou Princesa Otoyo.\n\nSusanoo-no-Mikoto desceu na montanha Soshimori na Coreia - isso está no \"Nihon Shoki\" (Crônicas do Japão) -, veio para o Japão e tomou o poder real. Este é o início da Dinastia de Izumo.\n\nIdzunome-no-Oomikami é um Deus da época de Amaterasu Oomikami ou anterior a ela.\n\nSusanoo-no-Mikoto saiu para o mundo, foi para a Judeia e tornou-se o ancestral dos judeus.\n\nE quem ficou no lugar de Susanoo-no-Mikoto foi Otohime.\n\nKannon significa observar Otohime (Otohime - 音姫).\n\nE Ele estava esperando o momento em que, eventualmente, retornaria ao Japão e tentaria recuperar o poder real de Susanoo-no-Mikoto.\n\nSenju Kannon (Kannon de Mil Braços) é isso.\n\nAté agora, Otohime detinha a riqueza.\n\nAs histórias dos Deuses são uma mistura de verdades e falsidades, mas não são de todo invenções.\n\nOtohime apegou-se à matéria, tornou-se um dragão e afundou no mar chamado Mar do Palácio do Rei Dragão (Ryugukai) em Tango.\n\nQuando chegar o momento, ela sofrerá os tormentos de três frios e três calores e, por fim, passará a pedir perdão a Kunitokotachi-no-Mikoto.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon significa observar o mundo governado por Otohime\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Kannon significa observar o mundo governado por Otohime\"** (Publicado em 20 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Sobre Kannon.\"\n\n**Resposta de Meishu-Sama**\n\"Kannon, em sânscrito, é chamado de Avalokitesvara.\n\nO estudioso chinês Kumarajiva traduziu isso como Kanzeon, e abreviado, foi chamado de Kannon.\n\nAlém disso, interpretar os três caracteres de Kanzeon (観世音) é interessante.\n\nKan (観) tem o significado de objetivo ou observar; desde aquela época antiga em que foi confinado pela Princesa Otohime do Palácio do Rei Dragão, o verdadeiro significado é que Ele está observando o mundo governado por Otohime,\n\ne como a verdadeira identidade do Bodhisattva, o Deus Idzunome, correu perigo por causa de Susanoo-no-Mikoto, Ele fugiu para a Índia, e depois disso, Susanoo-no-Mikoto governou o Japão.\n\nComo Susanoo-no-Mikoto é o irmão mais novo de Amaterasu Oomikami, sua deusa esposa era chamada de Princesa do Irmão Mais Novo (Oto no Hime), então foi chamada de Otohime (弟姫), e abreviando isso, foi chamada de Otohime (乙姫), e também foi chamada de Otome-hime (音米姫).\n\nA Princesa Otohime era uma Deusa com forte desejo material, e devido ao apego aos desejos materiais, tornou-se um Deus Dragão e ficou escondida no fundo do mar por um longo tempo.\n\nO fato de Daijizaiten ter governado o mundo na antiguidade da Índia também foi com a ajuda de Otohime.\n\nNaquela época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.\n\nOtohime construiu o Palácio do Rei Dragão em uma certa costa da Coreia.\n\nPor isso foi chamada de Otohime do Palácio do Rei Dragão.\n\nO Palácio do Rei Dragão tinha apenas servas mulheres.\n\nIsso ocorreu porque Susanoo-no-Mikoto veio ao Japão e teve uma segunda esposa chamada Wakahime-gimi, e durante sua ausência, Otohime não suportou o leito vazio, e como o jovem pescador japonês Urashima Taro, que naufragou na Coreia, era um homem bonito, ela provavelmente o tomou como o que hoje chamamos de \"jovem andorinha\" (amante mais jovem).\n\nParece que as relações entre homens e mulheres nesta época eram relativamente desordenadas.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Senju Kannon-Sama e Otohime\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Relação entre Senju Kannon-Sama e Otohime\"** (Publicado em 20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Sobre a relação entre Senju Kannon-Sama e Otohime, e os fenômenos espirituais em relação ao passado, presente e futuro.\"\n\n**Resposta de Meishu-Sama**\n\"A relação entre Senju Kannon e Otohime é mais ou menos a de tio e sobrinha.\n\nComo Otohime é a esposa de Susanoo, ela se torna sobrinha por afinidade, então há uma relação considerável, mas não há relação de consanguinidade.\n\nA relação entre passado, presente e futuro é que Otohime deteve a riqueza do mundo por um longo tempo.\n\nOu seja, nesse caso, Otohime fez o papel de Senju Kannon, mas com a aproximação do Mundo de Miroku, ela devolve a riqueza que monopolizou até agora a Kannon-Sama.\n\nAté agora, Kannon-Sama estava retirado sob o nome sagrado de Buda.\n\nDurante esse período, Ele estava observando o mundo de Otohime.\n\nEsse é o significado dos caracteres de Kanzeon, que é a inversão de Oto-Se-Kan (Observar o Mundo de Oto).\n\nQuando Oto (音 - som) entra dentro do radical de portão (門), torna-se Yami (闇 - trevas).\n\nAlém disso, o radical de sol (日) ao lado de Oto (音) também é An (暗 - escuridão). Isso porque durante o mundo de Otohime era o mundo da noite.\n\nO Oto (乙) é a forma de uma cobra com a cabeça levantada.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Senju Kannon-Sama e Otohime\"",
    "publication_title_ptbr": "Julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Relação entre Senju Kannon-Sama e Otohime\"** (Publicado em julho de 1949)\n\n**Pergunta do Fiel**\n\"Gostaria que me ensinasse sobre a relação entre Senju Kannon e Otohime-Sama e a relação com o mundo atual.\"\n\n**Resposta de Meishu-Sama**\n\"É uma relação de tio e sua sobrinha por afinidade, e Otohime-Sama é a esposa de Susanoo-no-Mikoto, significando a princesa do irmão mais novo de Amaterasu Oomikami.\n\nOtohime-Sama deteve a riqueza do mundo em si mesma e protegeu os tesouros no Palácio do Rei Dragão.\n\nO Oto (乙) de Otohime é um hieróglifo e é a figura de uma cobra. Ou seja, é a Princesa Cobra, e Oto (乙) também se comunica com Oto (音 - som).\n\nO \"Shu\" (主 - Senhor) do Deus Supremo (Shushin) se desfaz e se torna \"Ritsu\" (立 - ficar de pé), e se ficar em pé sobre o sol (日), torna-se \"Oto\" (音 - som). Oto (音) se comunica com Oto (乙).\n\nQuando Otohime se tranca em casa, torna-se \"Yami\" (闇 - trevas), e se for alinhado com o sol (日), torna-se \"An\" (暗 - escuridão).\n\nQuem observa e protege o mundo de Otohime, que escurece, é Kanzeon.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Otohime já se tornou um deus maligno devido ao apego da ganância\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Otohime já se tornou um deus maligno devido ao apego da ganância\"**\n\n\"O Dragão Negro é um deus maligno. Otohime já se tornou um deus maligno devido ao apego da ganância.\n\nComo tudo o que é negro é demônio, é preciso tomar cuidado.\n\nO Dragão Azul... a cobra-rato-japonesa (aodaisho), etc., pertencem a isso. (Intermediário entre o bem e o mal). Há muitos na China. O Dragão Amarelo também é numeroso.\n\nOs deuses malignos têm sua origem no Mundo dos Malfeitores (Kyotokai), que são deuses malignos contra Deus, e os que trabalham também são deuses malignos, e os que trabalham por engano também são deuses malignos.\n\nOs demônios existem em todas as coisas. Há muitos que se tornam demônios temporariamente e, ao se arrependerem, tornam-se bons.\n\nTodas as coisas do mundo repetem a destruição e a criação.\n\nDeus é o criador, e o destruidor é o demônio.\n\nPortanto, os deuses malignos também são necessários.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Dragão Negro é Otohime do Palácio do Rei Dragão\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Dragão Negro é Otohime do Palácio do Rei Dragão\"**\n\n**Pergunta do Fiel**\n\"Eu tinha ouvido que o Dragão Negro é aquele que detém a matéria, mas o que o Dragão Vermelho detém?\"\n\n**Resposta de Meishu-Sama**\n\"O Dragão Negro é Otohime do Palácio do Rei Dragão, e o Dragão Vermelho, como se diz \"Satanás é o dragão vermelho\", é o comunismo, e detém cerca de um terço do mundo.\""
  },
  {
    "source_file": "otohime.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Otohime e Daikoku-Sama\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"A Relação entre Otohime e Daikoku-Sama\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Existe alguma relação entre Otohime-Sama e Daikoku-Sama?\"\n\n**Resposta de Meishu-Sama**\n\"Há um pouco de relação. Devem ser parentes de terceiro grau.\n\nAmbos são orientais, Otohime-Sama é da Coreia e Daikoku-Sama é indiano.\n\nOtohime-Sama deteve a riqueza do mundo, mas como Daikoku-Sama tem o papel de transportar a riqueza,\n\nele não pode transportá-la sem a permissão de Otohime-Sama.\n\nOtohime deve ter soltado a riqueza agora e a devolvido a Kunitokotachi-no-Mikoto-Sama.\n\nIsso porque Otohime-Sama se arrependeu e soltou os tesouros para a salvação do mundo, então Kannon-Sama usará uma parte disso.\n\nSenju Kannon-Sama é isso.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"A China era governada pela linhagem do Imperador Divino Pangu\"",
    "publication_title_ptbr": "1 de agosto de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama - \"A China era governada pela linhagem do Imperador Divino Pangu\"** (1 de agosto de 1950)\n\n\"O dia 15 de junho é o dia da Abertura da Porta de Rocha (Iwato-biraki)... a dona da loja de entregas gosta de dançar e dançou a noite toda desde dois ou três dias atrás.\n\nO advogado Mochizuki é o modelo de Tajikarao-no-Mikoto, e foi ele quem a trouxe.\n\nO modelo de Uzume-no-Mikoto e Tajikarao também está aparecendo.\n\nAs cinco pessoas se tornam os Cinco Servos (Itsutomonoo).\n\nAmaterasu Oomikami é mulher, seu pai é Idzunome-no-Mikoto, e ela é a imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu Oomikami.\n\nO Imperador Amaterasu foi sepultado por certas circunstâncias.\n\nNaquela época, Idzunome-no-Oomikami escapou do Japão, atravessou para a Índia e tornou-se Kanjizai.\n\nSignifica observar o mundo de Jizaiten da Índia.\n\nEstá na mandala da Seita Nichiren, mas Jizaiten foi enganado pelo demônio, e no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Sexto Céu (Dairokuten no Mao), também chamado de Taishakuten.\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem do Rei Divino Pangu.\n\nTambém se escreve Shennong. É comum em pinturas de remédios fitoterápicos chineses.\n\nNo Japão, era Idzunome-no-Oomikami.\n\nPangu é uma boa linhagem, mas descobriu os remédios fitoterápicos chineses e tentou ajudar os seres humanos.\n\nPortanto, os remédios fitoterápicos chineses são muito ruins. Nas profundezas disso há um deus maligno formidável.\n\nEsta linhagem foi derrotada pela linhagem dos deuses malignos.\""
  }
]