[
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Tengu (Mundo Intermediário)\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo dos Tengu (Mundo Intermediário)\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n\"Este Mundo dos Tengu atua no Mundo Material.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Os Tengu são compostos apenas por homens.</b></font><br/>\n<br/>\nExistem o Mundo Celestial, o Mundo Intermediário e o Mundo Inferior. Dentre eles, o Mundo dos Tengu pertence ao Mundo Intermediário e localiza-se nas regiões montanhosas. É aquele ser de rosto vermelho e nariz comprido que vemos em pinturas.<br/>\n<br/>\nO comandante supremo dos Tengu é Sarutahiko-no-Mikoto. Ele reside no Monte Kurama.<br/>\n<br/>\nUshiwakamaru foi ensinado sobre várias coisas por Sarutahiko-no-Mikoto no Monte Kurama.<br/>\n<br/>\nUshiwakamaru é uma pessoa com profunda afinidade com Deus.<br/>\n<br/>\n<br/>\nEntre os Tengu, existem dois tipos: os Tengu Humanos (Jinten) e os Tengu Pássaros (Toriten).<br/>\n<br/>\nOs Tengu Humanos são formados por sacerdotes xintoístas, monges budistas, eruditos, etc.<br/>\n<br/>\nEles não eram nem bons nem maus, não puderam ascender ao Paraíso nem foram para o Inferno; por isso, entraram no Mundo dos Tengu, que é o Mundo Intermediário destinado a esse grupo de pessoas.<br/>\n<br/>\nOs Tengu Pássaros dividem-se em dois tipos: os Tengu Corvos (Karasu Tengu) e os Tengu Folhas de Árvore (Konoha Tengu).<br/>\n<br/>\nOs Tengu Corvos são formados por corvos. O corvo é considerado o mensageiro de Amaterasu-Oomikami, sendo um pássaro com afinidade divina.<br/>\n<br/>\nOs Tengu Folhas de Árvore são formados por todos os outros pássaros, exceto os corvos, após a morte.<br/>\n<br/>\nSarutahiko-no-Mikoto era originalmente um Deus do Segundo Paraíso, mas cometeu más ações e, devido a esse pecado, foi rebaixado ao Mundo dos Tengu, tornando-se o comandante supremo desse mundo.<br/>\n<br/>\nDouryou Gongen, Akiha, Hansoubou, etc., são todos Tengu.<br/>\n<br/>\nDouryou Gongen é uma águia.<br/>\n<br/>\n<br/>\nComo o Mundo dos Tengu gosta muito de debates, a profissão deles é debater e argumentar.<br/>\n<br/>\nEles sobem de posição ao vencerem debates.<br/>\n<br/>\nAlém disso, nos intervalos, jogam Go e Shogi.<br/>\n<br/>\nDe qualquer forma, eles adoram competições.<br/>\n<br/>\nA linguagem dos Tengu baseia-se nos sons 'Sa, Shi, Su, Se, So'.<br/>\n<br/>\n<br/>\nOs Tengu gostam de voar e de escrever.<br/>\n<br/>\nEles escrevem com muita habilidade.<br/>\n<br/>\nTodos os Tengu vivem em montanhas altas.<br/>\n<br/>\nComo possuem poder espiritual, conseguem transportar humanos de uma montanha para outra sem a menor dificuldade.<br/>\n<br/>\nEles transportam crianças por cerca de dez ri (aprox. 40 km) em pouquíssimo tempo.<br/>\n<br/>\nOs chamados espiritualistas do passado pertencem todos a essa categoria.<br/>\n<br/>\nMorihei Tanaka da Grande Via Espiritual (Daireidou), o Deus de Onden, Yoshisaburou Iino, etc., são exemplos disso.<br/>\n<br/>\nQuando esses Tengu encostam em alguém, a pessoa torna-se extremamente arrogante.<br/>\n<br/>\nEles também poderiam ser salvos se fizessem o bem, mas como logo se tornam arrogantes, praticam o mal e usam as mulheres livremente,<br/>\n<br/>\nDeus retira o espírito de Tengu deles, e eles perdem todos os seus poderes. O fato de Yoshisaburou Iino ter perdido seus poderes espirituais ocorreu exatamente dessa forma; ele praticou o mal e teve seu espírito retirado.<br/>\n<br/>\n<br/>\nOs Tengu e os eremitas (Sennin) são muito parecidos. São praticamente a mesma coisa.<br/>\n<br/>\nUm eremita é um ser humano que aprendeu as artes eremíticas (Senjutsu).<br/>\n<br/>\nNa Coreia, existem muitos eremitas.<br/>\n<br/>\nEntre os eremitas, existem três tipos: Eremitas Celestiais, Eremitas das Montanhas e Eremitas Terrenos.<br/>\n<br/>\nPara realizar o treinamento de eremita, mistura-se farinha de trigo sarraceno com folhas de pinheiro, etc., faz-se bolinhos e come-se cinco ou seis por dia. Aos poucos, diminui-se a quantidade, até que, no final, um único bolinho é suficiente.<br/>\n<br/>\nO corpo torna-se extremamente leve, e eles não sentem o menor medo, mesmo ao saltar sobre montanhas.<br/>\n<br/>\nNo fim, esses eremitas conseguem viver até mesmo sem comida.<br/>\n<br/>\nParece que ainda hoje existem bastantes eremitas.<br/>\n<br/>\nA história de que vivem respirando a névoa também é um fato que pode ser alcançado com treinamento.<br/>\n<br/>\nPara se tornar um eremita, existe um grande mestre em algum lugar.<br/>\n<br/>\nEles aceitam apenas dois ou três discípulos, e todos aprendem com esse grande mestre.<br/>\n<br/>\n<br/>\nA 'História de Torakichi', escrita por Atsutane Hirata, é uma história sobre eremitas, mas possui veracidade.<br/>\n<br/>\nEsta é uma história ouvida diretamente de Torakichi, e contém relatos bastante inusitados.<br/>\n<br/>\nOs Tengu protegem as montanhas para que não sejam profanadas.<br/>\n<br/>\nMorrer ou se perder nas montanhas ocorre porque a pessoa profanou a montanha e foi punida pelos Tengu.<br/>\n<br/>\nAo escalar uma montanha, deve-se ir com um sentimento de reverência, com a atitude de receber a permissão de entrar em contato com a energia espiritual da montanha.<br/>\n<br/>\nÉ surpreendente ouvir que os Tengu viajam de Tóquio a Osaka em cerca de três minutos.<br/>\n<br/>\nA arte de voar dos praticantes de artes marciais era realizada pelos Tengu.\" (Extraído de \"Palestras da Kannon, Quarta Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Tengu\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo dos Tengu\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"Como existem o Mundo dos Tengu e o Mundo dos Deuses Dragões como existências especiais no Mundo Espiritual, escreverei sobre eles.<br/>\n<br/>\nPrimeiramente, o Mundo dos Tengu localiza-se no Mundo Espiritual das regiões montanhosas de várias partes, e os seres chamados Tengu encarregam-se do papel de guardiões das respectivas montanhas.<br/>\n<br/>\nNo Mundo dos Tengu também existem as classes superior, média e inferior, e a divindade presidente é Sarutahiko-no-Mikoto, que está assentado no Monte Kurama.<br/>\n<br/>\n<br/>\nExistem dois tipos de Tengu: os Tengu Humanos (Jinten) e os Tengu Pássaros (Toriten). Os Tengu Humanos são espíritos de seres humanos que, no mundo material, foram eruditos, escritores, advogados, educadores, sacerdotes xintoístas, monges budistas e, antigamente, samurais, etc., e que, após a morte, entram no Mundo dos Tengu.<br/>\n<br/>\nOs Tengu Pássaros são espíritos de pássaros. Após a morte, todos os pássaros entram no Mundo dos Tengu e atuam sob as ordens dos Tengu Humanos.<br/>\n<br/>\nDentre os Tengu Pássaros, as aves de rapina, como águias e falcões, exercem um poder extraordinário também no Mundo dos Tengu.<br/>\n<br/>\nCerta vez, realizei o escrutínio espiritual (Shinshin) de uma mulher que estava possuída pela divindade principal de Douryou Gongen de Odawara.<br/>\n<br/>\nTratava-se de uma águia gigantesca de milhares de anos atrás. Segundo o que a águia relatou, ela soltou um suspiro de lamento dizendo: 'Antigamente, eu atuava grandemente, mas, nos últimos anos, machuquei uma das asas e não consigo atuar como desejo.'<br/>\n<br/>\nOs Tengu Corvos são, naturalmente, espíritos de corvos. No Mundo dos Tengu, eles realizam principalmente cerimônias divinas e são considerados uma classe especialmente sagrada.<br/>\n<br/>\nAlém disso, os chamados Tengu Folhas de Árvore são espíritos de pequenos pássaros que desempenham o papel de comunicação, mensageiros e emissários.<br/>\n<br/>\n<br/>\nDesde a antiguidade, diz-se que os Tengu têm o nariz comprido, e em pinturas e máscaras eles são representados com narizes muito proeminentes; isso é um fato.<br/>\n<br/>\nAlém disso, eles têm o rosto vermelho porque gostam de bebida alcoólica.<br/>\n<br/>\nEm seguida, sobre a vida dos Tengu: a atividade que eles mais apreciam é travar debates.<br/>\n<br/>\nIsso ocorre porque, se vencerem na argumentação, sua posição se eleva.<br/>\n<br/>\nPortanto, aqueles que no mundo material exercem profissões como deputados, advogados, etc., são reencarnações de Tengu ou pessoas possuídas por espíritos de Tengu.<br/>\n<br/>\nDepois dos debates, o que eles mais gostam é de jogar Go e Shogi. Eu já aprendi o Shogi do Mundo dos Tengu com um Tengu, e é bem diferente do do mundo material.<br/>\n<br/>\nEles também apreciam caligrafia, pintura, poesia, etc., mas, sem dúvida, o consumo de bebida alcoólica é o prazer supremo para eles.<br/>\n<br/>\n<br/>\nA linguagem do Mundo dos Tengu é bastante diferente do idioma do mundo material, sendo baseada principalmente nos sons 'Sa, Shi, Su, Se, So'.<br/>\n<br/>\nEles trocam ideias através das variações de duração e entonação desses sons.<br/>\n<br/>\nObservando um Tengu falar, é interessante notar que eles movimentam bastante os lábios, afinam a ponta da língua e quase não emitem som, trocando ideias movendo ativamente os lábios superior e inferior.<br/>\n<br/>\n<br/>\nAlém disso, o voo aéreo dos Tengu é peculiar. Eles frequentemente raptam crianças e as levam para lugares distantes através do voo aéreo.<br/>\n<br/>\nO voo aéreo de Torakichi, descrito na famosa obra 'História de Torakichi' de Atsutane Hirata, é extremamente inusitado, e os feitos do Tengu Sanjakubou do Santuário Akiha também são registros interessantes.<br/>\n<br/>\nOs Tengu gostam de encostar nas pessoas e têm orgulho em assustá-las.<br/>\n<br/>\nO fato de Ushiwakamaru ter zombado de Benkei na Ponte Gojou, ou, após se tornar Yoshitsune, ter saltado de barco em barco como um pássaro voador durante a Batalha de Dan-no-Ura, foi inteiramente devido à possessão de um Tengu.<br/>\n<br/>\nProvavelmente, durante seu treinamento no Monte Kurama, Sarutahiko-no-Mikoto lhe concedeu um Tengu de excelência como espírito guardião.<br/>\n<br/>\nOutros casos, como praticantes de artes marciais que se isolam nas montanhas e, como resultado do treinamento, adquirem a arte do voo dos Tengu,<br/>\n<br/>\nou a rapidez de movimentos de Musashi Miyamoto, são todos devidos à possessão de Tengu.<br/>\n<br/>\n<br/>\nEm seguida, há muitas histórias de ascetas que se isolam nas montanhas, realizam práticas severas como jejum e abluções com água fria, e adquirem diversos poderes espirituais, como poderes divinos ou poder de cura de doenças; isso também ocorre porque um Tengu encosta neles.<br/>\n<br/>\nEsses Tengu possuem uma espécie de ambição e desejam usar o ser humano como marionete para obter honra ou bens materiais no mundo material, almejando grande prosperidade.<br/>\n<br/>\nNo entanto, como não se trata de uma possessão divina no sentido correto, podem manifestar considerável poder sobrenatural por um tempo e serem amplamente aclamados pela sociedade, mas,<br/>\n<br/>\ncom o passar do tempo, o poder sobrenatural enfraquece e tudo volta a ser como antes.<br/>\n<br/>\nAlém disso, quando o ser humano se debilita física e mentalmente devido a jejuns ou doenças, torna-se mais fácil para os espíritos encostarem.<br/>\n<br/>\nCasos em que pessoas analfabetas subitamente recebem uma possessão divina e passam a escrever poemas e caligrafias com maestria também são exemplos de possessão por Tengu.<br/>\n<br/>\n<br/>\nEscreverei sobre minha experiência com espíritos de Tengu. Antigamente, escalei o Monte Mitsumine, na província de Bushuu.<br/>\n<br/>\nNaquela noite, hospedei-me no templo no topo da montanha. Na manhã seguinte, durante a entoação da oração (Norito), um espírito encostou em mim. Ao interrogá-lo,<br/>\n<br/>\ndescobri que era um espírito que havia entrado no Mundo dos Tengu há cerca de duzentos anos e que fora sacerdote do Santuário Miho, na província de Suruga.<br/>\n<br/>\nQuando perguntei por que havia encostado em mim, ele disse que queria que eu lesse as revelações divinas (Ofudesaki) de uma certa religião que eu lia com apreço naquela época.<br/>\n<br/>\nEntão, eu li o máximo que pude para ele. Após permanecer por cerca de meio ano, ele expressou profundos agradecimentos e retornou à montanha.<br/>\n<br/>\nA personalidade dos Tengu é argumentativa, propensa à arrogância, não gostam de se submeter, preferem estar acima dos outros, insistem até o fim naquilo que dizem,<br/>\n<br/>\ne preferem fazer os outros ouvirem suas histórias a ouvir as dos outros.<br/>\n<br/>\nPor outro lado, as pessoas possuídas por Tengu Pássaros apresentam as características dos pássaros: têm a boca pontuda, a voz é monótona como a de um pássaro, e a personalidade é dócil, não gostando de conflitos, por isso são queridas pelas pessoas.<br/>\n<br/>\nAlém disso, há pessoas que frequentemente sonham que estão voando pelo ar. Estas são pessoas possuídas por Tengu Pássaros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo dos Tengu é um lugar um pouco melhor no Mundo Intermediário\"",
    "publication_title_ptbr": "18 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Mundo dos Tengu é um lugar um pouco melhor no Mundo Intermediário\"</b></font> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por qual pecado Sarutahiko-no-Mikoto se tornou um Tengu?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Os Tengu são arrogantes e presunçosos, e as pessoas que são assim no mundo material vão para o Mundo dos Tengu.<br/>\n<br/>\nProfissionalmente, são advogados, eruditos, sacerdotes xintoístas, monges budistas, etc.<br/>\n<br/>\nTornar-se um Tengu não é algo bom nem ruim.<br/>\n<br/>\nO Mundo dos Tengu é um lugar um pouco melhor no Mundo Intermediário, situando-se abaixo do Terceiro Paraíso, e tem como missão a proteção das montanhas.<br/>\n<br/>\nPortanto, é um mundo à parte, diferente tanto do Inferno quanto do Paraíso.<br/>\n<br/>\nNo mundo material também existem muitas pessoas que são Tengu, mas estas dão um pouco de trabalho.<br/>\n<br/>\nSarutahiko-no-Mikoto não se tornou um Tengu devido a um pecado, mas sim porque houve necessidade.<br/>\n<br/>\nDiz-se que ele guiou Amaterasu-Oomikami, mas ele também se torna Tajikarao-no-Mikoto.<br/>\n<br/>\nExistem Tengu que possuem corpo físico e, às vezes, vivem nas montanhas, mas esses vivem por centenas de anos e se assemelham um pouco aos eremitas (Sennin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Características das Pessoas Possuídas por Tengu\"",
    "publication_title_ptbr": "6 de abril de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama - \"Características das Pessoas Possuídas por Tengu\"</b></font> (6 de abril de 1952)<br/>\n<br/>\n\"Além disso, há mais uma coisa a que se deve prestar atenção. Existe um método para ver se um deus maligno está encostado ou não, ou se é um deus maligno ou não.<br/>\n<br/>\nA forma mais fácil de entender é que os deuses malignos são insistentes.<br/>\n<br/>\nPor outro lado, quanto mais elevado for o Deus, mais simples e direto Ele é.<br/>\n<br/>\nPortanto, quando alguém fala repetidamente sobre a mesma coisa de forma maçante, pode-se considerar que é um deus maligno.<br/>\n<br/>\nE os Deuses de alto nível são mais diretos. Por isso, pode-se considerar que as pessoas que falam de forma simples e direta possuem um espírito elevado.<br/>\n<br/>\nE aqueles que falam de forma maçante, se não forem deuses malignos, são Deuses de nível baixo... não se pode dizer que são de baixo nível, mas são baixos.<br/>\n<br/>\nO mais baixo de todos é a raposa. Eles falam sem parar, de forma atropelada; isso geralmente é raposa.<br/>\n<br/>\nAo contrário disso, as pessoas que realmente possuem um bom espírito são serenas... não debatem nem falam de forma atropelada.<br/>\n<br/>\nAlém disso, as mulheres que falam pelos cotovelos geralmente são raposas.<br/>\n<br/>\nOs homens que agem com arrogância são Tengu.<br/>\n<br/>\nSe observarem dessa forma, não haverá erro.<br/>\n<br/>\nNo parlamento e em outros lugares, eles debatem muito; aquilo é obra de Tengu. O Tengu odeia perder. Quando começa a falar, tenta impor sua vontade até o fim.<br/>\n<br/>\nEntre deputados, eruditos e advogados, há muitos Tengu. Forçar a barra e debater com os outros é exclusividade dos Tengu.<br/>\n<br/>\nAfinal, os Tengu gostam de debates, e como a posição deles se eleva ao vencerem debates, eles tentam vencer através da argumentação. São todos Tengu.<br/>\n<br/>\nÉ verdade que os Tengu também realizam bons trabalhos. Portanto, não se pode considerá-los totalmente maus, mas eles apenas dão trabalho desnecessário. Se for um Tengu com sabedoria, é bom, mas se não tiver muita sabedoria, é um problema.<br/>\n<br/>\nEles vivem brigando o ano todo... brigas verbais, é claro. Ferem os sentimentos das pessoas, impedem que as coisas progridam; essas coisas acontecem.<br/>\n<br/>\nMesmo as pessoas possuídas por Tengu, à medida que vão compreendendo as coisas de Deus, passam a reconhecer seus próprios defeitos, o que é bom. Portanto, vocês podem usar isso como referência geral.<br/>\n<br/>\nAlém disso, ontem eu falei sobre a possessão divina, e houve quem dissesse que foi uma conversa muito boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Tengu Têm o Ego Forte\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Tengu Têm o Ego Forte\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em relação ao Caminho, aqueles que têm o ego forte pertencem à linhagem dos Deuses Dragões?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim, <font color=\"#ff0000\" size=\"+1\"><b>os Deuses Dragões e os Tengu têm o ego forte</b></font>.<br/>\n<br/>\nComo escrevi no livro desta vez, o sofrimento existe porque há ego e apego, e isso não é a verdadeira realidade.<br/>\n<br/>\nO ego é a subjetividade, é achar que o que se pensa está correto.<br/>\n<br/>\nPortanto, em suma, é importante abandonar a subjetividade e olhar para si mesmo de forma objetiva, distanciando-se de si mesmo.<br/>\n<br/>\nDar desculpas e justificativas é o ego. [...]<br/>\n<br/>\nNão conseguir perceber os próprios erros ocorre por falta de sabedoria.<br/>\n<br/>\nPor isso, é necessário aprimorar a sabedoria. [...]<br/>\n<br/>\nO padrão da fé é a sabedoria e a sinceridade.<br/>\n<br/>\nÉ inútil se não soubermos se o que estamos fazendo é bom ou ruim.<br/>\n<br/>\nNo Budismo também se fala em 'Iluminação da Sabedoria' (Chie Shoukaku), e no Cristianismo fala-se no 'Fruto da Árvore da Sabedoria'.<br/>\n<br/>\nAs pessoas sem sabedoria fazem coisas inúteis e acabam fracassando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança que Impõe sua Vontade\"",
    "publication_title_ptbr": "19 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança que Impõe sua Vontade\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um menino de quatro anos de idade é extremamente irritadiço e tem a natureza de nunca recuar depois de dizer algo. Como tem uma memória muito boa, ele menospreza os mais velhos, sejam os pais ou outras pessoas.<br/>\n<br/>\nE, em tudo, ele é de alguma forma diferente das crianças normais. Isso seria de origem espiritual?<br/>\n<br/>\nOu seria por causa do nome dele?<br/>\n<br/>\nAntigamente, quando éramos devotos do Santuário Mitsumine, uma pessoa que recebia revelações divinas (Ofudesaki) nos deu o nome de 'Munenori', dizendo que era um nome concedido por Deus, e assim o nomeamos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É de origem espiritual. Ou ele está possuído por um espírito de Tengu, ou é a reencarnação de um Tengu.<br/>\n<br/>\nNão é por causa do nome.<br/>\n<br/>\nO Tengu encostou nele quando receberam o nome do Santuário Mitsumine.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pessoas Chamadas de 'Senhora Fulana de Tal' São Tengu\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Pessoas Chamadas de 'Senhora Fulana de Tal' São Tengu\"</b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O senhor disse que há muitos Deuses Dragões entre as pessoas que entram no Caminho. Isso também se aplica às mulheres?<br/>\n<br/>\nE, se for o caso, como devem proceder em relação ao casamento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Há mais mulheres na linhagem dos Deuses Dragões.<br/>\n<br/>\nE, veja bem, as mulheres-dragão (Ryuujo) detestam o casamento.<br/>\n<br/>\nNo entanto, elas se apaixonam, mas geralmente é um amor platônico.<br/>\n<br/>\nEssas são as verdadeiras mulheres-dragão.<br/>\n<br/>\nMesmo que a mulher-dragão se case, a vida conjugal é infeliz. Por isso, é melhor não se casar.<br/>\n<br/>\nAs pessoas que vivem solteiras a vida toda ou que, mesmo se casando, logo se separam do marido, são mulheres-dragão.<br/>\n<br/>\nAlém disso, também existem os Tengu. Aquelas que são chamadas de 'Senhora Fulana de Tal' (Joshi) são Tengu. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se Escalar as Montanhas com uma Atitude de Reverência\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Deve-se Escalar as Montanhas com uma Atitude de Reverência\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é o significado de 'Rokkon Shoujou' (Purificação das Seis Raízes)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"'Rokkon Shoujou' significa purificar as seis vísceras (Rokufu) dos cinco órgãos e seis vísceras (Gozou Rokufu), eliminando os diversos desejos que surgem desses órgãos.<br/>\n<br/>\nCostuma-se entoar isso ao escalar montanhas. Como as montanhas são, desde a antiguidade, locais sagrados protegidos pelos Tengu, deve-se escalá-las com uma atitude de reverência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Os Acidentes nas Montanhas São Causados pela Ira dos Tengu\"",
    "publication_title_ptbr": "18 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Os Acidentes nas Montanhas São Causados pela Ira dos Tengu\"</font></b> (18 de agosto de 1948)<br/>\n<br/>\n\"Costuma-se falar muito em conquistar a natureza, mas não há nada mais errado do que isso.<br/>\n<br/>\nO correto é seguir a natureza e harmonizar-se com ela.<br/>\n<br/>\nQuando se fala em conquistar a montanha, os Tengu da montanha ficam irados, e as pessoas acabam sofrendo acidentes.<br/>\n<br/>\nAntigamente, dizia-se 'Rokkon Shoujou' (Purificação das Seis Raízes) e pedia-se a proteção dos Deuses da montanha, por isso havia poucos acidentes.<br/>\n<br/>\nNas montanhas há os Deuses das montanhas, no mar há os Deuses do mar; tudo é governado e protegido por Deus. Hoje em dia, se dissermos isso, seremos chamados de primitivos e incivilizados, mas as pessoas que dizem isso são, na verdade, mais primitivas do que os primitivos e incivilizados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Acidentes nas Montanhas São Causados pela Ira dos Tengu\"",
    "publication_title_ptbr": "1 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Acidentes nas Montanhas São Causados pela Ira dos Tengu\"</font></b> (Publicado em 1 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Costuma-se falar frequentemente em 'Rokkon Shoujou' (Purificação das Seis Raízes).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Significa purificar as seis vísceras (Rokufu) dos cinco órgãos e seis vísceras (Gozou Rokufu), eliminando os diversos desejos que surgem desses órgãos. Costuma-se entoar isso ao escalar montanhas. Desde a antiguidade, as montanhas eram consideradas locais sagrados, e as pessoas as escalavam com vestimentas e atitudes de reverência.<br/>\n<br/>\nHoje em dia, fala-se em conquistar a montanha, ignorando os Deuses consagrados nela e os espíritos de Tengu que ali residem. Os frequentes acidentes nas montanhas ocorrem porque as pessoas profanam e menosprezam a montanha, provocando a ira dos espíritos de Tengu.<br/>\n<br/>\nOs acidentes podem depender mais da natureza dos espíritos de Tengu da montanha do que do grau de perigo da própria montanha.<br/>\n<br/>\nPortanto, a escalada deve ser feita com uma atitude de reverência, e é desejável ter uma atitude de fé a ponto de pedir desculpas por sujar o local ao fazer as necessidades fisiológicas.<br/>\n<br/>\nÉ claro que a montanha em si pode ser extremamente perigosa, e por isso ocorrem acidentes, mas mesmo nessas montanhas, se a escalada for feita pedindo a proteção de Deus, tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Rokkon Shoujou (Purificação das Seis Raízes)\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Rokkon Shoujou (Purificação das Seis Raízes)\"</font></b> (1 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é o significado de 'Rokkon Shoujou'? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É uma expressão originada dos cinco órgãos e seis vísceras (Gozou Rokufu) do corpo. Antigamente, as montanhas eram reverenciadas como moradas de Deus.<br/>\n<br/>\nNo Budismo, por exemplo, existe o Budismo das Montanhas.<br/>\n<br/>\nA maioria é composta por Tengu ou Tengu que são servos de Deus, e os acidentes ocorrem quando os Tengu se iram.<br/>\n<br/>\nAo escalar uma montanha, deve-se subir com um sentimento de reverência. Se cometer alguma indelicadeza, basta pedir desculpas. Não se sofre acidentes apenas por ser uma montanha perigosa.<br/>\n<br/>\nO Monte Hotaka, nos Alpes, é uma montanha perigosa.<br/>\n<br/>\nDeve-se escalar pedindo a proteção do Deus da montanha e dos Tengu.<br/>\n<br/>\nOuvi a história de um estudante que, ao escalar uma rocha, viu uma caverna aberta e, dentro dela, havia um Tengu de rosto vermelho vivo.<br/>\n<br/>\nNas perguntas do outro dia, houve uma pessoa que disse que pardais vinham à sua casa e não havia o que fazer.<br/>\n<br/>\nIsso ocorreu porque os familiares dos Tengu do Monte Kurama, que fica nas proximidades, vieram visitá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sujar a Terra Provoca a Ira dos Tengu da Montanha\"",
    "publication_title_ptbr": "26 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sujar a Terra Provoca a Ira dos Tengu da Montanha\"</b></font> (26 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre o Cultivo Sem Adubo, gostaria de saber como tratar e utilizar a grama pisada e a palha forrada das estrebarias. Peço que me ensine o método de tratamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Pode ser usado como adubo, mas não deve conter fezes ou urina de cavalo. Isso tem um efeito negativo na terra.<br/>\n<br/>\nFolhas de grama limpas ou folhas secas são boas. Coisas sujas poluem a terra. Com isso, a terra enfraquece.<br/>\n<br/>\nA terra é algo extremamente valioso e sagrado; não se deve sequer escarrar ou cuspir nela.<br/>\n<br/>\nSubir a montanha e urinar também não é permitido. Deve-se pedir licença antes de fazê-lo.<br/>\n<br/>\nOs Tengu, Deuses da montanha, ficam irados. (Na religião Tenrikyou, diz-se que a pessoa contrai tuberculose).<br/>\n<br/>\nSujar a terra era tolerado até agora porque estávamos no Mundo da Noite e o poder de purificação era fraco, mas de agora em diante será severamente punido.<br/>\n<br/>\nComo o Mundo Espiritual mudou, quanto menos adubo, melhor.<br/>\n<br/>\nOs danos causados por insetos também não eram tão graves antigamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Maldade de um Tengu que Não Teve Filhos\"",
    "publication_title_ptbr": "dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Maldade de um Tengu que Não Teve Filhos\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na região de Utsunomiya, diz-se que se um homem que trabalha nas montanhas comer os alimentos da celebração do sétimo dia após o nascimento de uma criança (Oshichiya) e depois subir a montanha, ele certamente sofrerá um acidente. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso ocorre porque o espírito do Tengu da montanha não acha graça em toda a agitação em torno do nascimento de uma criança.<br/>\n<br/>\nEssas coisas acontecem, sabe. Quando uma pessoa que não teve filhos se torna um Tengu, ela não acha graça quando nasce o filho de alguém; é esse tipo de Tengu.<br/>\n<br/>\nMas as pessoas que entraram nesta fé não precisam se preocupar, pois os Tengu não podem fazer nada contra elas.<br/>\n　<br/>\nAlém disso, coisas erradas como essa não podem continuar por muito tempo.<br/>\n<br/>\nDeus as impedirá.<br/>\n<br/>\nE também, quando algo assim acontece uma vez, acaba se tornando uma tradição, e as pessoas passam a temer, acreditando que certamente acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de Corvos Bicando a Janela (Espírito de Antepassado Tengu)\"",
    "publication_title_ptbr": "15 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de Corvos Bicando a Janela (Espírito de Antepassado Tengu)\"</font></b> (15 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Por volta de abril do ano passado, nas proximidades da casa de um fiel que eu acompanho (na cidade de Mattou, distrito de Ishikawa, província de Ishikawa), cinco ou seis corvos voavam todos os dias e pousavam um em cada casa. Entre as oito e as nove horas da manhã, eles bicavam os vidros das janelas até quebrá-los e não saíam do lugar.<br/>\n<br/>\nQuando abríamos a porta, eles se mudavam para a próxima porta e a quebravam também.<br/>\n<br/>\nMesmo sendo enxotados, eles voltavam logo em seguida.<br/>\n<br/>\nQuando ministrávamos Johrei, eles fugiam imediatamente, mas voltavam. Isso durou uma semana.<br/>\n<br/>\nQual seria o motivo disso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Foi um antepassado que foi para o Mundo dos Tengu e usou os corvos para avisar os descendentes.<br/>\n<br/>\nNo entanto, como já passou, não há mais problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nível Espiritual dos Fenômenos Espíritas, Sobre os Fenômenos Espíritas nas Sessões Espíritas\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nível Espiritual dos Fenômenos Espíritas, Sobre os Fenômenos Espíritas nas Sessões Espíritas\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acredita-se que fenômenos físicos, como a levitação de objetos, sejam realizados por espíritos de nível consideravelmente elevado. Em que posição das Camadas do Mundo Espiritual eles se encontram? Além disso, são espíritos humanos ou espíritos de Tengu?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"São espíritos humanos. Espíritos do Yachimata (Mundo Intermediário).<br/>\n<br/>\nNão são espíritos elevados. Pelo contrário, são espíritos de baixo nível, espíritos do Yachimata.<br/>\n<br/>\nSão espíritos de Tengu de origem humana.<br/>\n<br/>\nDeus jamais se manifesta dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Izuna e os Tengu\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Izuna e os Tengu\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é a relação entre Izuna Daigongen, consagrado no Monte Takao, na província de Bushuu, e os Tengu?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Izuna é uma raposa. Como possui poder, tem os Tengu como seus servos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tengu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos de Tengu Encostam em Cedros\"",
    "publication_title_ptbr": "8 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos de Tengu Encostam em Cedros\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um jovem de vinte anos operou uma linfadenite em março deste ano.<br/>\n<br/>\nPor volta de junho, ele desenvolveu pleurisia úmida e teve a água drenada duas vezes, mas ela continua a se acumular. A partir de setembro, ele desenvolveu peritonite simultaneamente.<br/>\n<br/>\nAmbos os lados do abdômen estavam muito duros, e ele quase não conseguia se alimentar.<br/>\n<br/>\nNo entanto, desde que começamos a ministrar Johrei em outubro, ele passou a comer mais de dois gou (aprox. 300g) de arroz por dia.<br/>\n<br/>\nA propósito, desde setembro, a família dele está reformando a casa principal usando madeira de pinheiros e cedros da própria floresta da família.<br/>\n<br/>\nDizem que a condição dele piorou rapidamente desde o início dessa reforma.<br/>\n<br/>\nHaveria alguma relação com essa reforma? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"A pleurisia e a peritonite curam-se mesmo que a água não seja retirada. Curam-se com muita facilidade. Se ministrar Johrei com paciência, ele ficará curado.<br/>\n<br/>\nAterrar pântanos e afins provoca a ira dos Deuses Dragões, mas no caso de árvores grandes, se forem absurdamente grossas, pode haver um dragão encostado nelas.<br/>\n<br/>\nOs Deuses Dragões geralmente encostam em pinheiros, enquanto nos cedros encostam espíritos de Tengu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sake.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Bebida Alcoólica e a Religião\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Bebida Alcoólica e a Religião\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Parece não ser muito conhecido o fato de que o consumo de bebida alcoólica e a religião têm uma grande relação, mas explicarei sobre isso.<br/>\n<br/>\nDeixando de lado o consumo moderado, o vício de beber em excesso tem causas espirituais.<br/>\n<br/>\nIsso ocorre porque, no abdômen dos grandes bebedores, alojam-se espíritos de Tengu, texugos (Tanuki) e, raramente, Deuses Dragões,<br/>\n<br/>\ne são eles que apreciam a bebida.<br/>\n<br/>\nO espírito no abdômen absorve a energia espiritual da bebida, o que faz com que a quantidade de álcool se reduza a uma fração do original.<br/>\n<br/>\nO ditado popular de que não se consegue beber um isshou (aprox. 1,8 litros) de água, mas consegue-se beber um isshou de saquê, deve-se a esse princípio.<br/>\n<br/>\nÉ exatamente como se houvesse uma esponja no abdômen absorvendo o líquido.<br/>\n<br/>\nE assim, quando a pessoa se embriaga e começa a dar desculpas, a provocar debates e a se tornar arrogante, trata-se do espírito de um Tengu.<br/>\n<br/>\nQuando se embriaga e fica de bom humor, rindo muito ou sentindo sono, trata-se do espírito de um texugo.<br/>\n<br/>\nO Deus Dragão, ao se embriagar, fica com o olhar fixo e tem o hábito de importunar os outros de forma obstinada.<br/>\n<br/>\nGeralmente são esses três tipos, e isso pode ser facilmente percebido observando-se a fisionomia da pessoa.<br/>\n<br/>\nAparência de Tengu, rosto de texugo, e o Deus Dragão é como vemos em pinturas e esculturas; mesmo em seres humanos, apresentam olhos fundos e brilhantes, maçãs do rosto salientes, testa larga e constituição magra.<br/>\n<br/>\nAlém disso, há o chamado alcoolismo violento (Shuran), em que a pessoa, ao se embriagar, perde o bom senso e age com brutalidade psicopática. Isso geralmente ocorre porque um espírito humano desencarnado encosta na pessoa.<br/>\n<br/>\nIsso se deve ao fato de que, em vida, o tecido cerebral foi destruído pelo excesso de álcool, e a isso se soma a possessão por espíritos animais, etc. Os casos mais graves manifestam ferocidade e causam problemas às pessoas ao redor.<br/>\n<br/>\n<br/>\nO vício de beber em excesso, como descrito acima, deve ser absolutamente corrigido.<br/>\n<br/>\nComo todos sabem, o vício de beber em excesso não causa apenas prejuízos ao próprio indivíduo e à sociedade,<br/>\n<br/>\nmas também faz com que a esposa e os demais membros da família sofram constantemente, privando o lar de harmonia e, por fim, levando facilmente a um destino infeliz.<br/>\n<br/>\nPortanto, por mais que o próprio grande bebedor se esforce para se corrigir, não há efeito.<br/>\n<br/>\nComo mencionado anteriormente, a causa disso é o hóspede invisível que está dentro do seu abdômen.<br/>\n<br/>\nPara corrigir esse vício de beber em excesso, é natural que o objetivo não possa ser alcançado a não ser por métodos espirituais, ou seja, através da religião.<br/>\n<br/>\nNo entanto, parece não haver muitas religiões com tal poder.<br/>\n<br/>\nPode haver uma ou duas religiões que o façam, mas elas proíbem o álcool através do autocontrole, e o autocontrole é acompanhado de sofrimento, o que não é agradável.<br/>\n<br/>\n<br/>\nEmbora soe como um grande autoelogio, em nossa Igreja Kannon não recomendamos de forma alguma a moderação ou a abstinência de álcool.<br/>\n<br/>\nComo é permitido beber livremente se a pessoa desejar, os bebedores ficam felizes no início.<br/>\n<br/>\nMas, com o passar do tempo, eles começam a dizer que a bebida foi ficando ruim e que passaram a se embriagar com pouca quantidade,<br/>\n<br/>\naté que, por fim, não conseguem mais beber além de uma quantidade normal. Existem inúmeras pessoas assim na Igreja.<br/>\n<br/>\nQual é a razão disso? É porque o espírito dentro do abdômen recebe constantemente a Luz de Kannon e se atrofia, reduzindo assim a quantidade de bebida que consegue consumir.<br/>\n<br/>\nPor esse princípio, em qualquer religião, desde que haja o brilho da Luz, não haverá grandes bebedores entre seus fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Tengu\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Tengu\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Aqui, explicarei sobre o vício da bebida alcoólica. Quando se trata de um grande bebedor, é impressionante como ele consegue beber vários shou (1 shou = aprox. 1,8 litros) de saquê em um curto período de tempo.<br/>\n<br/>\nDesde a antiguidade, diz-se que se consegue beber um shou de saquê, mas não se consegue beber um shou de água; isso tem um motivo.<br/>\n<br/>\nOu seja, a causa do vício da bebida é a possessão por um espírito que gosta de álcool e que se aloja constantemente no abdômen.<br/>\n<br/>\nAssim que a bebida entra no abdômen, esse espírito possessor absorve a essência do álcool, fazendo com que o volume da bebida diminua drasticamente.<br/>\n<br/>\nPor exemplo, um shou de saquê se reduz a menos de um gou (aprox. 180 ml), e é por isso que a pessoa consegue beber em grande quantidade.<br/>\n<br/>\nÉ exatamente como se houvesse uma esponja no abdômen absorvendo a bebida.<br/>\n<br/>\nE esses espíritos são principalmente Tengu e texugos (Tanuki), e raramente Deuses Dragões.<br/>\n<br/>\nPode-se ter certeza de que quem debate ao se embriagar é um Tengu, e quem fica alegre, ri ou sente sono é um texugo.<br/>\n<br/>\nPor esse princípio, se aplicarmos esta terapia no abdômen de uma pessoa com vício em bebida, a quantidade de álcool consumida certamente diminuirá, e ela passará a se embriagar com pouca quantidade. Isso ocorre porque o espírito se atrofia.<br/>\n<br/>\nAqueles que dominam esta arte médica, por mais viciados em bebida que sejam, terão a quantidade gradualmente reduzida até chegar ao nível de uma pessoa normal.<br/>\n<br/>\nApenas considerando este ponto, já se pode compreender a grandeza desta arte médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quem Bebe Álcool é o Espírito de Texugo ou de Tengu\"",
    "publication_title_ptbr": "dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quem Bebe Álcool é o Espírito de Texugo ou de Tengu\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Existe algo como a toxina do álcool (Shudoku)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"A toxina do álcool existe, sim. Isso também não era tão comum antigamente, mas hoje em dia há muito mais.<br/>\n<br/>\nHoje em dia usam-se conservantes na bebida, e as toxinas desses conservantes também são abundantes.<br/>\n　<br/>\nO álcool causa uma excitação temporária, mas a área que mais se excita é o estômago. Como o estômago é o que mais se aquece e atrai sangue, a toxina do álcool atinge principalmente o estômago.<br/>\n<br/>\nCom isso, a parede do estômago vai ficando cada vez mais mole e flácida.<br/>\n<br/>\nSe a pessoa comer algo duro nesse estado, causará fissuras na parede do estômago e sangramento; isso é a úlcera gástrica.<br/>\n<br/>\nAlém disso, diz-se que beber álcool causa apoplexia (Chuufu), mas parece que não é tanto assim.<br/>\n<br/>\nA úlcera gástrica é a mais comum.<br/>\n<br/>\n<br/>\nBem, o consumo de bebida alcoólica deve ser mantido dentro de um certo limite.<br/>\n<br/>\nAlém disso, ao entrar nesta fé, a pessoa para em um certo limite.<br/>\n<br/>\nAfinal, <font color=\"#ff0000\" size=\"+1\"><b>quem bebe é o texugo ou o Tengu</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Quem bebe e começa a dar desculpas é o Tengu</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>quem cochila ou fica de bom humor é o texugo</b></font>.<br/>\n<br/>\nAntigamente, havia um tal de Fulano que trabalhava comigo e tinha a cara igualzinha à de um texugo.<br/>\n<br/>\nNo entanto, ao entrar nesta fé, esses espíritos se atrofiam, então a pessoa passa a conseguir beber apenas um pouco, e os danos do álcool também diminuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]