[
  {
    "source_file": "Skishou.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que uma bola de fogo apareceu sobre a casa onde a Imagem da Luz Divina está entronizada\"",
    "publication_title_ptbr": "25 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que uma bola de fogo apareceu sobre a casa onde a Imagem da Luz Divina está entronizada\"</b></font> (25 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Atualmente, tenho entronizada a Imagem da Grande Luz Divina (Daí-Koumyou-Nyorai) e estou me empenhando na Obra Divina como uma Casa de Difusão.<br/>\n<br/>No dia 20 deste mês, por volta das 18 horas, uma pessoa da casa vizinha viu diretamente que 'do telhado da minha casa, uma bola de fogo redonda e vermelha, com cerca de duas polegadas de diâmetro, voou cerca de um metro para o lado e caiu sobre o telhado do tokonoma'.<br/>\n<br/>Haveria alguma relação com Kannon ou alguma relação espiritual? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem relação. É um espírito.<br/>\n<br/>Como é uma bola de fogo vermelha, pode ser um espírito vivo, mas,<br/>\n<br/>como veio de longe, atraído por Kannon, parou por um momento e depois se moveu novamente,<br/>\n<br/>trata-se de um espírito ancestral que obteve a elevação divina (Shinkaku), os quais se movem em forma de bola de fogo.<br/>\n<br/>Portanto, é um espírito ancestral antigo.<br/>\n<br/>Ele veio com a permissão, com o sentido de fazer um pedido a Kannon ou de querer se encontrar com a Imagem da Grande Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ambas as mãos se atraem diante do altar budista\"",
    "publication_title_ptbr": "26 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Ambas as mãos se atraem diante do altar budista\"</b></font> (26 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tive a permissão de ingressar na fé em dezembro do ano passado. Desde então, ao me sentar diante do altar budista e juntar as mãos, sinto como se ambas as mãos fossem atraídas uma à outra, como se estivessem sob efeito de eletricidade. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito encostado junta as palmas das mãos por gratidão.<br/>\n<br/>Por isso, dá a sensação de que estão sendo atraídas.<br/>\n<br/>É um espírito assentado no altar budista, um espírito que foi ajudado por alguém da família, e que, ao encostar em quem ingressou na fé, encontra grande valor nisso.<br/>\n<br/>Muitas vezes, quando eram vassalos ou algo semelhante, eles encostam no ser humano para fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Borboleta aparece no altar budista (Quando Miyako-Sama nasceu)\"",
    "publication_title_ptbr": "22 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Borboleta aparece no altar budista (Quando Miyako-Sama nasceu)\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando acendo a lamparina no altar budista, muitas vezes aparece uma borboleta, mesmo não sendo a época apropriada. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Muitas vezes, o espírito de uma jovem mulher encosta em uma borboleta.<br/>\n<br/>Acredito que seja o espírito de uma mulher que está feliz no Mundo Espiritual e encosta na borboleta para vir prestar reverência.<br/>\n<br/>Antes de Miyako-Sama nascer, uma grande borboleta veio e pousou no vidro. Pensei que a criança que nasceria seria uma menina, e, de fato, nasceu uma filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A imagem de Kannon assentada desaparece\"",
    "publication_title_ptbr": "18 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A imagem de Kannon assentada desaparece\"</font></b> (18 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em junho de 1947, recebi de um conhecido uma imagem de Kannon esculpida em madeira, de cerca de 5,4 centímetros, dentro de uma caixa, e a assentei no altar budista da minha casa da forma como estava.<br/>\n<br/>Ao chegar em agosto, quando fui tentar tirá-la de dentro da caixa, misteriosamente ela havia desaparecido. A imagem não estava lá, restando apenas a caixa, e até hoje não sei o que aconteceu.<br/>\n<br/>No altar budista, há uma imagem de Amida esculpida em madeira, transmitida pelos meus antepassados (com mais de mil anos).<br/>\n<br/>No mês de novembro do ano em que a imagem de Kannon desapareceu, eu ingressei na fé. Seria isso algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como foi assentada no altar budista, não há como desaparecer.<br/>\n<br/>Deve haver algum motivo, mas agora não se sabe. Em algum momento, isso ficará claro.<br/>\n<br/>Não se pode dizer que é absolutamente impossível, mas é algo muito raro.<br/>\n<br/>Também não há motivo para ter sido roubada por um ladrão.<br/>\n<br/>Houve alguma necessidade por parte do Mundo Espiritual. Tem alguma relação com os espíritos ancestrais.<br/>\n<br/>Desta vez, publicarei a História de Torakichi na revista *Tijou Tengoku*.<br/>\n<br/>O ser humano se espiritualiza e voa. A materialização do espírito ocorre com frequência. Também existe a espiritualização da matéria.<br/>\n<br/>Eventualmente, a humanidade também poderá se espiritualizar. A ciência atual é primitiva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que corvos bicaram a janela (Espírito Ancestral)\"",
    "publication_title_ptbr": "15 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que corvos bicaram a janela (Espírito Ancestral)\"</font></b> (15 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por volta de abril do ano passado, nas proximidades da casa de um fiel que eu acompanho (na cidade de Matto, distrito de Ishikawa, província de Ishikawa), cinco ou seis corvos voavam todos os dias e pousavam um em cada casa enfileirada. Entre as 8 e 9 horas da manhã, eles bicavam os vidros das janelas até quebrá-los, e não saíam do lugar.<br/>\n<br/>Ao abrir a porta, eles se moviam para a próxima porta e a quebravam também.<br/>\n<br/>Mesmo que os espantássemos, eles voltavam logo em seguida.<br/>\n<br/>Ao ministrar *Johrei*, eles fugiam imediatamente, mas voltavam. Isso continuou por uma semana.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um antepassado que foi para o Mundo dos Tengu e usou os corvos para avisar os descendentes.<br/>\n<br/>No entanto, como já passou, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que se sentiu cheiro de incenso perto do fogão a lenha\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que se sentiu cheiro de incenso perto do fogão a lenha\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um fiel que, desde o dia 3 de abril do ano passado, e este ano desde o dia 4 de abril até o momento atual,<br/>\n<br/>sempre que passa perto do fogão a lenha ou do galinheiro, sente infalivelmente cheiro de incenso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Mundo Espiritual está assim. Estão queimando incenso no Mundo Espiritual.<br/>\n<br/>Isso significa que há uma pessoa morta ali. Há um espírito de pessoa falecida.<br/>\n<br/>O nariz dessa pessoa deve ser bastante sensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mérito de um espírito de samurai\"",
    "publication_title_ptbr": "7 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mérito de um espírito de samurai\"</font></b> (7 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha cidade, há o túmulo de um samurai chamado Toki Akugorou. Dizia-se que, ao oferecer bolinhos de arroz e fazer um pedido, a 'febre intermitente' (malária) era curada, e antigamente havia um número considerável de visitantes.<br/>\n<br/>No entanto, há cerca de trinta anos, um chefe do distrito disse: 'Pobre Akugorou-Sama, parece que ele caiu no Caminho dos Demônios Famintos (Gakidou)', e a partir de então, a 'febre intermitente' deixou de ser curada.<br/>\n<br/>Depois, quando passaram a oferecer espadas, a 'febre intermitente' voltou a ser curada.<br/>\n<br/>Isso é obra do espírito de Akugorou ou é ação de espíritos de raposas e afins? Gostaria de perguntar.<br/>\n<br/>Além disso, atualmente não há uma única pessoa que vá prestar reverência.<br/>\n<br/>Será que esse espírito antigo ainda está naquele túmulo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito de Akugorou está encostado.<br/>\n<br/>Ele fez isso para acumular méritos.<br/>\n<br/>Ele se esforçou muito no Mundo Espiritual e, como seus pecados foram apagados até certo ponto, ele parou.<br/>\n<br/>Por isso, essas coisas cessaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amida que transpira (Espírito humano reencarnado)\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Amida que transpira (Espírito humano reencarnado)\"</b></font> (21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No Templo Ikkouji, em Utsunomiya, há uma estátua budista considerada tesouro nacional chamada 'Amida Nyorai que transpira'. Desde os tempos antigos, diz-se que essa estátua sempre derrama suor antes de algum desastre ou evento incomum.<br/>\n<br/>Segundo os relatos das pessoas da vizinhança, ela transpirou e avisou sobre os incidentes nas Guerras Sino-Japonesa e Russo-Japonesa, no Grande Terremoto de Kanto e, mais recentemente, pouco antes da Guerra do Pacífico. Parece que ainda hoje não são poucos os visitantes que vão prestar reverência. Haveria algum motivo para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pessoas que fizeram coisas ruins ou cometeram pecados, ao morrerem, arrependem-se, decidem que devem se dedicar às pessoas do mundo e formulam um grande voto.<br/>\n<br/>Esses espíritos encostam em estátuas de Jizou ou Amida, avisam sobre eventos incomuns e agem para o benefício de muitas pessoas.<br/>\n<br/>Também é comum que seres humanos que se tornaram animais e depois voltaram a ser espíritos humanos façam isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O bagre que cura dor de dente\"",
    "publication_title_ptbr": "11 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O bagre que cura dor de dente\"</b></font> (11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em um certo santuário xintoísta, criam-se bagres, e diz-se que, se alguém capturar e matar um bagre, sofrerá uma maldição.<br/>\n<br/>Há a fama de que, ao prestar reverência nesse santuário, a dor de dente é curada.<br/>\n<br/>Além disso, em um certo lugar, diz-se que, se enterrar uma cobra morta, não se terá dor de dente, e há pessoas que estão felizes porque isso realmente aconteceu.<br/>\n<br/>Haveria alguma relação entre cobras, bagres e dor de dente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é impossível encontrar uma cobra morta, mesmo que tenha efeito, não há o que fazer.<br/>\n<br/>É um ser humano que nasceu como bagre e foi cultuado. Provavelmente era um funcionário público ou algo semelhante.<br/>\n<br/>Pela virtude de ajudar as pessoas, ele reencarnará como ser humano.<br/>\n<br/>Por isso, ele concede méritos. A especialidade desse bagre é curar dentes.<br/>\n<br/>No entanto, esse tipo de coisa não dura muito tempo.<br/>\n<br/>É algo semelhante ao Togenuki Jizou (Jizou que tira espinhos) em Sugamo, Tóquio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Músico cai morto ao tocar a 'Patética' de Tchaikovsky\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Músico cai morto ao tocar a 'Patética' de Tchaikovsky\"</b></font> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nas edições vespertinas dos jornais Mainichi e Asahi do dia 29 de janeiro, havia a seguinte matéria:<br/>\n<br/>'Na noite do dia 25, enquanto a Orquestra Sinfônica de Estocolmo executava a Sinfonia nº 6 \"Patética\", de Tchaikovsky, um clarinetista morreu subitamente de ataque cardíaco.<br/>\n<br/>Além disso, a Orquestra de Rockingham, na Inglaterra, anunciou que a execução dessa música está estritamente proibida, pois sempre que a tocam, um membro da orquestra morre subitamente.<br/>\n<br/>Nessa mesma orquestra, há três anos e meio, um trompista desmaiou durante a execução da mesma obra e faleceu horas depois.<br/>\n<br/>A Orquestra de Estocolmo declarou horas antes da apresentação que não se morre por tocar essa música.'<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, os que morrem todas as vezes são músicos de instrumentos de sopro. Haveria algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tchaikovsky detesta essa música.<br/>\n<br/>Como o nome é 'Patética', o espírito a detesta. Por isso, ele faz com que parem.<br/>\n<br/>Diz-se que, ao encenar a peça de Oiwa, se não forem prestar reverência, certamente acontecerá algo.<br/>\n<br/>O apego é forte, e eles não conseguem se salvar mesmo após centenas de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Marca de mão na parede (Rancor)\"",
    "publication_title_ptbr": "4 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Marca de mão na parede (Rancor)\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um antigo templo (da seita Soto) na minha aldeia. Segundo uma história que ouvi sobre os primeiros anos da Era Meiji,<br/>\n<br/>naquela época, uma velha que cuidava do sacerdote-chefe do templo ficou acamada por muito tempo, mas como ninguém cuidava dela,<br/>\n<br/>ela finalmente decidiu cometer suicídio. Dizem que, nesse momento, ela disse 'Ah, que frustração!' e encostou a palma da mão direita firmemente na porta de madeira do seu quarto.<br/>\n<br/>No entanto, a marca ficou claramente impressa e não desaparece de jeito nenhum, tornando-se atualmente uma atração famosa daquele templo.<br/>\n<br/>Eu mesmo já vi isso várias vezes. Qual seria o motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o apego persistente. Se for a mão, sai da palma e fica impresso.<br/>\n<br/>Realmente, o pensamento de rancor é assustador. Por causa disso, o espírito também não consegue ir para onde deveria ir.<br/>\n<br/>O teto de sangue em Quioto também é um exemplo disso. É diferente do sangue comum.<br/>\n<br/>Pensamentos como 'que frustração' pertencem ao mal e se tornam espíritos malignos, agindo como uma toxina espiritual.<br/>\n<br/>Por isso, não se deve ser alvo do rancor das pessoas.<br/>\n<br/>Deve-se agir de forma a receber gratidão.<br/>\n<br/>Dizer que 'perder é ganhar' é por causa disso; os pensamentos de 'que frustração, que frustração' se aglomeram.<br/>\n<br/>Aquele que perdeu não tem esse tipo de obstáculo, então, pelo contrário, tem boa sorte. Também não tem medo.<br/>\n<br/>Tokugawa Ieyasu, por exemplo, perdeu e fugiu, por isso conquistou o país e seu domínio durou muito tempo.<br/>\n<br/>Hideyoshi, por outro lado, porque venceu, atraiu pensamentos de rancor, e por isso sua queda foi rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Skishou.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Relato de Experiência - O espírito certamente existe",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - O espírito certamente existe</font></b> (Publicado na revista *Tijou Tengoku*, nº 5, em 25 de junho de 1949)<br/>\n<br/>Igreja Kannon do Japão, Sociedade Konohana, Segunda Casa de Difusão de Kakegawa, S.H. (32 anos)<br/>\n<br/>\"Faz quatro ou cinco anos que tive a permissão de ingressar nesta Igreja.<br/>\n<br/>Durante esse tempo, houve inúmeras coisas que me emocionaram, milagres e acontecimentos inesperados, mas gostaria de relatar aqui a minha experiência de que o espírito existe, para informar o maior número possível de pessoas.<br/>\n<br/>Na aldeia da casa dos pais do meu pai, meu tio é vereador e trabalha em prol da aldeia.<br/>\n<br/>No pátio da escola primária desta aldeia, há um monumento aos mortos na guerra. Os espíritos daqueles que, naquela época de guerra que nos vem à memória, partiram felizes da aldeia em prol do país e se tornaram sacrifícios, eram cultuados com seus nomes gravados neste monumento.<br/>\n<br/>Após o fim da guerra, por ordem de uma autoridade superior, não foi mais possível manter este monumento erguido. Ele foi deitado de lado, e as crianças da escola, os funcionários da prefeitura e as pessoas da aldeia preencheram com lama os grandes caracteres esculpidos que diziam 'Monumento aos Mortos na Guerra', deixando-os completamente invisíveis, e o abandonaram assim.<br/>\n<br/>Meu tio parecia estar sofrendo muito com isso. Após várias consultas, ele assumiu toda a responsabilidade. Como há um templo da aldeia acima da escola, ele pediu emprestada uma parte do jardim, e ficou decidido que o monumento seria erguido novamente e cultuado permanentemente como o monumento aos mortos na guerra da aldeia.<br/>\n<br/>No dia 21 de março, os alunos da escola e os oficiais da aldeia lavaram a lama que havia sido espalhada anteriormente, amarraram cordas no monumento e as crianças puxaram com toda a força, com vozes animadas.<br/>\n<br/>Quando finalmente o monumento foi erguido, tiraram as cordas e limparam a lama das pedras ao redor.<br/>\n<br/>Nesse momento, o monumento começou a transpirar por toda a sua superfície.<br/>\n<br/>As pessoas ao redor também ficaram tão surpresas com o acontecimento misterioso que disseram 'Nossa, nossa!', e enquanto olhavam, o suor começou a pingar.<br/>\n<br/>Quando vi isso, fiquei realmente surpresa, mas pensei que, embora fosse uma pedra, o espírito também se comunica com a pedra e, de tanta alegria, transformou-se em suor para nos comunicar a sua felicidade. Ao ver o suor que não parava de escorrer do monumento, tive a clara confirmação de que o espírito existe.<br/>\n<br/>Agora, no jardim do templo, de forma esplêndida como antigamente, há oito deuses.<br/>\n<br/>Os oito deuses estão sentados sobre as nuvens, e ao fundo está Kannon-Sama.<br/>\n<br/>A luz era uma luz divina muito forte, indescritível.<br/>\n<br/>Senti-me verdadeiramente grata e voltei a mim.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A forma das cerimônias de casamento e funerais da nossa Igreja\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A forma das cerimônias de casamento e funerais da nossa Igreja\"</font></b> (1948)<br/>\n<br/>\"Eventualmente, criaremos uma forma, mas por enquanto é bom pedir a monges budistas ou sacerdotes xintoístas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A forma das cerimônias de casamento e funerais da nossa Igreja\"",
    "publication_title_ptbr": "7 de novembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A forma das cerimônias de casamento e funerais da nossa Igreja\"</b></font> (7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como fiéis da nossa Igreja, de que maneira devemos realizar os ofícios religiosos, funerais e cerimônias de casamento? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode ser como tem sido até agora. Eventualmente, haverá um método especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A forma de ofício religioso da nossa Igreja\"",
    "publication_title_ptbr": "13 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A forma de ofício religioso da nossa Igreja\"</font></b> (13 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido era marinheiro de um navio de transporte, mas no final de novembro de 1943, a caminho de Qingdao, parece que o navio foi afundado por um submarino, e até hoje não tenho notícias dele.<br/>\n<br/>Se ele estiver morto, este ano é o sétimo ano de falecimento, então gostaria de realizar um ofício religioso.<br/>\n<br/>Como devo realizar o ofício religioso neste Caminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta pedir a um monge budista para fazer.<br/>\n<br/>As cerimônias de casamento e funerais também serão realizadas pela nossa Igreja eventualmente. Até lá...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Budista ainda permanece\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Budista ainda permanece\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Todos os meses, realizo o ofício religioso budista e o culto mensal a Kannon. É bom realizar ambos?<br/>\n<br/>Os budas já retornaram ao Mundo Divino?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ainda não é o Mundo Divino. O Mundo Budista permanece.<br/>\n<br/>Realizar tanto o culto mensal quanto o ofício religioso é excelente.<br/>\n<br/>O Mundo Divino não é o mesmo Mundo Divino que o Xintoísmo atual e outros praticam.<br/>\n<br/>O que existia até agora é o Xintoísmo Antigo, que apenas mantém as coisas da antiguidade como tradição.<br/>\n<br/>O desta vez é extremamente novo, cultural, e o oposto do que os seres humanos imaginam; é algo tão avançado quanto voar no céu de avião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Cerimônias de casamento e funerais e o clima\"",
    "publication_title_ptbr": "22 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Cerimônias de casamento e funerais e o clima\"</b></font> (22 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A condição boa ou ruim do clima durante as cerimônias de casamento e funerais tem relação com o espírito da pessoa?<br/>\n<br/>Além disso, o clima no caso da cerimônia de cumeeira de uma casa também tem relação espiritual com a casa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para cerimônias de casamento e funerais, é melhor que o tempo esteja bom.<br/>\n<br/>Para a cerimônia de cumeeira, pelo contrário, é melhor que chova.<br/>\n<br/>Quando vou a Hakone, sempre chove, e quando venho a Atami, faz sol.<br/>\n<br/>A cerimônia de cumeeira do Alojamento Soun foi sob chuva torrencial.<br/>\n<br/>Hakone é Fogo, e o Fogo se torna mais forte com a Água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando a seita dos antepassados é desconhecida, a seita Shingon é boa\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quando a seita dos antepassados é desconhecida, a seita Shingon é boa\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sendo cristãos há duas ou três gerações, ao ingressarem na Igreja Messiânica, perguntam como devem cultuar os antepassados.<br/>\n<br/>Antigamente, sem dúvida, eram budistas, mas não sabem qual era a seita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se não sabem a seita, seria bom adotar a seita Shingon.<br/>\n<br/>Isso porque Koubou-Daishi está no Paraíso (Gokuraku), enquanto os outros, como Shinran ou Nichiren, estão em outra situação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pode-se pedir para criar o nome póstumo (kaimyou) na seita Shingon?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Afinal, se não fizerem isso, eles não terão um lugar para ficar.<br/>\n<br/>No Ocidente é assim, mas no Oriente não é.<br/>\n<br/>É preciso fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A seita original deve ser bem investigada\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A seita original deve ser bem investigada\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando a religião já foi mudada uma vez e não se sabe qual era a religião original, o que se deve fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não deve acontecer. De quando é isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Dizem que é desde a geração dos pais. As próprias pessoas não têm nenhum interesse. Também não sabem o nome.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"E os parentes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Afinal, deve-se investigar bem para fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Se for a seita Shinshu, há o Mundo Espiritual da seita Shinshu; se for a seita Nichiren, há o Mundo Espiritual da seita Nichiren. Se houver divergência, não será bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Compreenda a seita do doente\"",
    "publication_title_ptbr": "18 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Compreenda a seita do doente\"</font></b> (18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A minha casa fica na cidade de Sakaki, distrito de Hanishina, província de Nagano.<br/>\n<br/>É uma casa tão antiga na aldeia que é chamada de 'Shibakiri' (fundadora), e por gerações cultuávamos Hachiman-Sama como o Deus Tutelar (Ujigami).<br/>\n<br/>No entanto, o avô de quatro gerações atrás vendeu os campos e plantações por causa de seus vícios e, por fim, até o Deus Tutelar foi passado para as mãos de terceiros.<br/>\n<br/>Depois disso, em 4 de fevereiro de 1948, minha avó sofreu uma paralisia de metade do corpo e ainda não se curou. Além disso, minha mãe contraiu peritonite por volta de 15 de outubro e, enquanto estava sendo examinada por dois ou três médicos,<br/>\n<br/>conheci a virtude divina da Imagem da Grande Luz Divina (Daí-Koumyou-Nyorai) e, a partir de 1º de agosto, passei a me apoiar nela e tive a permissão de ingressar na fé.<br/>\n<br/>Também tive a permissão de entronizar a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Graças a isso, embora não seja muito, ela tem evacuação todos os dias, mas a barriga está inchada e ela sofre sem nenhuma melhora.<br/>\n<br/>Além disso, formou-se um nódulo do tamanho da ponta de um dedo na base da garganta, e absolutamente nada passa, exceto líquidos.<br/>\n<br/>Haveria algo espiritual nisso? Peço a sua orientação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existe paralisia de metade do corpo. A paralisia (chuufu) já é de metade do corpo.<br/>\n<br/>Isso também é espiritual.<br/>\n<br/>Ter passado o Deus Tutelar para as mãos de terceiros é ruim.<br/>\n<br/>O Deus Tutelar (Ujigami) é o antepassado daqui... é o ancestral.<br/>\n<br/>O Deus Tutelar (Ujigami) e o Deus Protetor Local (Ubusuna) são diferentes.<br/>\n<br/>Como escrevi anteriormente, o Deus Tutelar é o grande ancestral.<br/>\n<br/>Portanto, como ele foi promovido a Deus Protetor Local, o vínculo foi cortado.<br/>\n<br/>Você deve pedir perdão sinceramente, e aos antepassados... Vocês têm um altar budista, não têm? Não têm?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Qual é a seita?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Não sei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se não sabe, não há o que fazer. É uma coisa fundamental.<br/>\n<br/>E as tabuletas memoriais (ihai) de gerações de antepassados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Estão assentadas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É pedir perdão.<br/>\n<br/>Você deve pedir perdão sinceramente, pedindo que perdoem os erros cometidos até agora.<br/>\n<br/>Se chegou a esse ponto, não há o que fazer, então peça sinceramente à Imagem da Luz Divina (Koumyou-Nyorai-Sama), dizendo que se arrepende de coração dos erros e pedindo que Ela faça com que os espíritos ancestrais compreendam... Se pedir bem, isso será suficiente.<br/>\n<br/>E a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\"Ainda não a temos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Assente-a imediatamente, e assim ela vai melhorar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nesse caso, devo pedir perdão diante das tabuletas memoriais dos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"E em relação ao Deus Tutelar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em relação ao Deus Tutelar também, é claro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi passado para as mãos de terceiros, mas a nossa casa é a família principal, e apenas a nossa casa está incluída lá e presta culto. Entre os membros do Deus Tutelar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Apenas isso é o mesmo que as outras pessoas. A sua casa é o ancestral, então é especial.<br/>\n<br/>Vocês acabarão comprando aquele terreno. Ele chegará às suas mãos. É assim que deve ser.<br/>\n<br/>Não será de repente, mas gradualmente.<br/>\n<br/>Esse tipo de coisa é relativamente fundamental.<br/>\n<br/>Basta ir prestar reverência ao Deus Tutelar uma vez por mês.<br/>\n<br/>Existe o dia do nascimento (osanbi), que cai em um determinado dia do mês, não é?<br/>\n<br/>Você sabe, não sabe? Não sabe?<br/>\n<br/>Há o festival anual, mas sempre há um dia chamado dia do nascimento, então você deve ir prestar reverência todos os meses.<br/>\n<br/>Mesmo para pessoas comuns, ir prestar reverência uma vez por mês é excelente.<br/>\n<br/>Eu também ia quando morava em Omori, pois o Deus Protetor Local (Ubusunagami) faz várias coisas por nós. O correto é ir agradecer por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]