[
  {
    "source_file": "kuniIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamentos do Mestre Onisaburo Deguchi</b></font><br/>\n<br/>・Mochi espelhado (Kagamimochi) vermelho e branco do Ano Novo... Ossos e carne de Kunitokotachi no Mikoto<br/>\n<br/>・Kadomatsu (decoração de pinheiro de Ano Novo)... Lápide de Kunitokotachi no Mikoto<br/>\n<br/>・Kusamochi (mochi de artemísia) do dia 3 de março... Pele de Kunitokotachi no Mikoto<br/>\n<br/>・Chimaki de íris (shoubu) do dia 5 de maio... Cabelos de Kunitokotachi no Mikoto<br/>\n<br/>・Somen de trigo do dia 7 de julho... Músculos (tendões) de Kunitokotachi no Mikoto<br/>\n<br/>・Saquê de crisântemo amarelo do dia 9 de setembro... Sangue de Kunitokotachi no Mikoto<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Referência: Ensinamentos do Mestre Onisaburo Deguchi - \"Detesto Incenso\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamentos do Mestre Onisaburo Deguchi - \"Detesto Incenso\"</b></font><br/>\n<br/>\"Há lugares onde os fiéis, para me dar as boas-vindas, acendem incensos de bom aroma e ficam me esperando, mas eu detesto incenso.<br/>\n<br/>O incenso, na verdade, foi criado para amaldiçoar Ushitora no Konjin, a fim de impedi-lo de entrar nas casas.<br/>\n<br/>Incenso comum (ko) não tem problema.\" (Novembro de 1927 - Mizukagami)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"A Necessidade do Incenso\"",
    "publication_title_ptbr": "23 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama - \"A Necessidade do Incenso\"</font></b> (23 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que o incenso tem o significado de defumação (ibushi) para Deus Supremo. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é necessário oferecer de forma alguma. É melhor não oferecer. Como pertence ao budismo, uma vez que se tornou Messias, é absolutamente melhor não oferecer.\"<br/>\n<br/>(Nota: Presume-se que o significado seja de que é melhor não oferecer incenso no Tokonoma.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "amaOOMIKAMI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Amaterasu Oomikami Não Tem o Poder de Salvar as Pessoas\"",
    "publication_title_ptbr": "15 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Amaterasu Oomikami Não Tem o Poder de Salvar as Pessoas\"</font></b> (15 de novembro de 1952)<br/>\n<br/>\"Além disso, como eu não havia falado muito claramente até agora,<br/>\n<br/>gradualmente, de acordo com o tempo, irei esclarecer várias coisas, mas é preciso saber também o seguinte.<br/>\n<br/>O trabalho que estou realizando agora é o trabalho de Izanagi no Mikoto.<br/>\n<br/>Assim, no Kojiki, consta que 'ambos os deuses deram a volta no Pilar Celestial',<br/>\n<br/>e, inicialmente, Izanami no Mikoto, ou seja, a deusa esposa, girou pela direita.<br/>\n<br/>Como resultado, o mundo não funcionou bem, em suma, fracassou.<br/>\n<br/>Então, Izanagi no Mikoto disse: 'Viu só? Eu disse desde o início que girar pela direita não era bom, mas como você girou pela direita, ficou assim.<br/>\n<br/>Desta vez, eu girarei pela esquerda',<br/>\n<br/>e com isso o mundo foi pacificado.<br/>\n<br/>Isso porque girar pela direita significa avançar pela direita e recuar pela esquerda, o que é Matéria Prima e Espírito Subordinado (Taishu Reiju).<br/>\n<br/>Quando Izanagi no Mikoto girou pela esquerda, o mundo foi pacificado. Ele agiu da maneira correta.<br/>\n<br/>A medicina atual, exatamente, avança pela direita e recua pela esquerda, portanto, é Matéria Prima e Espírito Subordinado. É a medicina que gira pela direita.<br/>\n<br/>Agora, o Johrei, que coloca o 'Espírito' como principal, gira pela esquerda.<br/>\n<br/>Por isso, o trabalho que estou realizando é o trabalho de Izanagi no Mikoto.<br/>\n<br/>Outro dia, Amaterasu Oomikami encostou na esposa do Sr. Taga e referiu-se a mim como 'Deus Supremo' (Shushin-Sama).<br/>\n<br/>Ela veio felicitar por haver ocorrido algo bom.<br/>\n<br/>Ela disse: 'Gostaria de felicitar o Deus Supremo'.<br/>\n<br/>E, por fim, disse: 'Gostaria de pedir a proteção do Deus Supremo'.<br/>\n<br/>Isso realmente aconteceu.<br/>\n<br/>Sendo assim, quando se fala em Amaterasu Oomikami, o mundo pensa que é a deusa suprema e mais importante,<br/>\n<br/>porém, Amaterasu Oomikami é filha de Izanagi e Izanami no Mikoto.<br/>\n<br/>Isso também consta na História da Era dos Deuses. Amaterasu Oomikami é filha de Izanagi no Mikoto.<br/>\n<br/>Portanto, para falar de forma fácil de entender, ela se torna minha filha.<br/>\n<br/>Por isso, Amaterasu Oomikami não tem realmente o poder de salvar as pessoas.<br/>\n<br/>Além disso, Tsukuyomi no Mikoto também veio felicitar.<br/>\n<br/>Eventualmente, publicarei isso na revista 'Tijou Tengoku', mas como ainda é um pouco cedo, pretendo publicar na edição de Ano Novo.<br/>\n<br/>\n<br/>Assim, se não forem ambos, o Deus da Lua e o Deus do Sol, não é possível salvar.<br/>\n<br/>Portanto, quando o Sol e a Lua se unem perfeitamente e se manifestam, isso é a Luz.<br/>\n<br/>A Luz significa que tanto o Sol quanto a Lua têm luz,<br/>\n<br/>mas o verdadeiro poder da Luz não se manifesta a menos que ambos se unam perfeitamente.<br/>\n<br/>Por isso, a Luz do Johrei que emana de mim também é a luz de ambos, do Sol e da Lua.<br/>\n<br/>Assim, o nome Komyo Nyorai, onde 'Myo' (明) é composto por Sol (日) e Lua (月), significa a luz do Sol e da Lua, e esta se torna a verdadeira força.<br/>\n<br/>É por esse motivo.<br/>\n<br/>Isso se manifesta em várias coisas.<br/>\n<br/>Na [Suástica Invertida] também é assim.<br/>\n<br/>A do budismo é esta suástica (卍).<br/>\n<br/>Nós usamos a [Suástica Invertida] primeiro, que é a suástica invertida.<br/>\n<br/>No budismo, eles chamam esta [Suástica Invertida] de suástica invertida, mas, na verdade, a do budismo é que é a suástica invertida.<br/>\n<br/>Ela avança pela direita e recua pela esquerda. A chamada suástica invertida [Suástica Invertida] de até agora avança pela esquerda e recua pela direita.<br/>\n<br/>Portanto, o fato de o budismo ser a Lua também significa isso.<br/>\n<br/>Acho isso muito interessante.<br/>\n<br/>O Tomoe também tem esta forma de escrever (girando para a direita) e a invertida, ambas existem.<br/>\n<br/>Isso também é interessante. Existem o Mitsudomoe (três vírgulas) e o Futatsudomoe (duas vírgulas),<br/>\n<br/>e no Mitsudomoe, o 5-6-7 avança pela esquerda e recua pela direita, e avança pela direita e recua pela esquerda.<br/>\n<br/>Assim, falando do ponto de vista do Kotodama (espírito da palavra), o 'Mi' de Izanami é mulher, e o 'Gi' é homem.<br/>\n<br/>'I' significa ser humano.<br/>\n<br/>'I' é a abreviação de 'Hito' (pessoa).<br/>\n<br/>'Za' é o 'Za' de 'Jashin' (deus maligno).<br/>\n<br/>Escrito em ideograma é 'Ja' (邪 - mal), mas do ponto de vista do Kotodama, se abreviarmos 'Ja', torna-se 'Za'.<br/>\n<br/>Ainda assim, significa 'Serpente' (Ja/Hebi).<br/>\n<br/>'Nami' significa 'suavizar' ou 'acalmar', ou seja, a suavidade da mulher.<br/>\n<br/>'Nagi' significa 'derrubar cortando', que é uma força muito grande.<br/>\n<br/>Ainda assim, torna-se 'Kimi'.<br/>\n<br/>O Kotodama 'Kimi' também é algo extraordinário.<br/>\n<br/>'Ki' é o espírito, e 'Mi' é o corpo.<br/>\n<br/>'Kimi' significa corpo espiritual.<br/>\n<br/>'Ki' é a mente. O coração ou as coisas invisíveis aos olhos.<br/>\n<br/>'Mi' é a água, a mulher, então, do ponto de vista do Kotodama, torna-se Idunome.<br/>\n<br/>Escreverei sobre essas coisas gradualmente, mas mesmo nas direções, dizemos 'Kita' (Norte), que significa 'Ki ga tariru' (o Ki é suficiente) ou 'Ki ga michiru' (o Ki está pleno).<br/>\n<br/>E 'Minami' (Sul) significa 'Mizu nomi' (apenas água), ou seja, mulher. Novamente, é Yang e Yin, Fogo e Água.<br/>\n<br/>Escreverei detalhadamente sobre essas coisas em breve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amaOOMIKAMI.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Obra Divina de Meishu-Sama é o Trabalho de Izanagi no Mikoto\"",
    "publication_title_ptbr": "17 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Obra Divina de Meishu-Sama é o Trabalho de Izanagi no Mikoto\"</font></b> (17 de novembro de 1952)<br/>\n<br/>\"E outra coisa é que o trabalho que estou realizando agora é o trabalho de Izanagi no Mikoto.<br/>\n<br/>Isso porque, como consta no Kojiki, eles 'deram a volta no Pilar Celestial', ou seja, giraram ao redor do pilar.<br/>\n<br/>Então, Izanami no Mikoto girou pela direita.<br/>\n<br/>Isso é avançar pela direita e recuar pela esquerda. A direita avança e a esquerda recua.<br/>\n<br/>No entanto, por causa disso, não deu certo.<br/>\n<br/>Como o mundo não foi pacificado, finalmente Izanami no Mikoto, ou seja, pediu ajuda ao deus marido.<br/>\n<br/>Então, Izanagi no Mikoto disse: 'Viu só? Eu disse desde o início que girar pela direita não era bom, mas como você insistiu muito, eu permiti,<br/>\n<br/>mas, afinal, tem que ser girando pela esquerda.<br/>\n<br/>Então, a partir de agora, eu farei isso', e girou pela esquerda.<br/>\n<br/>Afinal, é Espírito Principal e Matéria Subordinada (Reishu Taiju).<br/>\n<br/>Em outras palavras, a medicina curar com máquinas ou outras coisas é avançar pela direita e recuar pela esquerda.<br/>\n<br/>E curar através do Johrei é avançar pela esquerda e recuar pela direita, portanto, é a maneira de agir de Izanagi no Mikoto.<br/>\n<br/>Assim, Izanagi no Mikoto é o deus representante do Deus Supremo.<br/>\n<br/>Por isso, ele tem uma força muito grande.<br/>\n<br/>E outro dia, Izanami no Mikoto encostou na esposa do Sr. Taga e disse coisas como: 'Eu estava muito errada. Por isso, a partir de agora, ajudarei grandemente'.<br/>\n<br/>Além disso, no mundo de hoje, Amaterasu Oomikami é considerada a deusa mais reverenciada,<br/>\n<br/>mas Amaterasu Oomikami manifestou-se outro dia e referiu-se a mim como 'Deus Supremo',<br/>\n<br/>dizendo: 'Gostaria de expressar minha alegria pelo fato de o Deus Supremo finalmente ter surgido',<br/>\n<br/>e disse: 'A partir de agora, peço encarecidamente a sua proteção', e isso é verdade.<br/>\n<br/>Como consta na História da Era dos Deuses, Amaterasu Oomikami nasceu de Izanagi e Izanami no Mikoto.<br/>\n<br/>Portanto, em outras palavras, Amaterasu Oomikami se torna minha filha. Ou seja, a filha mais velha.<br/>\n<br/>\n<br/>E o próximo a nascer foi Susanoo no Mikoto.<br/>\n<br/>O deus Susanoo no Mikoto, como também está escrito em meus livros, tornou-se o ancestral da cultura materialista, ou seja, dos judeus, mas, na verdade, não é bem assim.<br/>\n<br/>Pode-se dizer assim, mas, de qualquer forma, o povo de Israel é filho de Susanoo no Mikoto, e isso se torna os judeus.<br/>\n<br/>Assim, a cultura materialista de hoje é a cultura judaica.<br/>\n<br/>Em suma, foi criada por Susanoo no Mikoto.<br/>\n<br/>Portanto, Cristo é descendente de Susanoo no Mikoto.<br/>\n<br/>Por isso, como Cristo tem como ancestral o deus nascido de Izanagi no Mikoto, e Cristo nasceu depois disso,<br/>\n<br/>é natural que meus discípulos consigam realizar milagres do mesmo nível que os de Cristo.<br/>\n<br/>Falar detalhadamente sobre essas coisas também é muito interessante, mas pretendo escrever sobre isso gradualmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon e Amida\"",
    "publication_title_ptbr": "Publicado em 25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannon e Amida\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Na Manchúria, existe algo chamado Koumanji (Suástica Vermelha).<br/>\n<br/>Koumanji é uma suástica vermelha. Além disso, o nazismo da Alemanha tem uma bandeira vermelha com um círculo branco, e dentro dele há uma [Suástica Invertida] preta.<br/>\n<br/>A Associação Kannon (Kannon-kai) usa a [Suástica Invertida] dourada. Isso porque Kannon é um Buda dourado.<br/>\n<br/>O Deus Dragão que protege Kannon também é dourado.<br/>\n<br/>Se perguntarem por que todos são dourados, é porque, em suma, são Budas do Japão.<br/>\n<br/>Quando se fala em Budas do Japão, qualquer um pensaria que o berço dos Budas é a Índia.<br/>\n<br/>De fato, os Budas surgiram na Índia.<br/>\n<br/>No entanto, enquanto os outros Budas surgiram da Índia,<br/>\n<br/>apenas Kannon atravessou do Japão para a Índia.<br/>\n<br/>Amida e Shaka (Buda Shakyamuni) não são Budas do Japão.<br/>\n<br/>Por isso, os cabelos de suas cabeças são encaracolados.<br/>\n<br/>Kannon não tem cabelos encaracolados.<br/>\n<br/>Muitas vezes, em estátuas budistas antigas, à primeira vista não se consegue distinguir se é Shaka ou Kannon, mas basta olhar para os cabelos da cabeça para saber.<br/>\n<br/>Amida diz 'Terra Pura do Oeste' (Saihō Jōdo), pois criou uma Terra Pura no oeste. Na época de Shaka, ele nasceu como Bodhisattva Dharmakara (Hōzō Bosatsu),<br/>\n<br/>e prometeu a Shaka: 'Para que os seres viventes sejam salvos e, ao se tornarem Budas, sejam todos enviados para o meu lado, eu construirei a partir de agora uma Terra Pura no oeste e os farei habitar em paz'.<br/>\n<br/>De fato, na época de Shaka, ele construiu tal lugar no oeste da Índia, e após a ascensão do Bodhisattva Dharmakara, a Terra Pura do Oeste foi criada no Mundo Espiritual.<br/>\n<br/>\n<br/>Em seguida, há um deus chamado Susanoo no Mikoto,<br/>\n<br/>e há uma relação íntima entre este Susanoo no Mikoto, o país da Coreia, a Judeia e Amida,<br/>\n<br/>mas pretendo falar detalhadamente sobre isso mais adiante.<br/>\n<br/>\n<br/>No Japão, onde Kannon está consagrado, sempre há um Grande Buda (Daibutsu) nas proximidades.<br/>\n<br/>O Grande Buda é Amida.<br/>\n<br/>Isso representa o Japão e os países estrangeiros, marido e mulher.<br/>\n<br/>Em relação ao Kannon de Kiyomizu em Quioto, há o Grande Buda de Nara. No caso de Amida e Kannon, o espírito de Amida é mulher e o corpo é homem, enquanto o espírito de Kannon é homem e o corpo é mulher.<br/>\n<br/>E, nesses casos, invariavelmente, Kannon está consagrado na parte interna,<br/>\n<br/>e Amida está consagrado na parte externa, exposto à chuva.<br/>\n<br/>O fato de Kannon estar na parte interna significa o interior do país ou nação interna,<br/>\n<br/>e como a posição de Kannon é superior, ele fica na parte interna.<br/>\n<br/>O fato de Amida estar na parte externa significa território externo ou país estrangeiro,<br/>\n<br/>ou seja, significa o Buda que está trabalhando fora do Japão.<br/>\n<br/>Também se diz: Buda Amida do Oeste e Bodhisattva Kannon do Leste.<br/>\n<br/>\n<br/>Em Ueno também há o Kannon de Kiyomizu e, ao lado, também há um Grande Buda.<br/>\n<br/>Além disso, ao lado do Kannon de Asakusa também há um Grande Buda.<br/>\n<br/>Asakusa é um lugar especial, o salão de Kannon é muito grande,<br/>\n<br/>e o Grande Buda é, por sua vez, absurdamente pequeno, mas isso também tem um significado muito profundo.<br/>\n<br/>O Kannon de Asakusa protege toda a cidade de Tóquio, e (omitido) também devido ao poder espiritual do Kannon de Asakusa,<br/>\n<br/>antigamente, aqueles que vinham do interior para Tóquio, antes de qualquer outra coisa, visitavam primeiro este Kannon de Asakusa.<br/>\n<br/>Em Kamakura também, em contraste com o Kannon de Hase, há, da mesma forma, aquele Grande Buda.<br/>\n<br/>\n<br/>E Kannon é feito de ouro, enquanto Amida é feito de bronze (karagane).<br/>\n<br/>Acho isso também interessante, pois o ouro é o metal do Japão,<br/>\n<br/>e o karagane (bronze) significa metal de Kara (China/Estrangeiro), ou seja, metal estrangeiro.<br/>\n<br/>\n<br/>Dessa forma, no Japão, o modelo de casal é apresentado em todos os lugares.<br/>\n<br/>Como estava no Salmo (Sanka) de agora há pouco, originalmente falando, Kannon é a luz do Sol, e Amida é a luz da Lua, portanto,<br/>\n<br/>o fato de Amida ter vindo ao Japão e os ensinamentos de Amida terem entrado foi, afinal,<br/>\n<br/>o primeiro passo religioso da entrada da civilização ocidental no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Buda Amida é um Júnior de Shaka\"",
    "publication_title_ptbr": "18 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Buda Amida é um Júnior de Shaka\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acredito que o Buda Amida teve um corpo físico (utsusomi), mas parece que não restaram documentos sobre isso. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem registros, sim. O Buda Amida era chamado de Bodhisattva Dharmakara (Hōzō Bosatsu) e era discípulo de Shaka... não um discípulo direto, mas, digamos, um júnior de Shaka.<br/>\n<br/>E ele prometeu: 'Como vou construir uma Terra Pura no oeste, envie-me aqueles que se tornarem Budas', e após construir a Terra Pura, tornou-se o Buda Amida.<br/>\n<br/>Portanto, talvez naquela época ele tenha construído uma Terra Pura neste mundo.<br/>\n<br/>Por isso, os fiéis do Templo Honganji dizem que, ao morrerem, poderão ir para o lado de Amida na Terra Pura, e eu costumava dizer a eles: 'Então, quando morrerem, irão para a Índia, não é?'<br/>\n<br/>No Japão também há uma ramificação, uma sucursal de Amida.<br/>\n<br/>Anos atrás, eu fui ao Templo Zenkoji, e naquela ocasião Amida estava lá e me disse: 'Como voltarei em breve, enquanto eu estiver no Japão, não fale muito mal de mim', então, a partir de então, eu também passei a não falar muito mal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"E quanto aos documentos sobre Kannon?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem, sim. Consta que no topo do Monte Potalaka (Fudaraku), na Índia, foi preparado um Trono Precioso de Diamante (Kongō Hōza), e o Bodhisattva Avalokiteshvara (Kanjizai Bosatsu) sentou-se na posição de lótus (kekkafuza) e pregou acompanhado por vinte e oito legiões.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a relação entre Kannon e Tenri-O-no-Mikoto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O de Tenri-O é Kannon. Nas lendas da Índia, diz-se que a cada três mil anos nasce um pêssego no país de Seiobo (Rainha Mãe do Oeste), e esse fruto é o Bodhisattva Chakravartin (Tenrin Bosatsu), que salvará o mundo.<br/>\n<br/>Esse Bodhisattva Chakravartin é Kannon, e Tenri-O é o nome genérico de dez deuses, que são símbolos das várias atuações de Kannon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Feitos de Amida\"",
    "publication_title_ptbr": "8 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Feitos de Amida\"</font></b> (8 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dentre os muitos santos, parece que apenas o Buda Amida não possui registros de seus feitos. Por que isso ocorre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é verdade.<br/>\n<br/>Amida era originalmente chamado de Bodhisattva Dharmakara (Hōzō Bosatsu), e era como um amigo de Shaka.<br/>\n<br/>E como esse Bodhisattva Dharmakara construiria uma Terra Pura no oeste, ele pediu a Shaka que lhe enviasse os iluminados dentre os discípulos de Shaka... aqueles iluminados chamados de Tōgaku ou Shōgaku...<br/>\n<br/>Ele pediu que lhe enviasse os iluminados e construiu algo como um Paraíso Terrestre no oeste.<br/>\n<br/>E, após falecer, foi para o Mundo Espiritual e tornou-se Amida.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Onde seria esse oeste?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o oeste da Índia.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Fiel</b></font><br/>\"Ah, no oeste da Índia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amida é Tsukuyomi no Mikoto\"",
    "publication_title_ptbr": "8 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amida é Tsukuyomi no Mikoto\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\"Tanto Jesus quanto Amida são da linhagem da Lua, mas... Amida é Tsukuyomi no Mikoto, e Jesus é Susanoo no Mikoto.<br/>\n<br/>Quando a lua brilha, é a atuação de Amida; Susanoo no Mikoto é o mundo das trevas.<br/>\n<br/>Susanoo no Mikoto é um deus esplêndido, mas foi derrotado pelos deuses malignos e cometeu o mal.<br/>\n<br/>Por ter agido com violência no Japão, o Mikoto foi expulso por Izanagi no Mikoto e foi para o exterior.<br/>\n<br/>Isso é a Judeia, e lá ele viveu e teve doze filhos,<br/>\n<br/>e dentre eles surgiu Cristo, que expiou os pecados cometidos por seus ancestrais no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Amida é Tsukuyomi no Mikoto, Shaka é Wakahimegimi no Mikoto\"</b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Com a chegada do Fim da Lei (Mappo), a força de Buda enfraquece ou desaparece completamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Desaparece completamente. Ou seja, como Buda é a Lua, quando o Sol surge, a luz da Lua desaparece, tornando-se apenas branca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sendo assim, os Budas de até agora retornarão a ser deuses?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, é isso mesmo. Amida é Tsukuyomi no Mikoto, e Shaka é uma deusa chamada Wakahimegimi no Mikoto.<br/>\n<br/>Porém, não se sabe se desta vez eles retornarão a ser esses deuses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Primeiro Susanoo no Mikoto Tornou-se o Buda Amida\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Primeiro Susanoo no Mikoto Tornou-se o Buda Amida\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que existem três gerações de Susanoo no Mikoto. Como eles são chamados e quais são suas atuações?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O primeiro é Kamu Susanoo no Mikoto, o segundo é Haya Susanoo no Mikoto, e o terceiro é Takehaya Susanoo no Mikoto. Esta é a minha interpretação, mas<br/>\n<br/>o primeiro atravessou da Coreia e governou o Japão... ou melhor, ocupou-o.<br/>\n<br/>E quem matou a grande serpente (Yamata no Orochi) foi o segundo.<br/>\n<br/>A esposa deste é Kushinadahime, mas a esposa do primeiro é Otohime.<br/>\n<br/>O terceiro é Okuninushi no Mikoto.<br/>\n<br/>Este terceiro tem uma relação de pai e filho.<br/>\n<br/>Quem foi para o Ocidente foi o primeiro.<br/>\n<br/>E, de fato, esse Susanoo no Mikoto tornou-se o Buda Amida.<br/>\n<br/>Portanto, não é algo tão antigo assim.<br/>\n<br/>O Rei Demônio do Sexto Céu (Dairokuten no Maou) é um pouco diferente.<br/>\n<br/>Este é chamado de Daijizaiten e é um deus da Índia.<br/>\n<br/>Daijizaiten está incluído no Mandala de Nichiren, não é mesmo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amida Torna-se a Mãe de Kannon\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amida Torna-se a Mãe de Kannon\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por que há um Amida na coroa do Kannon de Mil Braços do Biombo (Obyobu)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Amida torna-se a mãe de Kannon. ...<br/>\n<br/>Diz-se que Kannon é o Miroku do Sol e Amida é o Miroku da Lua, e isso significa que a Lua dá à luz o Sol.<br/>\n<br/>É o mesmo que qualquer homem nascer de uma mulher.<br/>\n<br/>Portanto, sob esse ponto de vista, Amida é superior, mas não se pode determinar isso de forma absoluta.<br/>\n<br/>Não se pode dizer que, por ser pai ou mãe, será sempre superior.<br/>\n<br/>Por exemplo, quando é Príncipe Herdeiro, está abaixo do Imperador e da Imperatriz, mas uma vez que ascende ao Trono Imperial, passa a ter uma posição superior à dos pais, o Imperador e a Imperatriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Rosto Acima da Cabeça do Kannon do Biombo é Amida\"",
    "publication_title_ptbr": "Publicado em 1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Rosto Acima da Cabeça do Kannon do Biombo é Amida\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pode-se ver um rosto acima da cabeça do Kannon de Mil Braços. O que isso significa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É a imagem de Amida.<br/>\n<br/>Amida também se torna a mãe de Kannon.<br/>\n<br/>Seiobo (Rainha Mãe do Oeste)... Amida. O fruto do pêssego... Kannon... Momotaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Amida é a Mãe de Kannon\"",
    "publication_title_ptbr": "Publicado em 30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Amida é a Mãe de Kannon\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Pode-se ver um rosto acima da cabeça do Kannon de Mil Braços. O que isso significa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um Buda, e é o Buda Amida.<br/>\n<br/>Na verdade, Amida torna-se a mãe de Kannon.<br/>\n<br/>Deuses e Budas, diferentemente dos seres humanos, mudam de várias formas dependendo da situação, como pais e filhos, marido e mulher, etc.<br/>\n<br/>A cabeça do Kannon de Mil Braços é igual à do Kannon de Onze Faces: as três faces da frente são de misericórdia, as três faces laterais são de fúria, as outras três faces são de coragem, e a face de trás é de sorriso.<br/>\n<br/>No caso de Amida ser o Bodhisattva da Luz Solar (Nikkō Bosatsu), Kannon torna-se o Sol, então, neste caso, eles também se tornam marido e mulher.<br/>\n<br/>Na verdade, Daruma é a encarnação de Amida, e se abreviarmos o ideograma de Lua (月), ele se torna 'ろ' (ro), que tem o formato de um Daruma.<br/>\n<br/>O fruto do pêssego de três mil anos do jardim de Seiobo é Kannon.<br/>\n<br/>Portanto, como Seiobo e Kannon se tornam mãe e filho, Kannon também se torna Momotaro e subjuga a Ilha dos Demônios, o que representa a atuação de pacificar os deuses malignos.<br/>\n<br/>Além disso, como Shakyamuni deu à luz Kannon, ele também se torna mãe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação entre Kannon e Amida\"",
    "publication_title_ptbr": "1 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação entre Kannon e Amida\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A respeito do Kannon do Biombo e de Amida, foi dito que a estátua deve ficar na frente do Biombo e o pergaminho atrás. O Biombo pode ficar em qualquer uma das posições?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Isso porque Amida se torna pai/mãe de Kannon, então não há problema se o pai/mãe der as costas.<br/>\n<br/>No entanto, em termos de posição, Kannon é superior.<br/>\n<br/>Além disso, Amida não tem atuação no Mundo Material.<br/>\n<br/>Portanto, não é errado consagrá-lo como um Buda.<br/>\n<br/>E Kannon atua tanto no Mundo Material quanto no Mundo Espiritual.<br/>\n<br/>Por isso, não há problema em Kannon atuar carregando Amida nas costas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo que a estátua de Amida seja maior, não há problema em ficar na frente do Biombo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como a diferença deve ser pouca, pode ficar na frente.<br/>\n<br/>Se for muito grande, a aparência ficará ruim, e essa má aparência não é boa.<br/>\n<br/>Está bom se o tamanho parecer adequado ao olhar.<br/>\n<br/>Há também este ponto.<br/>\n<br/>Mesmo que faça sentido logicamente, pode haver casos em que a aparência fica ruim, e isso não é bom.<br/>\n<br/>Tem que fazer sentido logicamente e a aparência tem que ficar boa.<br/>\n<br/>Isso porque, mesmo para os seres humanos, quando está quente no verão, ficar apenas de camisa com o peito aberto é bom para se refrescar porque está quente,<br/>\n<br/>mas como a aparência é ruim, também é necessário que a aparência seja boa e agradável de se ver. Esse é o limite do bom senso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Amida é um Buda Estrangeiro\"",
    "publication_title_ptbr": "11 de outubro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Amida é um Buda Estrangeiro\"</font></b> (11 de outubro de 1935)<br/>\n<br/>\"Em seguida, sobre a cura de doenças, há uma grande diferença entre curar tendo Kannon (Nota: a Imagem Sagrada da época) consagrado e curar sem tê-lo consagrado.<br/>\n<br/>Mesmo para as pessoas que vêm à Sede, <font color=\"#0000ff\" size=\"+1\"><b>se não consagrarem Kannon, a cura demora muito,</b></font> <b><font color=\"#ff0000\" size=\"+1\">mas para aqueles que o consagraram, o tempo é muito curto.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Isso é realmente muito claro.<br/>\n<br/>Ainda mais quando os terapeutas o fazem, a diferença entre consagrar ou não é enorme, <b><font color=\"#ff0000\" size=\"+1\">sendo pelo menos três vezes diferente.</font></b><br/>\n<br/>Para um resfriado ou diarreia, tudo bem, mas <font color=\"#ff0000\" size=\"+1\"><b>se a doença se tornar um pouco crônica, é absolutamente necessário fazer com que consagrem Kannon.</b></font><br/>\n<br/>Se fizerem a consagração, torna-se muito mais fácil.<br/>\n<br/>Com isso, tanto nós quanto a outra parte somos salvos.<br/>\n<br/>O motivo é que, como já contei antes, havia uma mãe que era devota fervorosa da seita Shinshu, muito obstinada, e não consagrava Kannon.<br/>\n<br/>Ela dizia que preferia não receber a cura a ter que consagrar Kannon.<br/>\n<br/>Quando perguntada se não se importava se a doença da filha não fosse curada, ela agia como se não se importasse em sacrificar a própria filha se não houvesse cura,<br/>\n<br/>e essa filha tinha os dedos das mãos tortos, de modo que não se juntavam perfeitamente quando ela tentava uni-los.<br/>\n<br/>Além disso, ao sentar-se, suas pernas não dobravam.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Amida é um Buda estrangeiro, e os japoneses não deveriam venerá-lo.</font></b><br/>\n<br/>Quando essa filha vinha aqui e recebia tratamento, seus calcanhares passavam a encostar cerca de três ou cinco milímetros.<br/>\n<br/>Mas quando ela voltava no dia seguinte, eles estavam afastados novamente.<br/>\n<br/>Além disso, eles encurtavam, e quando ela voltava para casa, voltavam ao estado anterior.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Amida é um Buda da noite, portanto, se o consagrarem, a casa ficará escura.</font></b><br/>\n<br/>Por mais que se cure com a Luz, como ela vai para um lugar escuro novamente, a doença retorna.<br/>\n<br/>Por isso, da última vez, eu disse que se não consagrassem Kannon, não haveria jeito.<br/>\n<br/>Eu disse que se não o consagrassem de forma alguma, a doença dela não teria cura, e depois disso ela nunca mais veio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Presente de Amida\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Presente de Amida\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em Suas palavras do outro dia, ouvi que 'Amida já retornou à Índia', mas<br/>\n<br/>acredito que Amida também retornará à sua divindade original de Tsukuyomi no Mikoto e ajudará na construção da 'Era de 5-6-7'. O que o Senhor acha? E quanto a Shaka?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, é isso mesmo. No fim das contas, será assim, mas não é para já.<br/>\n<br/>Afinal, é necessário que ele retorne à Índia uma vez e faça com que seus subordinados compreendam bem esse significado, e também há o período de sua atuação como Tsukuyomi no Mikoto, então não se pode interpretar isso de forma simples.<br/>\n<br/>O mesmo se aplica a Shaka.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "amida.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Imagem Principal do Templo Zenkoji Retornou à Índia\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Imagem Principal do Templo Zenkoji Retornou à Índia\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A Imagem Principal do Templo Zenkoji, em Nagano, retornou à Índia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Retornou.\"<br/>\n<br/>(Nota: A Imagem Principal do Templo Zenkoji é a estátua da Tríade de Amida que deu origem ao estilo da Tríade de Amida do Zenkoji. É uma imagem budista absolutamente secreta, e nem mesmo o sacerdote chefe do templo pode vê-la.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "momotarou1.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Seiobo (Rainha Mãe do Oeste)\"",
    "publication_title_ptbr": "Publicado em 25 de janeiro de 1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Seiobo (Rainha Mãe do Oeste)\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Desde a antiguidade, fala-se sobre o fruto do pêssego de três mil anos, e vou lhes contar a origem disso.<br/>\n<br/>Aquela peça de teatro Noh chamada 'Seiobo' (Rainha Mãe do Oeste) refere-se exatamente a isso.<br/>\n<br/>'O jardim de Seiobo é um enigma do Mundo do Ventre (Taizokai) pregado no budismo'<br/>\n<br/>'Agitando as mangas de suas vestes de brocado amarelo, é Seiobo quem oferece o pêssego'<br/>\n<br/>Quando se fala no jardim de Seiobo, isso se refere à história de três mil anos até os dias de hoje.<br/>\n<br/>É isso que o budismo chama de Mundo do Ventre (Taizokai).<br/>\n<br/>Por que digo isso? Porque a história cultural de três mil anos foi<br/>\n<br/>uma preparação para dar à luz o Grande Mundo de Luz, o Mundo de Miroku.<br/>\n<br/>Portanto, durante a história de três mil anos, o Mundo de Miroku, ou seja, o Mundo de Luz, esteve guardado no ventre,<br/>\n<br/>e esse é o jardim de Seiobo.<br/>\n<br/>A verdadeira entidade de Seiobo é Izanami no Mikoto.<br/>\n<br/>O mundo até agora foi a Obra Divina de Izanami no Mikoto, que se tornou Seiobo e, durante três mil anos, realizou a Obra Divina para dar à luz o Grande Mundo de Luz.<br/>\n<br/>Portanto, o trecho da peça Noh em que ela veste as vestes de brocado amarelo<br/>\n<br/>e oferece o fruto do pêssego ao Grande Senhor refere-se a isso.<br/>\n<br/>\n<br/>Para Seiobo, às vezes usa-se o ideograma 'Sei' (聖 - Santo) de Sho Kannon (Santo Kannon), e às vezes escreve-se 'Rei do Oeste' (西の王), mas é a mesma coisa.<br/>\n<br/>Izanami no Mikoto realizou a Obra Divina do Oeste, e a civilização oriental e a civilização ocidental de até agora foram exatamente isso.<br/>\n<br/>E, por fim, quem nasceu para dar vida a isso foi Momotaro, e no poema de agora há pouco,<br/>\n<br/>'Quem diria que o Momotaro das antigas lendas era a encarnação do Kannon de Mil Braços'<br/>\n<br/>refere-se a isso.<br/>\n<br/>E diz-se que esse Momotaro subjugou a Ilha dos Demônios e trouxe de volta os tesouros,<br/>\n<br/>e isso significa que o Kannon de Mil Braços segura várias coisas em seus mil braços.<br/>\n<br/>Esse é o significado, pois, até agora, todas as coisas do mundo estavam nas mãos dos demônios, ou seja, eram controladas pelo mal.<br/>\n<br/>A maravilhosa cultura que Izanami no Mikoto se esforçou tanto para criar estava sendo usada para as atividades do mal, e é por esse motivo.<br/>\n<br/>Agora, Kannon fará uso livre disso.<br/>\n<br/>Em suma, significa que ele transformará todas as culturas em atividades do bem.<br/>\n<br/>'Os dois deuses, Nagi e Nami, tornam-se o Velho (Okina) e a Velha (Ouna) e purificam o Grande Céu e a Terra'<br/>\n<br/>Como está escrito, os dois deuses Nagi e Nami tornam-se, respectivamente, o Velho (Okina) e a Velha (Ouna),<br/>\n<br/>e o Velho e a Velha seguram uma vassoura ou um ancinho.<br/>\n<br/>Isso significa que a Velha limpa de um lado, e o Velho, segurando o ancinho, junta várias coisas,<br/>\n<br/>em suma, significa limpar e organizar o mundo.<br/>\n<br/>Desde a antiguidade, há a lenda de que os dois deuses, Izanagi e Izanami, realizaram a Obra Divina de criar o país e as ilhas,<br/>\n<br/>e isso também se aplica à criação do novo mundo desta vez, pois, em relação ao mundo caótico como um mar de lama,<br/>\n<br/>eles se colocarão na Ponte Flutuante do Céu, mexerão fazendo o som 'kooro kooro', e realizarão a Obra Divina de criar o país e as ilhas da Verdade, do Bem e do Belo.<br/>\n<br/>'A alma do fruto do pêssego que realiza grandes feitos na brava batalha da Ladeira de Yomotsu Hirasaka'<br/>\n<br/>Esta é a batalha da Ladeira de Yomotsu Hirasaka, que também consta no Kojiki.<br/>\n<br/>Isso também se refere à batalha de Momotaro contra os demônios.<br/>\n<br/>\n<br/>A Ladeira de Yomotsu Hirasaka, interpretada do ponto de vista do Kotodama, é muito interessante, mas falarei sobre isso em outra ocasião.<br/>\n<br/>Na batalha de Hirasaka, Izanagi no Mikoto pegou o fruto do pêssego e o atirou contra os inimigos, e os demônios fugiram dizendo que não podiam enfrentá-lo.<br/>\n<br/>Esse fruto do pêssego torna-se Momotaro.<br/>\n<br/>Por isso, o rosto da Imagem Sagrada do Kannon de Mil Braços consagrada aqui é muito jovem.<br/>\n<br/>Eu redesenhei isso, mas antes de redesenhar, eu o havia desenhado com um pouco de barba, como costuma haver nas estátuas budistas.<br/>\n<br/>No entanto, o que apareceu na fotografia espiritual não tinha barba alguma e era muito jovem, então este também é exatamente o rosto de Momotaro.<br/>\n<br/>A batalha da Ladeira de Yomotsu Hirasaka ocorreu em várias etapas.<br/>\n<br/>A primeira batalha de Hirasaka teve um acontecimento interessante há cerca de sete anos.<br/>\n<br/>\n<br/>Foi quando eu estava no caminho de aproximação do Santuário Meiji, a partir de Aoyama - lá é uma ladeira,<br/>\n<br/>e aquela ladeira é uma ladeira suave, uma ladeira plana (Hirasaka). Na rua transversal no ponto mais baixo,<br/>\n<br/>havia um certo nobre chamado ○○○○,<br/>\n<br/>e uma vez fui levado à casa dessa pessoa. Naquela ocasião, Deus me revelou<br/>\n<br/>que aquela era a primeira batalha da subjugação da Ilha dos Demônios.<br/>\n<br/>E a casa desse Sr. ○○ ficava no bairro de ○○, número cento e um (101). O ideograma de cem (百) lê-se 'Momo',<br/>\n<br/>e um (一) é o começo, ou seja, significa o começo do Pêssego (Momo).<br/>\n<br/>O interessante é que no sobrenome deles há o ideograma de demônio (鬼 - Oni).<br/>\n<br/>No entanto, não é que essa pessoa seja um demônio, é apenas o significado do modelo da Obra Divina.<br/>\n<br/>Depois disso, houve a segunda e a terceira batalhas, mas não posso falar sobre isso agora.<br/>\n<br/>De qualquer forma, a cada vez, obtivemos a vitória e chegamos até os dias de hoje.<br/>\n<br/>As batalhas foram se tornando cada vez maiores, e ainda hoje estamos travando batalhas.<br/>\n<br/>\n<br/>O interessante é que, em maio do ano retrasado, quando vim ao Salão Ojin,<br/>\n<br/>o Sr. Shimizu teve um sonho em que eu estava vestido de Momotaro fazendo algo lá fora.<br/>\n<br/>Isso foi um aviso de que Momotaro finalmente apareceria na superfície.<br/>\n<br/>'O Castelo dos Demônios logo cairá, pois Momotaro é a encarnação do Saisho Myo Nyorai'<br/>\n<br/>Este poema também significa que Momotaro é Kannon, chamado de Saisho Myo Nyorai (O Mais Excelente e Maravilhoso Nyorai), e que, não importa o que façam, ele sempre vencerá.<br/>\n<br/>E o dia 3 de março celebra o fruto do pêssego, e ele dá frutos no dia 5 de maio. O três é mulher, e o cinco é homem.<br/>\n<br/>Por isso, no dia 5 de maio, hasteiam-se as bandeiras de carpa (Koinobori), e isso também tem um significado profundo, por isso são chamadas de bandeiras (Nobori).<br/>\n<br/>Chama-se Koinobori, e a carpa (Koi) torna-se o Kannon entre os peixes.<br/>\n<br/>A verdadeira carpa negra (Magoi) tem trinta e três escamas, o que representa as trinta e três formas de Kannon.<br/>\n<br/>Em suma, significa que ele havia caído para uma classe 'inferior' como Bodhisattva, mas, chegado o tempo, ele sobe (Noboru) como a carpa, ou seja, alcança o sucesso.<br/>\n<br/>Desde a antiguidade, há enigmas e mistérios ocultos nos cinco festivais sazonais (Gosekku), nos contos de fadas, no teatro Noh, no Tokiwazu, no Nagauta, etc.<br/>\n<br/>Tudo isso foi preparado por Deus para os acontecimentos desta vez.<br/>\n<br/>No Kanjincho do Nagauta também há um mistério extraordinário, mas haverá um momento em que falarei sobre isso.<br/>\n<br/>Além disso, o Noriaibune do Tokiwazu também significa que todas as classes sociais - guerreiros, agricultores, artesãos e comerciantes - embarcam no mesmo barco e, finalmente, alcançam a outra margem de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "momotarou1.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Batalha da Ladeira de Yomotsu Hirasaka\"",
    "publication_title_ptbr": "5 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Batalha da Ladeira de Yomotsu Hirasaka\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\"Como me perguntam frequentemente sobre este título, tentarei explicá-lo de forma resumida.<br/>\n<br/>Isso, é claro, consta no Kojiki, e escreverei os detalhes de como eu vivenciei isso de forma realista.<br/>\n<br/>Há cerca de vinte anos, certo dia, partindo de Aoyama, no caminho de aproximação do Santuário Meiji, a cerca de dois ou três quarteirões em direção à entrada do santuário,<br/>\n<br/>exatamente a cerca de dois terços da ladeira suave do caminho de aproximação, na rua transversal do ponto mais baixo, morava um certo visconde naquela época.<br/>\n<br/>Fui convidado para ir lá.<br/>\n<br/>Esse visconde havia decaído bastante, parecia estar passando por dificuldades financeiras, e fazia pouco tempo que havia iniciado uma espécie de fé xintoísta.<br/>\n<br/>Ainda tinha poucos fiéis e parecia que não conseguia cobrir as despesas.<br/>\n<br/>Como o deus central era Kunitokotachi no Mikoto, senti que havia algum mistério ali e, ao mesmo tempo,<br/>\n<br/>\n<br/>tivemos conversas animadas sobre a fé, e prometi ajudá-lo consideravelmente.<br/>\n<br/>O que pude saber por inspiração espiritual naquela ocasião foi que aquela casa se tornaria a Ladeira de Yomotsu Hirasaka.<br/>\n<br/>Yomotsu (possuir o mundo) refere-se ao Imperador.<br/>\n<br/>Além disso, o xogunato que possuía o mundo caiu, e quem o sucedeu foi o Imperador Meiji, portanto,<br/>\n<br/>o caminho de aproximação do Santuário Meiji é uma ladeira plana, o que significa a ladeira plana que possui o mundo (Yomotsu Hirasaka).<br/>\n<br/>O interessante é que, depois de me tornar íntimo do referido visconde, visitamo-nos várias vezes,<br/>\n<br/>e, por fim, eu o convidei para jantar, e ele veio com a esposa.<br/>\n<br/>O presente que ele trouxe na ocasião era algo extremamente misterioso, que havia se tornado um tesouro da família do visconde.<br/>\n<br/>Além disso, até aquele momento, ocorreu uma espécie de conflito entre ele e eu.<br/>\n<br/>Como isso é muito complexo, omitirei aqui, mas<br/>\n<br/>de qualquer forma, como resultado do conflito, chegamos a uma forma de reconciliação, e por isso eu o convidei.<br/>\n<br/>Ao pensar no percurso do início ao fim, não posso deixar de pensar que foi um pequeno modelo da batalha da Ladeira de Yomotsu Hirasaka.<br/>\n<br/>Além disso, tendo vencido a batalha naquela noite, o inimigo deve ter trazido o referido tesouro com o sentido de indenização ou tributo.<br/>\n<br/>Como mencionado acima, ao pensar no percurso do início ao fim, não posso deixar de pensar que foi o modelo da batalha da Ladeira de Yomotsu Hirasaka.<br/>\n<br/>\n<br/>Alguns anos depois, no ano 13 da Era Showa (1938), ocorreu algo misterioso.<br/>\n<br/>A origem disso foi a seguinte.<br/>\n<br/>No ano 9 da Era Showa (1934), aluguei um local comercial para tratamentos populares baseados na fé em Hirakawacho, Kojimachi, e iniciei as atividades, mas<br/>\n<br/>como se desenvolveu muito em menos de um ano,<br/>\n<br/>para me dedicar exclusivamente à religião, o terreno e a casa da atual Hozanso, em Kaminoge, Tamagawa, foram colocados à venda, e eu os comprei.<br/>\n<br/>Dizendo assim, parece que as coisas estavam indo muito bem, mas, na verdade, o preço pedido pela outra parte era de cem mil ienes,<br/>\n<br/>e eu só tinha cinco mil ienes, então não havia o que fazer, mas eu queria muito aquilo.<br/>\n<br/>Quando contei a verdade ao vendedor, o interessante é que ele estava cheio de dívidas<br/>\n<br/>e queria fugir de lá o mais rápido possível, mas, diferentemente de hoje, naquela época quase não havia compradores.<br/>\n<br/>Como ele estava sendo pressionado pelos cobradores, disse que se eu lhe desse dez mil ienes, ele desocuparia o local imediatamente, e o restante poderia ser pago em prestações.<br/>\n<br/>Então, peguei emprestado mais cinco mil ienes de outra pessoa, inteirei os dez mil ienes e me mudei no dia 1º de outubro do ano 10 da Era Showa (1935).<br/>\n<br/>Embora eu tenha me mudado, a partir daí foi terrível.<br/>\n<br/>Afinal, como eu havia pago apenas dez mil ienes por uma compra de cem mil ienes,<br/>\n<br/>três meses depois, para pagar a segunda parcela de mais de vinte mil ienes, peguei dinheiro emprestado em sete lugares diferentes (Nanatokorogari) e finalmente consegui pagar.<br/>\n<br/>No entanto, aquele terreno e casa estavam como garantia no Banco Kangyo, e o referido vendedor quase não havia pago as parcelas anuais.<br/>\n<br/>Como a outra parte manteve isso em segredo, só descobri depois de comprar.<br/>\n<br/>Eu também me arrependi da minha extrema leviandade, mas já não havia o que fazer.<br/>\n<br/>Nesse meio tempo, o Banco Kangyo tomou a medida de levar a leilão.<br/>\n<br/>Acredito que a dívida, somando o principal e os juros, era de cerca de cinquenta mil ienes.<br/>\n<br/>Primeiramente, no primeiro leilão, o valor estipulado pelo Banco Kangyo foi de cinquenta e cinco mil ienes, e não houve lances.<br/>\n<br/>O segundo leilão foi de quarenta e cinco mil ienes, mas, como eu achava que no terceiro leilão ficaria ainda mais barato,<br/>\n<br/>fui um pouco ganancioso e decidi dar o lance naquela ocasião.<br/>\n<br/>No entanto, para minha surpresa, no segundo leilão de quarenta e cinco mil ienes, apareceu um licitante e foi arrematado por ele.<br/>\n<br/>Ao receber essa notificação, fiquei perplexo, mas já não havia como voltar atrás.<br/>\n<br/>Ao consultar um advogado, ele disse que havia uma semana até a decisão do leilão, e que se eu apresentasse uma contestação nesse período, estaria tudo bem, então surgiu um fio de esperança.<br/>\n<br/>Foi aqui que ocorreu um milagre.<br/>\n<br/>No dia do prazo de uma semana, o advogado passou em um certo lugar no caminho de volta da minha casa.<br/>\n<br/>Então, a pessoa de lá disse: 'Se o prazo para a decisão do leilão do Sr. Okada é de uma semana, não seria hoje?', e o advogado também percebeu,<br/>\n<br/>dizendo: 'Isso é terrível, o prazo é realmente hoje',<br/>\n<br/>e voltou rapidamente ao escritório, preparou os documentos e os levou ao tribunal, mas já eram onze horas da noite.<br/>\n<br/>Passada mais uma hora, o referido imóvel passaria a ser propriedade da outra parte para sempre.<br/>\n<br/>Que hora crucial foi aquela!<br/>\n<br/>Como a base da nossa Igreja foi construída nesta casa, se eu tivesse falhado naquela ocasião, o desenvolvimento atual não teria sido possível.<br/>\n<br/>O que pensei na ocasião foi que o depósito de garantia necessário para a contestação do leilão era uma quantia considerável, mas consegui a tempo de forma milagrosa.<br/>\n<br/>É claro que eram notas de cem ienes, e cem (百) lê-se 'Momo', ou seja, as notas de cem ienes tornam-se o fruto do pêssego (Momo).<br/>\n<br/>O Exército Divino, que havia sido derrotado uma vez na batalha da Ladeira de Yomotsu Hirasaka, atirou o fruto do pêssego concedido por Izanagi no Mikoto contra o exército demoníaco,<br/>\n<br/>e isso deve significar que a situação se reverteu para uma vitória.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]