[
  {
    "source_file": "Smizuko1.html",
    "title_idx": 1,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Feto de três meses de gestação também causa infortúnios\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Feto de três meses de gestação também causa infortúnios\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Causa da deficiência intelectual infantil</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de onze anos, desde os três anos de idade, passou a ter dificuldades na fala e, até hoje, só consegue dizer palavras como 'piuí', 'vovô' e 'vovó'.<br/>\n<br/>Sua inteligência também beira a idiotia, por isso, estamos adiando seu ingresso na escola.<br/>\n<br/>Dizem que, aos três anos, ele caiu e feriu a cabeça. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Podemos pensar em duas possibilidades.<br/>\n<br/>Uma é que, ao cair, houve uma hemorragia interna e o sangue coagulou, tornando a atividade do lobo frontal, que controla a inteligência, mais lenta.<br/>\n<br/>A outra é que o espírito de um bebê esteja encostado nele. São essas duas possibilidades.<br/>\n<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>Quando há um bebê que morreu, o bebê em si pode não ter tanto apego, mas,<br/>\n<br/>se os pais tiverem um forte apego, o bebê é puxado por esse pensamento (sonen),<br/>\n<br/>e, sem ter tempo de reencarnar novamente como ser humano, acaba se encostando no próximo bebê que nasce.<br/>\n<br/>Raramente, o espírito de alguém que morreu batendo a cabeça ou por algum explosivo como uma bomba, reencarna antes que a purificação no Mundo Espiritual esteja totalmente concluída, e esses ficam meio aéreos.<br/>\n<br/>\n<br/>Esses casos são bem raros, mas o encosto de espírito de bebê é o mais comum.<br/>\n<br/>Há também casos em que o espírito de um aborto espontâneo encosta querendo ser assentado (cultuado).<br/>\n<br/>Por isso, bebês que morreram após o quinto mês de gestação devem ser assentados.<br/>\n<br/>Muito raramente, os de três ou quatro meses também podem causar transtornos.<br/>\n<br/>\n<br/>Portanto, se na família dessa pessoa houve algum aborto espontâneo, parto prematuro ou morte na infância, pode-se considerar que seja isso.<br/>\n<br/>O Johrei deve ser ministrado principalmente no interior do lobo frontal.<br/>\n<br/>E também na nuca; se fizer com paciência, irá curando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 2,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Feto de aborto induzido deve ser assentado mesmo com três meses\"",
    "publication_title_ptbr": "3 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Feto de aborto induzido deve ser assentado mesmo com três meses\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A membra S.A. (28 anos, mulher), três meses após o parto, apresenta inchaço abdominal do tamanho de um final de gestação, e quando está acordada, passa a ter dificuldade respiratória.<br/>\n<br/>Estou ministrando Johrei quase ininterruptamente na região dos rins e no abdômen, mas o quadro apresenta altos e baixos, sem melhora expressiva.<br/>\n<br/>Ela já fez um aborto induzido (aos três meses); seria algo de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se tratar suficientemente os rins, irá curar.<br/>\n<br/>Há tanto a causa física quanto a espiritual; se for espiritual, o espírito do bebê está montado em seu abdômen.<br/>\n<br/>Ele cresce em espírito. O aborto induzido é um assassinato.<br/>\n<br/>Mesmo sendo de três meses, é bom assentá-lo.<br/>\n<br/>Geralmente é a partir do quinto mês, mas mesmo com três meses é bom assentar. (Há os que causam infortúnios.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 3,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como assentar múltiplos natimortos\"",
    "publication_title_ptbr": "2 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como assentar múltiplos natimortos\"</font></b> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um fiel cujos oito irmãos faleceram todos.<br/>\n<br/>A primeira, a segunda e a terceira filhas, o primeiro filho, a quarta filha e o segundo filho, num total de seis, nasceram mortos entre o sétimo e o décimo mês de gestação, e a quinta filha faleceu no décimo primeiro dia após o nascimento.<br/>\n<br/>Por isso, não possuem nome póstumo (kaimyo) nem se sabe a data de falecimento.<br/>\n<br/>Também não há ossos.<br/>\n<br/>Apenas a sexta filha possui tabuleta memorial (ihai).<br/>\n<br/>Como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Faça uma tabuleta memorial coletiva. Dê-lhes nomes. Podem ser nomes provisórios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 4,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nome póstumo de recém-nascido\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nome póstumo de recém-nascido\"</b></font> (18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Para a tabuleta memorial de uma criança falecida com quinze dias de vida, é adequado usar o título 'Shinshi' (crente)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O termo 'Gaishi' (criança pequena) deve ser o adequado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 5,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de fetos não necessitam de funeral\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos de fetos não necessitam de funeral\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A partir de quantos meses de gestação devemos assentar uma criança vítima de aborto espontâneo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O feto entra na categoria humana a partir do quinto mês.<br/>\n<br/>Portanto, deve ser assentado, mas o método não exige um funeral como o de um adulto.<br/>\n<br/>Muitas vezes, conservam o feto em álcool, mas o espírito detesta imensamente isso.<br/>\n<br/>É comum o espírito de um bebê falecido vir e pousar no ombro da mãe;<br/>\n<br/>quando isso acontece, o ombro fica subitamente pesado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 6,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi orientado realizar um funeral simples também para feto abortado\"",
    "publication_title_ptbr": "29 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi orientado realizar um funeral simples também para feto abortado\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença estranha causada por encosto de feto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de quarenta e cinco anos está acamada há três anos com uma doença de diagnóstico médico desconhecido.<br/>\n<br/>Até o momento, ela não tem controle algum sobre o corpo, e há meio ano venho lhe ministrando Johrei.<br/>\n<br/>No início, ela sentia dores intensas na cabeça, nos rins e na região do peritônio; teve sangramento nasal e anal várias vezes, e a cada vez a dor diminuía.<br/>\n<br/>Atualmente, ela quase não sente dores físicas, queixando-se ocasionalmente de dor nos ombros, no peito e nas pernas, que desaparecem assim que recebe Johrei.<br/>\n<br/>O lado direito do peito está inchado, o osso do peito está mole e fofo, e o abdômen está muito estufado, sendo que esse inchaço sobe em direção ao peito.<br/>\n<br/>Há cerca de dez anos, ela operou o apêndice, e o local fica com um inchaço redondo, mas volta ao estado normal assim que recebe Johrei.<br/>\n<br/>A temperatura é normal, o pulso é de cem batimentos, e o apetite é normal.<br/>\n<br/>Desde o início, ao receber Johrei, ela vê a Luz, e por várias vezes teve tremores violentos por todo o corpo.<br/>\n<br/>Há cerca de uma semana, ao receber Johrei, ela diz que vê Deus através da palma da mão, do lobo frontal, do Ohikari, etc., repetindo 'Estou vendo Deus', mas sua maneira de falar é exatamente igual à de uma criança. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O pulso está muito acelerado. Há o encosto de uma criança que foi abortada.<br/>\n<br/>Deve-se dar um nome póstumo, realizar um funeral simples, fazer uma tabuleta memorial e assentá-la.<br/>\n<br/>As toxinas da cirurgia estão subindo para o peito. Assentem-na o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 7,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto a feto abortado após vários anos\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Culto a feto abortado após vários anos\"</b></font> (23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor nos ensinou que, em caso de aborto espontâneo após o quarto mês de gestação, o espírito deve ser assentado.<br/>\n<br/>Como devemos proceder para assentar agora um espírito que, por desconhecimento, já se passaram vários anos desde o ocorrido?<br/>\n<br/>O nome póstumo deve ser solicitado ao templo budista?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, peçam ao templo para dar um nome póstumo, realizem um funeral simples,<br/>\n<br/>façam uma pequena tabuleta memorial e assentem-no da mesma forma que uma pessoa falecida comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 8,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se também pedir perdão ao feto de aborto induzido\"",
    "publication_title_ptbr": "21 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se também pedir perdão ao feto de aborto induzido\"</font></b> (21 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"É melhor assentar uma criança que foi vítima de aborto induzido aos dois ou três meses?<br/>\n<br/>Ao assentar, não sabemos se era menino ou menina; como seria adequado proceder?<br/>\n<br/>Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para o espírito de um aborto induzido, mais do que assentar, é melhor pedir perdão.<br/>\n<br/>A partir do quinto mês, é obrigatório assentar.<br/>\n<br/>Raramente, os de antes do quinto mês causam infortúnios.<br/>\n<br/>Nesse caso, quando causar infortúnios... quando avisar, basta assentar.<br/>\n<br/>A partir do quinto mês, deve-se receber um nome póstumo e assentar em rito budista. (De forma íntima) O aborto é um assassinato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 9,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características do encosto de espírito de criança\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características do encosto de espírito de criança\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de vinte e sete anos adoeceu dos rins, tomou injeções, mas não melhorou em nada.<br/>\n<br/>Logo, formou-se um nódulo de cerca de um centímetro de raio na parte inferior da coluna, que dói muito, e ao se levantar ou sentar, faz um estalo.<br/>\n<br/>Com o Johrei, a dor aliviou bastante, mas isso seria de origem espiritual?<br/>\n<br/>A tabuleta memorial de uma criança que faleceu com cerca de sete meses de vida foi entregue ao templo e atualmente não está sendo assentada; haveria alguma relação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não é espiritual, é toxina de remédios.<br/>\n<br/>Como ela tomou muitas injeções, isso se manifestou.<br/>\n<br/>O som ocorre porque, devido à formação do nódulo, a posição dos músculos e ossos muda um pouco devido à pressão.<br/>\n<br/>\n<br/>No entanto, ter entregue a tabuleta memorial dessa criança ao templo e não a ter atualmente não é bom.<br/>\n<br/>Mas como seria estranho pedir a tabuleta de volta ao templo, basta fazer uma nova.<br/>\n<br/>\n<br/>Quando o espírito de uma criança encosta, não encosta nesses lugares.<br/>\n<br/>Eles se agarram aos ombros ou se penduram nos seios.<br/>\n<br/>Se houver a sensação de carregar algo nos ombros ou de ter os seios sendo agarrados, isso se cura imediatamente apenas assentando o espírito.<br/>\n<br/>Às vezes, cura-se apenas com a intenção de assentar e indo até o local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 10,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de encosto de recém-nascido não assentado da ex-esposa\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de encosto de recém-nascido não assentado da ex-esposa\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma senhora atualmente com trinta e cinco anos, que se casou novamente levando sua filha, parou de menstruar há cerca de um ano e, desde então, não se sente bem. Mais ou menos na mesma época, começou a sair leite de seus seios, e se espremer, ainda sai até hoje.<br/>\n<br/>O marido teve um filho com a ex-esposa, mas a criança faleceu dois ou três dias após o parto, e nem a família da ex-esposa nem a do marido a assentaram.<br/>\n<br/>Haveria alguma relação espiritual entre a saída de leite e a criança falecida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como o espírito da criança não foi assentado, ele encostou nessa pessoa, que é a segunda esposa.<br/>\n<br/>Como o bebê quer mamar, o Espírito Guardião Principal (Seishugoshin) dentre os espíritos ancestrais produz leite espiritual para dar de mamar à criança espiritual.<br/>\n<br/>Deve-se interpretar que isso se materializa um pouco, tornando-se leite físico.<br/>\n<br/>Se não assentar logo, ele fará várias coisas.<br/>\n<br/>Quando os ombros ficam tensos, é comum que o espírito do bebê esteja nas costas.<br/>\n<br/>Também pode se pendurar nos seios.<br/>\n<br/>Nesses casos também, como o espírito do bebê suga, sai um pouco de leite.<br/>\n<br/>Anteriormente, houve uma pessoa que chorava sem estar triste.<br/>\n<br/>Essa pessoa não havia assentado um aborto espontâneo.<br/>\n<br/>Quando lhe ensinei isso, ela se sentiu bem na mesma hora.<br/>\n<br/>Isso era o encosto da criança abortada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 11,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O feto da irmã mais velha da família principal também deve ser cultuado\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O feto da irmã mais velha da família principal também deve ser cultuado\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Passado cerca de um ano, a criança teve paralisia infantil; em cerca de três anos melhorou um pouco, mas no ano passado parece que um espírito diferente encostou, e de repente ela ficou como um bebê, e o pouco que conseguia falar, deixou de falar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de um bebê.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Quando a irmã mais velha da família principal foi dar à luz, disseram que o feto era grande e a pélvis pequena, então no hospital tentaram cortar a criança em pedaços para tirá-la, e tanto a mãe quanto a criança faleceram. Como dizem que querem assentá-la...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é excelente. Devem assentá-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não sabemos o sexo; como devemos fazer a tabuleta memorial...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parece ser menino. Pode fazer como menino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dando-lhe um nome de menino...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso mesmo. Peçam a um monge budista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko1.html",
    "title_idx": 12,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de bebê assassinado e enterrado\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de bebê assassinado e enterrado\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A irmã mais velha da minha família de origem enlouqueceu e faleceu logo em seguida,<br/>\n<br/>mas antes de enlouquecer, ela deu à luz um filho ilegítimo, matou-o e o enterrou no quintal para escondê-lo (posteriormente, foi desenterrado).<br/>\n<br/>Talvez por isso, o filho mais velho da família faleceu, e a filha mais velha que havia se casado também faleceu.<br/>\n<br/>Gostaria de entronizar a Imagem da Luz Divina (Komyo Nyorai), mas minha irmã mais nova é totalmente contra Kannon e estou em dificuldades. Peço a Sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, se ao menos uma pessoa dessa família ingressar nesta fé, acumular virtudes e entronizar a Imagem da Luz Divina, as coisas irão melhorar gradualmente.<br/>\n<br/>Isso, sem dúvida, é um encosto causando infortúnios.<br/>\n<br/>Mesmo que o corpo tenha sido desenterrado, o espírito se torna um espírito preso à terra (jibaku-rei) e permanece ali por muito tempo causando infortúnios.<br/>\n<br/>Como ele se sente sozinho, querendo companhia, ele atrai as pessoas para onde está, e por isso elas morrem.<br/>\n<br/>Através da Luz, a elevação (jobutsu) do espírito preso à terra se torna mais rápida.<br/>\n<br/>Basta que ele se eleve.<br/>\n<br/>Diz-se que os espíritos presos à terra permanecem no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Acabaram de se passar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Então, em princípio, já deve estar se afastando...<br/>\n<br/>No entanto, isso também depende do apego desse espírito.<br/>\n<br/>Além disso, casos assim são demorados, pois houve um assassinato, e por esse pecado ele sofre por muito tempo.<br/>\n<br/>E, se cultuarem bem esse espírito e os descendentes acumularem virtudes, esse período se encurtará.<br/>\n<br/>Se eu for lá, resolve-se de uma vez, através da Luz...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 13,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual da idiotia\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa espiritual da idiotia\"</b></font> (13 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a causa espiritual da idiotia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem causas espirituais e físicas. A causa espiritual mais comum é o encosto de espírito de criança.<br/>\n<br/>Eles não encostam em pessoas mais velhas, sendo mais comum em menores de dez anos, podendo encostar até os quinze anos.<br/>\n<br/>Por exemplo, se encostar um espírito de dois ou três anos, a inteligência permanecerá a de dois ou três anos.<br/>\n<br/>A idiotia deixa a pessoa no estado de um bebê ou criança. Com isso, o desenvolvimento intelectual para.<br/>\n<br/>Se ministrar Johrei enquanto ainda é criança, o espírito é salvo ou se atrofia. Se atrofiar, o corpo físico deixa de sofrer sua influência. O mesmo ocorre no caso da paralisia infantil.<br/>\n<br/>Espíritos de crianças ou espíritos de pessoas que tiveram morte não natural por apoplexia deixam a cabeça ruim.<br/>\n<br/>Os que morreram de hemorragia cerebral, etc., além de deixarem a cabeça ruim, causam problemas físicos.<br/>\n<br/>O caso de W. era um espírito de cerca de dois anos, que fazia xixi e estava num estado totalmente infantil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 14,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da deficiência intelectual infantil\"",
    "publication_title_ptbr": "21 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da deficiência intelectual infantil\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando minha filha mais velha, T. (seis anos), tinha um ano e três ou quatro meses, teve de repente uma convulsão, espumou pela boca, enrijeceu os braços e as pernas, seus olhos ficaram arregalados e assustadores, e ela sofreu muito.<br/>\n<br/>Depois disso, a cada trinta ou quarenta dias, ela invariavelmente tem o mesmo tipo de convulsão e sofre, formando-se um nódulo na região do estômago.<br/>\n<br/>Após as crises, a fraqueza é extrema, e os médicos dizem que a causa é desconhecida.<br/>\n<br/>Não há nenhum sinal de desenvolvimento intelectual; ela continua como quando nasceu, apenas diz 'Ah, ah' e não consegue andar.<br/>\n<br/>No entanto, seus movimentos são rápidos, e ela tem a mania de rasgar tudo o que lhe cai nas mãos, colocar na boca e morder; fora isso, está sempre num estado como se estivesse sonhando.<br/>\n<br/>A avó da minha família faleceu em 26 de março de 1942, após um segundo derrame,<br/>\n<br/>e o sofrimento da avó logo antes de morrer é muito parecido com o estado de sofrimento da minha filha T. durante as crises.<br/>\n<br/>A tabuleta memorial da avó é de madeira branca, mas está assentada separadamente.<br/>\n<br/>Recentemente, ela teve uma crise enquanto eu estava em casa, e ao ministrar Johrei, ela se aliviou rapidamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A tabuleta memorial de madeira branca não deve ser mantida por muito tempo.<br/>\n<br/>O correto é usar a tabuleta de madeira branca até o quadragésimo nono dia.<br/>\n<br/>A partir daí, deve ser a tabuleta comum; depois disso, o espírito não gosta.<br/>\n<br/>Há avisos.<br/>\n<br/>Quando os seres humanos erram, isso reflete exatamente no Mundo Espiritual.<br/>\n<br/>Por isso, no Mundo Espiritual, eles não conseguem ir para onde deveriam ir.<br/>\n<br/>\n<br/>A convulsão... isso é o espírito de alguém que morreu afogado em sofrimento. É um bebê.<br/>\n<br/>Ou seja, um recém-nascido que caiu ou foi jogado na água e morreu afogado e não foi assentado,<br/>\n<br/>ou um feto abortado já bem crescido que não foi assentado, e por não ter para onde ir, encostou nela.<br/>\n<br/>Os movimentos rápidos indicam espírito animal.<br/>\n<br/>Portanto, o bebê é a reencarnação de um espírito animal.<br/>\n<br/>Os hábitos do espírito animal permanecem fortemente.<br/>\n<br/>Estar como se estivesse sonhando é o estado em que morreu.<br/>\n<br/>Parece que o espírito da avó também está encostado.<br/>\n<br/>Por isso, quando o espírito da avó está encostado, ela manifesta o estado da avó.<br/>\n<br/>De fato, há casos em que encostam dois ou três espíritos.<br/>\n<br/>Há casos em que encostam tanto espíritos humanos quanto animais.<br/>\n<br/>Também há casos em que a pessoa morre por encosto de animal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 15,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia e deficiência intelectual causadas por encosto de recém-nascido\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia e deficiência intelectual causadas por encosto de recém-nascido\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de um senhor chamado A.T., têm ocorrido infortúnios sucessivos; recentemente, o senhor ficou em estado grave com tuberculose, e a filha mais velha voltou para casa após o falecimento do marido.<br/>\n<br/>O filho do filho mais velho falecido parece ter epilepsia e tem a inteligência de uma criança de três anos.<br/>\n<br/>Na Era Meiji, o local onde ficava um santuário de Inari foi transferido para mais acima para a construção de uma estrada, e o senhor era caçador.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espiritualmente também há várias coisas.<br/>\n<br/>O nível de inteligência ser de cerca de três anos indica o espírito de um bebê morto.<br/>\n<br/>Um bebê que morreu e não foi assentado, ou cuja morte não foi muito natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Durante a crise epiléptica, o rosto dele fica escuro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Casos assim são difíceis de curar.<br/>\n<br/>Não é que não cure, mas leva bastante tempo.<br/>\n<br/>Ainda não entronizaram a Imagem da Luz Divina, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se entronizarem, praticarem a fé com afinco e ajudarem as pessoas, irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 16,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual causada por encosto de recém-nascido morto por toxina de remédios\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deficiência intelectual causada por encosto de recém-nascido morto por toxina de remédios\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Família que entronizou a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de Kannon em Biombo (dos sete membros da família, a avó, o pai e a mãe ingressaram na fé).<br/>\n<br/>O terceiro filho, K. (nove anos completos, menino), tem inteligência baixa desde o nascimento e até hoje baba.<br/>\n<br/>Desde bebê foi criado com Johrei e não tem toxina de remédios.<br/>\n<br/>Há três semanas, estando com um pouco de resfriado, numa certa noite teve febre, palidez facial e dificuldade respiratória;<br/>\n<br/>os pais lhe ministraram Johrei e pediram proteção diante do Altar, sendo salvos da crise,<br/>\n<br/>mas depois disso ele começou a delirar, levantando-se de repente, etc.;<br/>\n<br/>pedimos a visita do ministro, que entoou a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanshi) e lhe ministrou Johrei, após o que ele pareceu voltar a si gradualmente,<br/>\n<br/>mas saiu apenas uma pequena quantidade de sangue pelo nariz, e a remela também parou desde então.<br/>\n<br/>A febre oscila em torno de trinta e oito, trinta e nove graus, e ele chora constantemente queixando-se de dor na testa.<br/>\n<br/>Não tem muito apetite e come doces baratos entre as refeições.<br/>\n<br/>Recentemente, a febre cede durante o dia, mas à noite ele tem febre alta e queixa-se continuamente de dor na testa, garganta, abdômen, ouvidos, etc.<br/>\n<br/>Então ele faz um grande alvoroço dizendo: 'Colem o Goreiko (papel com a palavra Luz), apertem minha cabeça com um elástico', e a mãe é obrigada a lhe ministrar Johrei quase a noite toda, mas não consegue fazê-lo com calma.<br/>\n<br/>Nas noites em que o ministro dorme em nossa casa, ele passa sem fazer muito alvoroço.<br/>\n<br/>A urina e as fezes estão normais, e quando tem febre, costuma expectorar bastante catarro.<br/>\n<br/>O que levanta suspeitas espirituais é que ele detesta muito a luz, mandando fechar as portas de correr (amado) mesmo de dia, e quando lhe mostramos o Ohikari, ele faz birra e o rejeita.<br/>\n<br/>Além disso, cerca de uma semana antes de adoecer, ele comeu oferendas do altar da casa da frente (residência do chefe da filial da Reiyukai), onde não costuma ir muito.<br/>\n<br/>O avô faleceu de erisipela há oito anos.<br/>\n<br/>Peço Sua orientação sobre a causa e os locais para ministrar Johrei.<br/>\n<br/>Ressalto que o nome de K. foi concedido por Meishu-Sama.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem toxina de remédios... não é que não tenha.<br/>\n<br/>Isso é espiritual.<br/>\n<br/>Há um bebê encostado.<br/>\n<br/>E esse bebê morreu com uma quantidade considerável de toxina de remédios.<br/>\n<br/>Assim, o bebê encostado começou a passar por uma purificação, e essa toxina está saindo agora.<br/>\n<br/>Isso é excelente. Ficará nesse estado até certo ponto, e depois irá melhorar gradualmente.<br/>\n<br/>Com isso, a cabeça dele também melhorará bastante.<br/>\n<br/>A palidez facial... isso é porque o espírito aflorou.<br/>\n<br/>Babar... isso é porque é o espírito de um bebê.<br/>\n<br/>O fato de ter ocorrido essa purificação é excelente.<br/>\n<br/>O Johrei deve ser bem ministrado na cabeça... do lobo frontal e occipital até o bulbo raquidiano... nessa região.<br/>\n<br/>Além disso, depende da pessoa, mas veja aqui (gânglios linfáticos cervicais); se estiver inchado, deve ministrar aí.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 17,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual causada por encosto de recém-nascido\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência intelectual causada por encosto de recém-nascido\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma menina de treze anos, com uma semana de vida, teve uma doença grave e foi desenganada pelos médicos; pediram a um asceta de Fudoson e sua vida foi salva, mas seu desenvolvimento é lento e, até hoje, sua altura é a de uma criança de sete ou oito anos.<br/>\n<br/>Sua fala não é clara, mas ela tem memória.<br/>\n<br/>Seu nível de inteligência é baixo, de cerca de quatro ou cinco anos.<br/>\n<br/>Segundo o asceta, ela consegue ver fantasmas.<br/>\n<br/>Além disso, certa vez, quando a mãe a carregava nas costas e passou em frente à casa de uma pessoa que havia falecido há cerca de uma semana, a criança gritou 'Fantasma!' e agarrou-se às costas da mãe.<br/>\n<br/>Essa criança detesta lugares impuros, e se a levarem a funerais ou locais de parto, invariavelmente, ao voltar, tem febre de cerca de quarenta graus e sofre.<br/>\n<br/>Nessas ocasiões, se pedirem a um asceta ou curandeiro para jogar uma pequena quantidade de sal e arroz no rio, misteriosamente a febre cede e ela volta ao normal.<br/>\n<br/>Ainda segundo o asceta, a boca dessa criança não se move livremente porque Deus a está impedindo, e<br/>\n<br/>ela nunca melhorará até que Deus permita;<br/>\n<br/>além disso, quando o asceta começa a orar sobre o caso dessa criança, um monge vestindo um manto de cinco cores aparece diante de seus olhos.<br/>\n<br/>Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se investigarem os parentes próximos, encontrarão uma criança falecida com cerca de quatro ou cinco anos.<br/>\n<br/>Por negligência no culto, etc., ela encostou.<br/>\n<br/>Essa criança conseguia ver espíritos.<br/>\n<br/>O espírito da criança encostada é a reencarnação de alguém que, na vida anterior, teve a profissão de sacerdote xintoísta ou monge budista.<br/>\n<br/>Ou era como um asceta, e essa personalidade permanece.<br/>\n<br/>Após a morte, foi para o Mundo Espiritual, tornou-se um Deus Dragão (Ryujin) e reencarnou como uma criança de quatro ou cinco anos; é o espírito dessa criança.<br/>\n<br/>O fato de gostar de sal e arroz é porque tem relação com o Deus Dragão.<br/>\n<br/>O fato de o espírito não conseguir falar como humano é porque as características do Deus Dragão permanecem fortemente.<br/>\n<br/>O manto de cinco cores... é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 18,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (Criança com deficiência intelectual que consegue ajudar nas tarefas)\"",
    "publication_title_ptbr": "19 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (Criança com deficiência intelectual que consegue ajudar nas tarefas)\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma menina de onze anos ajuda muito bem nas tarefas domésticas, mas nos estudos não consegue nem escrever o próprio nome como gostaria; qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito encostado. Na maioria das vezes, é o espírito de um bebê.<br/>\n<br/>A inteligência fica no nível de um bebê e não se desenvolve.<br/>\n<br/>Se ministrar Johrei com paciência no lobo frontal e no bulbo raquidiano, ela irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (Jovem que gosta de brincar com fogo e ficar nu)\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de feto abortado (Jovem que gosta de brincar com fogo e ficar nu)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um rapaz de dezoito anos, desde os três anos é doentio, teve desenvolvimento tardio, demorou a andar, tem a cabeça ruim e não pôde frequentar a escola primária.<br/>\n<br/>Desde meados dos dezessete anos, detesta vestir qualquer roupa, calça, etc., gosta de brincar com fogo, agachando-se perto do fogão a lenha,<br/>\n<br/>e brinca principalmente dentro de casa. Qual seria a afinidade espiritual (innen)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O mais comum é o encosto de espírito de bebê.<br/>\n<br/>Em seguida, é o espírito animal. Ministre Johrei no fundo do lobo frontal.<br/>\n<br/>A inteligência é baixa, como a de uma criança.<br/>\n<br/>Os pais devem aprofundar a fé e ajudar as pessoas. Quando as máculas dos pais forem eliminadas, o motivo de preocupação dos pais será removido.<br/>\n<br/>Além disso, façam com que ele durma no aposento da Imagem da Luz Divina.<br/>\n<br/>Não sei se ficará normal, mas de alguma forma se tornará independente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smizuko2.html",
    "title_idx": 20,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Psicose infantil causada por encosto de criança morta em cirurgia\"",
    "publication_title_ptbr": "25 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Psicose infantil causada por encosto de criança morta em cirurgia\"</font></b> (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T.M., oito anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar neste ano, mas tem debilidade mental, o funcionamento do cérebro é de baixa inteligência, como o de uma criança de três ou quatro anos, e parece estar sempre num estado de torpor, como se estivesse sonhando. Sua altura também é a de uma criança de cerca de cinco anos.<br/>\n<br/>Devido a um fenômeno de encosto espiritual (encosto de uma criança morta por uma galinha aos dois anos), em maio de 1949, recebemos a orientação de Meishu-Sama e esse espírito se afastou, mas desde então ele tem apresentado diversas anomalias até o presente.<br/>\n<br/>O referido fenômeno de encosto ocorreu após ele ter caído do alto da escada do segundo andar para o assoalho, a uma altura de oito pés (cerca de 2,4 metros), aos quatro anos, batendo fortemente a parte superior da sobrancelha direita na testa.<br/>\n<br/>Com o Johrei, isso já sarou, mas quando ministrávamos Johrei nesse local da pancada, ele continuou por vários anos com o movimento de inclinar a cabeça como se quisesse desviar o foco da Luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que armamos o mosquiteiro, ao tentar colocá-lo na cama, ele chorou e gritou dizendo que não queria, e não entrou.<br/>\n<br/>Ao entoar a Oração Amatsu-Norito e ministrar Johrei no mosquiteiro e nele próprio, ele entrou na cama. Isso continuou por três dias.<br/>\n<br/>1. Fica falando sozinho o dia todo. Diz absurdos, o que lhe vem à cabeça.<br/>\n<br/>1. Detesta muito aparecer em público; não vai a teatros, locais de eventos, barbearias, enfim, a lugares onde as pessoas se reúnem; detesta banhos públicos, entra no banho de casa, mas não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Faz travessuras violentas, como entrar numa loja de brinquedos e jogar os brinquedos à venda para fora, ou ir a uma loja de tecidos e andar com tamancos sobre as peças de tecido, fugindo às gargalhadas. Gosta de rasgar papel e tem o péssimo hábito de rasgar livros de figuras imediatamente.<br/>\n<br/>1. Quando vê um ministro superior da Igreja Messiânica, foge a toda velocidade como um coelho assustado assim que o avista, escondendo-se no canto do quintal dos fundos e prendendo a respiração.<br/>\n<br/>Nessa ocasião, se lhe ministrar Johrei, ele entra em casa docilmente.<br/>\n<br/>1. Detesta entrar no recinto de templos budistas e, durante cerimônias budistas, não se aproxima do local onde os monges estão lendo os sutras.<br/>\n<br/>Detesta especialmente o salão principal dos templos e, ao ouvir o som do sino, chora e foge como um louco. No entanto, não se importa em visitar santuários xintoístas.<br/>\n<br/>1. Suas preferências alimentares também são estranhas. Só come arroz se estiver quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se quiser alga Asakusa, come só isso nas três refeições, o que já durou mais de um ano. O mesmo ocorre com ovos, sashimi, etc.<br/>\n<br/>Nesses casos, se oferecermos isso no altar budista e fizermos o culto, ele para naturalmente.<br/>\n<br/>Quer doces de alta qualidade e, mesmo sendo doces, não come os que contêm sacarina. Gosta muito de chá e exige chá verde (sencha) de alta qualidade.<br/>\n<br/>1. O que é especialmente estranho é que ele não passa de jeito nenhum em frente a hospitais cirúrgicos.<br/>\n<br/>Mesmo estando numa rua distante, a vários quarteirões, se tentarmos virar naquela direção, ele já percebe e foge para outra direção.<br/>\n<br/>Se por acaso for parar perto do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, não tem problema algum com hospitais que não sejam cirúrgicos.<br/>\n<br/>Além disso, ao caminhar pela cidade, quando chega em frente a uma determinada casa, não passa em frente a ela.<br/>\n<br/>Parece que no hospital cirúrgico, ou dentro dessa casa, há algo assustador que só essa criança consegue ver.<br/>\n<br/>1. Enquanto brincava distraidamente, de repente não conseguiu ficar de pé, ficando como se tivesse sintomas de derrame ou paralisia infantil, o que ocorreu duas ou três vezes. Nesses casos, curou-se com dois ou três dias de Johrei.<br/>\n<br/>1. Quando começamos a falar sobre assuntos importantes relacionados à nossa Igreja, ele vem para perto, fala coisas sem sentido ou faz travessuras para atrapalhar.<br/>\n<br/>1. Se colocarmos a mão em sua barriga, ele dá gargalhadas e não deixa. Há momentos em que detesta o Johrei e momentos em que o deseja por vontade própria.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele havia decorado a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanshi) e as entoava diante do altar, mas ultimamente, mesmo que o incentivemos, ele não as entoa.<br/>\n<br/>1. Sua fisionomia não difere da de uma criança normal, não tem cara de idiota. É uma criança que ri bastante.<br/>\n<br/>Os pais são membros qualificados, entronizaram a Imagem da Grande Luz Divina (Daikomyo Nyorai) e dedicam-se integralmente como filial de Igreja Média.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente são a casa natal da mãe, uma família antiga com centenas de anos de tradição, mas<br/>\n<br/>os filhos dessa família foram morrendo um após o outro ao atingirem a maioridade; dos oito irmãos, sete morreram prematuramente, restando apenas a mãe de T.M., sendo uma família com a afinidade espiritual (innen) de enfrentar o infortúnio da extinção da linhagem após o falecimento dos pais dela.<br/>\n<br/>Além disso, o pai de T.M., até ser salvo por esta Igreja há dez anos, teve um corpo que usou medicamentos por dezenas de anos devido a uma doença gastrointestinal crônica, e a mãe também é de constituição originalmente fraca.<br/>\n<br/>É como exposto acima. A que causa isso se deve? E em quais locais devemos ministrar Johrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto do espírito de uma criança, mas é o espírito de alguém que teve morte não natural e não foi assentado, ou cuja forma de assentar está errada.<br/>\n<br/>E esse espírito encostado é de alguém que morreu devido a um dano como uma cirurgia,<br/>\n<br/>e também há a vingança de espíritos rancorosos dos antepassados, sendo que esse rancor também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará mais de vários anos para que ele fique mais ou menos normal.<br/>\n<br/>Os locais para ministrar Johrei são principalmente do lobo frontal até o centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como estão ajudando as pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]