[
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 1,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cárie espinhal é a materialização do espírito\"",
    "publication_title_ptbr": "17 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Já ouvi falar sobre a espiritualização da matéria e a materialização do espírito, mas será que os três venenos do corpo humano também se espiritualizam?\n\nAlém disso, quando as toxinas se espiritualizam, isso é sempre acompanhado por uma purificação física? Peço que me ensine a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Exatamente, os três venenos se espiritualizam.\n\nOcorre em ambos, no corpo físico e no espírito.\n\nA cárie espinhal é a materialização do espírito.\n\nTambém existe a espiritualização da matéria.\""
  },
  {
    "source_file": "reiBUXTUSITUKA.html",
    "title_idx": 2,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A materialização do pensamento do espírito\"",
    "publication_title_ptbr": "18 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No último dia 22 de junho, completaram-se três anos do falecimento do meu filho mais velho. Como o dia 13 era o aniversário de falecimento dos meus pais, limpei o vidro da fotografia no altar budista e notei que quatro caracteres haviam surgido à direita do meu filho mais velho.\n\nAchei estranho e passei a observar diariamente. Por volta do dia do aniversário de falecimento, os caracteres tornaram-se gradualmente mais nítidos, mas eu não conseguia decifrá-los. No dia 29, pedi ao professor Iwamatsu para ver, e ele identificou como 'Chousei Waraku' (Longevidade e Paz Harmoniosa).\n\nA partir do terceiro dia, em 1º de julho, essas letras começaram a desbotar e, em cerca de uma semana, tornaram-se quase invisíveis. Peço que me ensine sobre este fenômeno.\"\n\n**Ensinamento de Meishu-Sama**\n\"É motivo de gratidão, pois o filho mais velho foi salvo no Mundo Espiritual.\n\nEle fez isso para fazer com que acreditem no Mundo Espiritual. Quando um espírito pensa fortemente em algo, isso se materializa até certo ponto.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 3,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A espiritualização dos cadáveres de animais\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Não costumamos ver muitos cadáveres de animais ou pássaros. Existe alguma razão para isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os animais passam por um processo chamado de cadaveração (shika). Os pássaros, por exemplo, quando caem no chão, tornam-se como múmias e desaparecem.\n\nOu seja, eles se espiritualizam. O mesmo ocorre com os animais.\n\nEm outras palavras, eles mesmos dão um fim a si próprios.\n\nNo entanto, os animais domésticos não possuem essa ação de cadaveração.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 4,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A espiritualização de gatos é frequente\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Diz-se que os pássaros se espiritualizam imediatamente após a morte, mas como é com os outros animais?\n\nAlém disso, é possível que seres humanos ou outros animais se espiritualizem enquanto ainda estão vivos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Quase todos os pássaros se espiritualizam, mas não se limita a eles; há muitos outros animais que também se espiritualizam.\n\nNo entanto, quando são criados por humanos, tornam-se incapazes de fazê-lo.\n\nÉ a chamada lei da cadaveração.\n\nGatos, por exemplo, se espiritualizam bastante.\n\nQuase não se veem cadáveres de ursos ou lobos.\n\nA matéria se espiritualiza, e isso pode ocorrer até mesmo com seres humanos enquanto estão vivos.\n\nOutro dia, um homem chamado Saburo Kamei veio aqui e disse que ele próprio conseguia se espiritualizar.\n\nHá um caso real de um ator britânico que, ao ir para o palco, atravessava a parede.\n\nO Sr. Kamei costuma fazer truques como escapar de cordas amarradas.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 5,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os cadáveres de animais domésticos não se espiritualizam\"",
    "publication_title_ptbr": "5 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Parece que os corvos não deixam seus cadáveres no chão. Qual seria o motivo disso?\n\nAlém disso, ouvi dizer que o mesmo ocorre com alguns animais terrestres. Peço que me ensine a respeito.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é chamado de lei da cadaveração; eles se espiritualizam. Não apenas os corvos, mas todos os pássaros são assim.\n\nQuando se trata de animais domésticos, isso não acontece.\n\nAqueles que vivem na natureza seguem a lei da cadaveração, e seus corpos se dissipam.\n\nIsso mostra o quanto eles não estão maculados.\n\nEles são naturais. Não possuem pensamentos malignos.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 6,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lesma realiza a espiritualização da matéria e a materialização do espírito\"",
    "publication_title_ptbr": "2 de fevereiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há uma fiel chamada S.A. (mulher). Anteriormente, ela morava a cerca de um quarteirão de onde reside atualmente.\n\nLogo após ela se mudar, o proprietário da casa antiga desenterrou a manilha do poço, deixando o local como uma poça de água.\n\nHavia lesmas ali, e os filhos da Sra. S. foram brincar, jogaram pedras e as enterraram.\n\nEntão, as lesmas que estavam lá rastejaram pelas travessas das portas de correr (shoji) da casa da Sra. S. e, sem que percebessem, deixaram marcas de terem rastejado pelo local onde a Imagem da Luz Divina (Goshintai) está entronizada no tokonoma.\n\nIsso tem algum significado espiritual? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"A lesma, juntamente com a cobra e o sapo, formam o chamado 'sansukumi' (impasse triplo), e espiritualmente são diferentes dos seres comuns.\n\nÉ muito raro um ser humano reencarnar como lesma.\n\nNo entanto, não é impossível que um ser humano reencarne como um animal, e esse animal reencarne como lesma.\n\nO ser humano também pode reencarnar como inseto.\n\nTalvez ela tenha vindo porque desejava ser salva por Komyo Nyorai.\n\nMesmo no papel da Imagem da Luz Divina, desde que não fique feio, não há problema.\n\nA lesma realiza a espiritualização da matéria e também a materialização do espírito.\n\nQuando se joga sal, ela desaparece, e de repente pode surgir ao lado. É algo verdadeiramente espiritual.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 7,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma cobra se espiritualizou através do Johrei e da Zengensanji\"",
    "publication_title_ptbr": "2 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um membro que, enquanto arava o campo de arroz, viu uma cobra verde (aodaisho) de cerca de um metro e meio rastejar até a ponta de sua enxada. Ela ficou olhando fixamente para ele e, depois de um tempo, entrou no mato.\n\nAo terminar de arar e tentar voltar para casa, ele saiu para a estrada e viu a cobra esticada, ocupando toda a largura do caminho.\n\nPor mais que ele a assustasse ou jogasse pedras, ela não se movia.\n\nSem alternativa, ele pegou um punhado de terra do campo e jogou na cabeça dela, mas ela não se moveu nem um pouco.\n\nEntão, ele entoou a Zengensanji e ministrou Johrei por cerca de um minuto.\n\nA cobra entrou na terra que ele havia jogado.\n\nAchando estranho, ele removeu a terra para ver, mas ela não estava em lugar nenhum, e não havia nenhum buraco na estrada.\n\nIsso tem alguma relação espiritual? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ela tinha algum propósito.\n\nDesejava receber a Zengensanji e o Johrei.\n\nQueria reencarnar como ser humano, mas não conseguia devido aos muitos pecados e máculas. Queria que eles fossem eliminados.\n\nO fato de não estar lá significa que ela se espiritualizou. Isso ocorre quando ela ascende aos céus ou vai para o Mundo Espiritual para se preparar para reencarnar como ser humano.\n\nNesses casos, entoar a oração é o melhor a se fazer.\n\nAtravés disso, as máculas são eliminadas.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 8,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano também pode se espiritualizar\"",
    "publication_title_ptbr": "23 de dezembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"De acordo com relatos de experimentos da ciência espírita, em um quarto escuro, observou-se o movimento de objetos e o toque de instrumentos musicais.\n\nAlém disso, relata-se que médiuns conseguem se libertar de amarras. Gostaria de perguntar sobre os princípios por trás disso.\"\n\n**Ensinamento de Meishu-Sama**\n\"São os espíritos que fazem isso. Eles tocam sinos e coisas do tipo. Em ambientes iluminados, os espíritos não conseguem atuar.\n\nSão os espíritos de ascetas brâmanes que fazem isso.\n\nA matéria pode se espiritualizar, e o espírito também pode se materializar.\n\nO ser humano também pode se espiritualizar. Na Inglaterra, houve um ator que atravessava a parede para entrar no palco.\n\nTambém houve pessoas que atravessavam paredes externas de tijolos.\n\nJá vi moverem uma corneta sobre a mesa, tocá-la, e alguém amarrado a uma cadeira conseguir tirar a camisa de baixo.\n\nAo ver esses experimentos, compreende-se bem a existência dos espíritos.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 9,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A lebre e a luz do luar\"",
    "publication_title_ptbr": "11 de dezembro de 1948",
    "content_ptbr": "**O espírito de raposa consegue realizar a espiritualização da matéria e a materialização do espírito**\n\n**Pergunta do Fiel**\n\"Mesmo que se tranque uma lebre em uma caixa com cadeado para que não possa sair, em noites de luar, se entrar um pouco de luz da lua, ela acaba desaparecendo. Qual seria o motivo disso? Peço que me ensine.\n\n(No entanto, dizem que isso ocorre apenas com lebres selvagens, não havendo mudança com coelhos domésticos.)\"\n\n**Ensinamento de Meishu-Sama**\n\"É a primeira vez que ouço isso. Não sei. Com cobras, isso acontece.\n\nIsso ocorre porque elas podem se expandir e contrair livremente; tenho experiência com isso desde a minha infância.\n\nAs raposas também são assim, têm a liberdade de realizar a espiritualização da matéria e a materialização do espírito.\n\nDizem que a lua tem relação com os coelhos, e isso é verdade.\n\nNão há certeza se esse fato realmente ocorre ou não. Não é algo que deveria ser possível.\n\nA cobra pode se expandir e contrair livremente, e também pode se espiritualizar.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 10,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualização da matéria por espíritos antepassados e raposas\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Enquanto um fiel da província de Wakayama estava ausente em peregrinação a Atami, sua família ofereceu três tigelas de arroz no altar budista.\n\nDurante os três dias de sua ausência, a tigela da extremidade direita desapareceu. Isso tem algum significado espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve ter se espiritualizado.\n\nOs espíritos antepassados têm o poder de fazer isso, e às vezes pedem a espíritos de raposa para fazê-lo.\n\nDeve ser uma advertência dos espíritos antepassados.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 11,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito de raposa roubou dinheiro\"",
    "publication_title_ptbr": "12 de maio de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na casa de um fiel, desde a primavera do ano passado, o dinheiro tem desaparecido quase todos os dias.\n\nPor mais que tomem cuidado ou tranquem, seja nos bolsos ou nas bolsas, dia ou noite, invariavelmente desaparecem duas ou três notas de cem ienes.\n\nDizem que, quando pedem à Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) e colocam o dinheiro no altar budista, ele não desaparece.\n\nNas casas vizinhas também ocorrem desaparecimentos ocasionais. Dizem que um asceta se mudou para perto no ano passado.\n\nAlém disso, os familiares dizem que veem algo como uma sombra negra entrar.\n\nDe quem seria essa obra? Peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma raposa. É o fenômeno de atração de objetos (apport), algo que elas costumam fazer. Possuem um grande poder.\n\nAntigamente, o Sr. Wasaburo Asano costumava fazer isso. Ficou famoso, e certa vez realizaram um experimento no terceiro andar da editora Shufunotomo. Naquela ocasião, o experimento não pôde ser realizado de jeito nenhum.\n\nAo perguntar ao médium, a raposa apareceu e disse: 'Não consigo fazer com tantas pessoas olhando'.\n\nOs brâmanes da Índia também costumam fazer isso. Enchem garrafas vazias com bebida, por exemplo.\n\nNo entanto, como isso é roubo, não dura muito tempo.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 12,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão que atraiu objetos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em um lugar chamado Ryogo, em Nasu, há um lago. Dizem que, quando as pessoas queriam pegar emprestado bandejas ou utensílios, escreviam uma carta e a colocavam no lago, e na manhã seguinte os objetos solicitados apareciam na beira do lago, sendo assim utilizados.\n\nNo entanto, um homem ganancioso pegou emprestado e não devolveu. Depois disso, esse fenômeno parou de ocorrer e, sem que percebessem, a água do lago secou completamente. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Era um Deus Dragão (Ryujin) com um poder maravilhoso, que realizava a atração de objetos (apport).\n\nComo não devolver o que foi emprestado constitui um pecado, o Deus Dragão foi para outro lugar, e por isso a água do lago secou.\""
  },
  {
    "source_file": "buxtusituREIKA.html",
    "title_idx": 13,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O desaparecimento da imagem de Kannon entronizada\"",
    "publication_title_ptbr": "18 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em junho de 1947, recebi de um conhecido uma imagem de Kannon esculpida em madeira, de cerca de 5,5 centímetros, dentro de uma caixa, e a entronizei no altar budista da minha casa.\n\nEm agosto, quando fui tirá-la da caixa para ver, misteriosamente ela havia desaparecido. A imagem não estava lá, restando apenas a caixa, e até hoje não sei o que aconteceu.\n\nNo altar budista, há uma imagem de Amida esculpida em madeira, transmitida pelos meus antepassados (com mais de mil anos).\n\nIngressei na fé em novembro do ano em que a imagem de Kannon desapareceu. Seria isso algum tipo de aviso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Como estava entronizada no altar budista, não deveria desaparecer.\n\nDeve haver algum motivo, mas agora não se sabe. Eventualmente, isso será compreendido.\n\nNão se pode dizer que seja absolutamente impossível, mas é muito raro.\n\nTambém não há razão para ter sido roubada por um ladrão.\n\nHouve alguma necessidade no Mundo Espiritual. Tem alguma relação com os espíritos antepassados.\n\nEm breve, publicarei a História de Torakichi na revista *Tijou Tengoku*.\n\nO ser humano se espiritualiza e voa. Há muitos casos de materialização do espírito. Também há a espiritualização da matéria.\n\nEventualmente, a humanidade também poderá se espiritualizar. A ciência atual é primitiva.\""
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 14,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas os Deuses de alto nível dividem seus espíritos\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"De acordo com as palavras de um espírito, quando um ser humano reencarna, ele nasce com uma parte de suas características anteriores.\n\nPor exemplo, diz-se que, de dez características que a pessoa possuía, ela nasce com cinco ou seis. Isso é verdade?\n\nNesse caso, isso também seria considerado uma divisão do espírito (bunrei)?\"\n\n**Ensinamento de Meishu-Sama**\n\"É verdade que as características do espírito podem aumentar ou diminuir.\n\nAlém disso, a divisão do espírito não existe nos espíritos humanos.\n\nNo caso dos Deuses, quanto mais elevados são, mais eles dividem seus espíritos.\n\nAs raposas parecem dividir seus espíritos, mas não é uma divisão; elas têm muitos subordinados (kenzoku) que encostam em vários lugares, o que faz parecer uma divisão do espírito, mas na verdade não dividem.\n\nAlém disso, o espírito vai para onde deseja ir em um piscar de olhos (isshasenri).\n\nQuando é cultuado em três casas, ele vai às três casas; quando é cultuado em dez casas, vai às dez casas.\n\nPor isso, também parece que o espírito se divide, mas o espírito humano jamais se divide.\"\n\n(Nota: Isshasenri - As coisas progredirem e avançarem rapidamente.)"
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 15,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divisão do espírito e encarnação\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peço que me ensine sobre a divisão do espírito (bunrei) e a encarnação (keshin).\"\n\n**Ensinamento de Meishu-Sama**\n\"A divisão do espírito não existe nos seres humanos, apenas nos Deuses, havendo linhagem direta ou colateral.\n\nA encarnação refere-se aos Budas. No Mundo da Noite, para que os Deuses pudessem conceder a salvação, eles se tornaram Budas.\""
  },
  {
    "source_file": "bunrei.html",
    "title_idx": 16,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divisão do espírito e encarnação\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a divisão do espírito (bunrei) e a encarnação (keshin).\"\n\n**Ensinamento de Meishu-Sama**\n\"A divisão do espírito é chamada de 'wakemitama'. Não existe nos seres humanos, mas os Deuses podem dividir seus espíritos em muitos.\n\nNo entanto, quando o mesmo Deus é cultuado em vários santuários, diz-se que é uma divisão do espírito do Deus, mas, para dizer a verdade, também existem Deuses subordinados de linhagem direta ou colateral.\n\nContudo, Deuses como Amenominakanushi-no-Kami, Takamimusubi e Kamumimusubi-no-Kami não são assim.\n\nJá Izanagi-no-Mikoto, Izanami-no-Mikoto e Amaterasu-Oomikami são Deuses que uma vez se manifestaram neste mundo com corpos humanos, por isso, unhas e cabelos foram divididos e cultuados.\n\nO mais importante sobre a encarnação é que todos os Budas são encarnações de Deuses. Como o período do Mundo da Noite era a era dos Budas, todos os Deuses se encarnaram como Budas.\n\nAmaterasu-Sume-Oomikami como Dainichi Nyorai, Tsukuyomi-no-Mikoto como Amida Nyorai, e Wakahimegimi-no-Mikoto como Shaka Nyorai, e assim por diante.\n\nPortanto, a extinção do budismo (butsumetsu) significa que todos os Budas retornarão à sua divindade original.\n\nNa Zengensanji está escrito: 'Kanzeon Bosatsu desceu a esta terra, manifestou-se como Komyo Nyorai e transformou-se em Ojin Miroku'. Kannon é o Deus Izunome e a encarnação do Deus Miroku.\n\nPortanto, eventualmente chegará o tempo em que o sagrado nome Kannon também desaparecerá.\n\nNo Mundo Espiritual, já desapareceu quase completamente.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 17,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Deuses encostam mais frequentemente em pessoas anônimas\"",
    "publication_title_ptbr": "28 de março de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um aluno do curso de aprimoramento que veio de Aomori. Certa vez, Kannon-Sama encostou nele de repente e disse que, no futuro, as religiões seriam unificadas na religião da cruz dentro do círculo (○ com 十).\n\nAlém disso, os três Deuses, Amaterasu-Sume-Oomikami, Susanoo-no-Mikoto e Tsukuyomi-no-Mikoto, manifestaram-se ao mesmo tempo.\n\nQuando Susanoo-no-Mikoto pediu desculpas a Amaterasu-Sume-Oomikami, Ela sentiu saudades e, chorando, deu-lhe vários conselhos, e os três Deuses se reconciliaram.\n\nDisseram várias outras coisas, mas também houve mistérios que não posso mencionar aqui.\n\nA pessoa diz que pode ser um espírito de raposa a enganando.\n\nNaquela ocasião, a Grande Deusa também disse que, devido a uma afinidade, havia descido no norte.\"\n\n**Ensinamento de Meishu-Sama**\n\"Essa pessoa é alguém que não conhece nada sobre Deuses?\"\n\n**Pergunta do Fiel**\n\"Não conhece muito. É uma pessoa chamada Ishizawa, que foi diretor de uma escola para meninas. A Grande Deusa se manifestaria em uma pessoa comum?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, isso acontece. Em vez de encostar em pessoas famosas, é mais frequente que encostem em pessoas que não são famosas.\"\n\n**Pergunta do Fiel**\n\"No ano passado também, diante da Imagem Sagrada (Gojiku), ao concentrar a mente e entoar a oração (Norito), a casa estremeceu fortemente e um Deus desceu. Ao perguntar, Ele disse ser Susanoo-no-Mikoto.\n\nE disse também que isso era algo digno de nota especial e que, algum dia, deveria ser revelado ao mundo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Parece que não é de todo improvável.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 18,
    "pub_idx": 48,
    "title_ptbr": "Palestra de Meishu-Sama: \"Deuses elevados não encostam em pessoas importantes no Mundo Material\"",
    "publication_title_ptbr": "26 de março de 1954",
    "content_ptbr": "\"Recentemente, como o Mundo Espiritual mudou muito, vários espíritos começaram a se apressar, ou melhor, causaram grandes flutuações.\n\nVários espíritos desejam ser salvos e também desejam realizar o trabalho da Sekaikyuseikyou (embora trabalhar signifique ser salvo). Através de pessoas com as quais têm afinidade,\n\nesses pedidos de salvação ou o desejo de ter os pecados perdoados ocorrem de vez em quando.\n\nDentre eles, houve algo muito interessante, então vou pedir que leiam o registro.\n\nA pessoa que recebeu a possessão divina é uma jovem; há umas duas delas, e o inquiridor (saniwasha) é outra pessoa. Inquirir significa investigar.\n\n(Relatório: Comunicação do Mundo Espiritual pedindo salvação a Meishu-Sama)\n\nO 'Meishu' mencionado aqui sou eu, claro, mas há muitos que atuam como meus representantes.\n\nÉ o espírito que seria o grande gerente desses representantes.\n\nAlém disso, sobre a Sra. Miki Nakayama, da atual Tenrikyo, falei sobre isso naquela época, mas\n\nquando eu estava na prisão, chamei essas pessoas, ouvi várias histórias, e ela veio agradecer por ter sido salva naquela ocasião.\n\nSobre isso, há quatro ou cinco dias, aconteceu algo um pouco interessante.\n\nTrata-se da jovem esposa de um fiel muito próximo que trabalha para mim; no ano passado, ela estava com a cabeça um pouco estranha.\n\nEu a curei, mas como ainda há muito veneno ao redor do pescoço, de vez em quando eu ministro Johrei nela.\n\nHá quatro ou cinco dias, ela veio, e quando eu ia começar, lágrimas começaram a rolar e ela chorou muito.\n\nNa verdade, eu já sabia até certo ponto desde antes.\n\nIsso porque Cristo encosta nela.\n\nNaquele momento também, Cristo encostou e, mesmo quando eu fazia perguntas, a emoção a dominava e ela chorava sem conseguir falar.\n\nTive que esperar um pouco. Então, finalmente conseguiu falar, e disse que havia sofrido muito por um longo tempo.\n\nDisse que estava muito feliz por ter sido salva por mim.\n\nO que era isso? É que as feridas da crucificação ainda não haviam curado completamente.\n\nPor isso, ele estava sofrendo bastante. A gratidão era por ter sido completamente curado através do Johrei.\n\nAlém disso, havia outra coisa: 'Finalmente pude encontrar o Pai Celestial, e isso me deixa muito feliz'. Era a alegria por ambas as coisas, ou seja, lágrimas de alegria.\n\nFoi isso que aconteceu. Ao perguntar, soube que ultimamente, no quarto dessa mulher, a figura espiritual de Cristo crucificado aparece de vez em quando.\n\nAlém disso, na conversa daquele momento, parece que João também tem encostado de vez em quando desde um ou dois meses atrás.\n\nPensei em perguntar em detalhes, mas como eu estava ocupado, pretendo perguntar sobre esses pontos em outra ocasião.\n\nEssa pessoa é completamente diferente daquela que recebeu a possessão espiritual mencionada antes.\n\nCristo encostou nessa senhora porque queria me informar rapidamente sobre seu sentimento de gratidão.\n\nO que devemos saber aqui é que Deuses elevados jamais encostam em pessoas importantes no Mundo Material.\n\nPelo contrário, Deuses elevados encostam em pessoas que não chamam a atenção, pessoas comuns.\n\nÉ o oposto. Se pensarmos em pessoas que são importantes no sentido material, estaremos enganados.\n\nAlém disso, não podemos menosprezar nenhuma pessoa, por mais insignificante que pareça.\n\nNão sabemos que tipo de Deus elevado pode estar encostado nela.\n\nPelo contrário, é o inverso. A fundadora da Oomoto, por exemplo, era uma senhora idosa que catava papéis velhos.\n\nEra de uma pobreza extrema, uma senhora muito pobre que não tinha onde cair morta.\n\nMesmo assim, ela realizou coisas tão grandiosas. O maravilhoso Deus Kunitokotachi-no-Mikoto encostou nela.\n\nO Mestre Onisaburo Deguchi também era filho de camponeses.\n\nPor isso, devemos ter isso bem em mente.\n\nAlém disso, no ano passado, quando essa senhora estava com a cabeça ruim, muitos espíritos de raposa encostaram nela.\n\nEla conseguia ver as raposas, e quando eu ministrei Johrei, também havia raposas.\n\nPor isso, ela estava com medo.\n\nDesta vez também, raposas encostaram de vez em quando.\n\nQuando João e Cristo encostaram, ela pensou que estava sendo enganada por raposas e, com medo, me informou.\n\nNo entanto, o que também devemos saber sobre isso é que, quanto melhor for o Deus, mais ele usa raposas.\n\nIsso porque, mesmo que um Deus queira encostar em um ser humano comum, ele não consegue, e mesmo que queira fazê-lo falar, não consegue.\n\nPor isso, ele ordena à raposa e faz a raposa falar.\n\nEntão, dependendo de como a pessoa fala, quando o Deus percebe que está tudo bem, um Deus esplêndido pode encostar.\n\nPortanto, não podemos interpretar de forma negativa e menosprezar só porque é uma raposa.\n\nOs espíritos antepassados também costumam usar raposas.\n\nAs raposas encostam muito facilmente nos seres humanos e falam com facilidade.\n\nPor isso, quando os espíritos antepassados não conseguem encostar diretamente e falar, às vezes fazem a raposa fazer isso.\n\nPortanto, mesmo que seja uma raposa encostada, não sabemos que tipo de pessoa esplêndida ou Deus pode ser, então devemos levar a sério e não menosprezar.\n\nMuitas vezes, as pessoas dizem 'maldita raposa' e tentam reprimi-la ou afastá-la, mas isso é ruim.\n\nComo já escrevi antes, às vezes elas aparecem de forma arrogante ou fazem travessuras.\n\nTambém se disfarçam de Deuses esplêndidos, e nessas horas somos enganados.\n\nA raposa diz: 'Eu sou o Deus tal', então devemos dizer: 'Ah, é mesmo? Muito obrigado pelo seu esforço'.\n\nEnquanto fazemos isso, a máscara dela certamente cairá.\n\nSe tentarmos reprimir a raposa, ela ficará com raiva e fará várias travessuras.\n\nE levará mais tempo para ela revelar sua verdadeira identidade.\n\nAtravés desses pontos, compreendemos que ser dócil é bom para tudo.\n\nPortanto, ficar em guarda pensando 'essa raposa está tentando me enganar' é algo que não agrada aos Deuses.\n\nSe formos enganados, a verdade acabará sendo exposta, e a raposa coçará a cabeça e pedirá desculpas.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 19,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A verdadeira possessão divina é muito simples\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "(Quando uma pessoa relatou sobre a possessão divina de um fiel, recebeu as seguintes palavras)\n\n\"Gostaria de alertar sobre a possessão divina aqui.\n\nEm coisas como possessão divina, espíritos elevados jamais aparecem.\n\nDeuses quase nunca aparecem.\n\nA possessão divina é assim mesmo.\n\nPode haver algumas autênticas, mas\n\naquelas que são longas e repetitivas certamente são obras de raposas ou algo do tipo.\n\nSe fosse um Deus verdadeiro, seria algo simples.\n\nSim, é algo realmente muito simples.\n\nA verdadeira possessão divina acontece comigo uma ou duas vezes por ano...\n\nEu pergunto sobre algo que não consigo entender de jeito nenhum... mas nunca é algo demorado.\n\nA possessão divina é assim.\n\nAs pessoas comuns não entendem isso e acabam sendo enganadas.\n\nPessoas respeitáveis são enganadas por isso.\n\nRecentemente, houve um ministro antigo que foi bastante enganado, então eu lhe dei uma bronca firme, e com isso ele acordou e se corrigiu.\n\nNo entanto, ao ministrar Johrei, às vezes eles aparecem, e se aparecerem, não podemos ignorá-los.\n\nPor isso, é necessário ter o conhecimento de um inquiridor (saniwa).\n\nDe qualquer forma, ser repetitivo não é bom.\n\nMesmo em seres humanos, ser repetitivo não é bom.\n\nMuitas vezes há aqueles que falam sem parar; isso é obra de raposa.\n\nPor isso, mesmo que você discuta, se o outro começar a falar sem parar, já não adianta.\n\nÉ como lidar com uma raposa, então não se deve dar atenção.\n\nBasta dizer 'Até uma próxima vez' e manter distância.\n\nQuanto mais elevado o Deus, mais simples é.\n\nOs espíritos mais elevados no Mundo Espiritual se comunicam e trocam ideias apenas através do pensamento.\n\nUm nível abaixo, usam um pouco de palavras.\n\nNo próximo nível, os seres humanos usam palavras humanas comuns.\n\nE quando se trata de espíritos animais, eles falam sem parar.\n\nPortanto, quanto mais repetitivo e longo for, mais provável é que seja um espírito animal.\n\nÉ bom ter isso em mente.\n\nSe souberem disso, não cometerão erros.\""
  },
  {
    "source_file": "kamiHYOUI.html",
    "title_idx": 20,
    "pub_idx": 48,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Religiões de Baixo Nível\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "\"(Citação parcial) A verdadeira possessão divina não difere em nada do estado normal; a verdade é que não há absolutamente nenhum aceno de mãos ou atitude estranha.\n\nÉ quase impossível distinguir se um Deus encostou ou não.\n\nAlém disso, as palavras ditas não se desviam em nada do bom senso; são sempre calmas, com uma atitude humilde e profunda elegância.\n\nPortanto, pode-se ter certeza de que formas estranhas, atitudes diferentes das pessoas comuns e palavras proferidas dessa maneira são todas obras de espíritos de raposas e texugos (kori) enganando e iludindo os seres humanos tolos.\" (O texto completo está na página \"Religiões de Possessão Espiritual\")"
  }
]