[
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta para a Transferência da Árvore Sagrada de Ameixeira\"",
    "publication_title_ptbr": "5 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta para a Transferência da Árvore Sagrada de Ameixeira\"</font></b>　(5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recentemente, mudei-me para a cidade de Kanzaki, na província de Chiba. No jardim dessa casa, há uma divindade protetora (cujo corpo divino é uma árvore sagrada de ameixeira) que existe há muitas gerações.<br/>\n<br/>\nQuando o morador de duas gerações atrás (nome desconhecido) vendeu o terreno para a casa vizinha, a árvore passou a pertencer ao vizinho junto com a terra.<br/>\n<br/>\nHoje, ela se encontra abandonada e esquecida em um canto do jardim, ao lado de uma vala.<br/>\n<br/>\nRecentemente, o vizinho me pediu para ficar com ela, embora eu não tenha nenhuma relação com essa divindade. O que devo fazer?<br/>\n<br/>\nAlém disso, se eu a acolher e a assentar, em qual direção devo assentá-la?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há um espírito encostado na ameixeira.<br/>\n<br/>\nVocê deve transferi-la para o terreno que o espírito deseja.<br/>\n<br/>\nO local de plantio deve ser um lugar puro.<br/>\n<br/>\nDeve ser direcionada para onde a Imagem da Luz Divina (Koumyou Nyorai) está assentada.<br/>\n<br/>\nBasta entoar a Oração (Amatsu-Norito) ocasionalmente, cerca de uma vez por semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Morreu Seca\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Morreu Seca\"</font></b>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando uma árvore que era temida como árvore espiritual morre seca, não haverá maldição do Deus Dragão se a cortarmos e a derrubarmos sem plantar uma árvore substituta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Deus Dragão que habitava essa árvore já se transferiu para outro lugar, portanto, não há problema em cortá-la e derrubá-la assim mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Morreu Seca\"",
    "publication_title_ptbr": "11 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Deus Dragão de uma Árvore Espiritual que Morreu Seca\"</b></font>　(11 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma árvore que era temida como árvore espiritual morre seca, não haverá maldição do Deus Dragão se a cortarmos e a derrubarmos sem plantar uma árvore substituta? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Como não foi algo feito intencionalmente pelo ser humano, pode-se dispor dela livremente.<br/>\n<br/>\nSe havia um Deus Dragão, ele já se transferiu para outro lugar. Além disso, a árvore seca porque ele se transfere. O Deus Dragão conhece a idade da árvore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dragão da Árvore que Encosta na Árvore Cortada\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Dragão da Árvore que Encosta na Árvore Cortada\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre os Oito Grandes Reis Dragões da família M. mencionado anteriormente, há um pequeno lago nas proximidades.<br/>\n<br/>\nUm carpinteiro cortou um salgueiro e morreu naquela mesma noite. Um vizinho plantou bucha (hechima) e ela cresceu com o formato de uma cobra.<br/>\n<br/>\nEles a cortaram e a assentaram como os Oito Grandes Reis Dragões.<br/>\n<br/>\nJá se passaram vinte ou trinta anos, mas dizem que a bucha cortada continua crescendo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A árvore cresce?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"É a bucha. Como eles queriam assentar qualquer coisa, parece que a trouxeram para cá.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso não é bom. O nome é bom demais.<br/>\n<br/>\nSeria melhor dar a ele o nome daquele terreno, mas chamá-lo de Oito Grandes Reis Dragões é um nome tão elevado que ele não consegue ascender aos céus.<br/>\n<br/>\nA cobra encosta na bucha porque não tem onde ficar.<br/>\n<br/>\nA cobra não consegue viver sem umidade, por isso é digna de pena.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Dizem que é a árvore de bucha que foi cortada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É um dragão da árvore (Mokuryuu). Como estava encostado no salgueiro, desta vez encostou na árvore de bucha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Nós a queimamos, pedindo que retornasse ao seu lugar de origem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\n\"Também queimamos as outras coisas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Está bom. Basta dizer: 'Como assentamos a Imagem da Luz Divina (Koumyou Nyorai), por favor, retorne ao seu trono original (mikura)', e isso será suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade Tutelar que Foi Cortada\"",
    "publication_title_ptbr": "18 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Divindade Tutelar que Foi Cortada\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Encosto do Dragão da Árvore que Deseja Ser Salvo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao ministrar Johrei em uma mulher de trinta e quatro anos, uma sensação como se água fria tivesse sido jogada nela se move de um lado para o outro por todo o seu corpo.<br/>\n<br/>\nSegundo relatos, cortaram e usaram a árvore em pé da divindade tutelar (Myoujin-sama).<br/>\n<br/>\nAlém disso, quem cortou a árvore foram todas as trinta e sete famílias de paroquianos, mas a família dessa mulher atua como representante geral.<br/>\n<br/>\nDizem também que a avó dela era uma pessoa que amaldiçoava e fazia as pessoas sofrerem.<br/>\n<br/>\nQual seria o motivo disso? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O Deus Dragão que estava encostado na árvore em pé deseja ser salvo, por isso, ao receber Johrei, ele encostou nela.<br/>\n<br/>\nO frio é um espírito desencarnado, e o que se move é o Deus Dragão.<br/>\n<br/>\nO dragão de fogo é quente, e o dragão de água é frio.<br/>\n<br/>\nNão tem um significado ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu1.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício em Memória das Árvores por Lenhadores Profissionais\"",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício em Memória das Árvores por Lenhadores Profissionais\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Faça um Amuleto para o Trono Espiritual de Todas as Árvores ao Ar Livre</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trabalho na indústria madeireira, mas quando vou à montanha cortar árvores, não consigo plantar árvores substitutas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A indústria madeireira é diferente.<br/>\n<br/>\nEssas atividades profissionais... assim como os pescadores que pescam profissionalmente... não é que não haja nenhum ressentimento, mas é muito menor.<br/>\n<br/>\nFazer isso por diversão atrai muito ressentimento.<br/>\n<br/>\nIsso porque, mesmo sendo ressentimento, aquele gerado por uma atividade profissional não é um ressentimento muito forte.<br/>\n<br/>\nPor outro lado, quando é feito por diversão, fundamentalmente o ser humano é quem está errado, e como os seres são mais fracos, eles guardam ressentimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma ou duas árvores...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não precisa fazer isso.<br/>\n<br/>\nNesses casos, deve-se realizar um ofício em memória das árvores uma vez por ano.<br/>\n<br/>\nPode-se escrever em um amuleto (ofuda) 'Trono Espiritual de Todas as Árvores' e realizar a cerimônia uma vez por ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como devem ser as oferendas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É melhor oferecer várias coisas.<br/>\n<br/>\nPode-se oferecer o mesmo que se oferece normalmente a uma divindade.<br/>\n<br/>\nApenas, às vezes há Tengu dentro das árvores, e embora eles sejam livres para guardar ressentimento, quando é feito profissionalmente, o ressentimento é raro.<br/>\n<br/>\nÉ bom realizar um ofício em memória uma vez por ano.<br/>\n<br/>\nAlém disso, para enguias e afins, também é bom realizar um ofício em memória uma vez por ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Que tipo de lugar seria...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Qualquer lugar serve.<br/>\n<br/>\nComo são espíritos de árvores, não pode ser dentro de casa.<br/>\n<br/>\nO ideal é que seja sobre a terra.<br/>\n<br/>\nPode ser no jardim ou em um terreno baldio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Para ofícios em memória de peixes e pássaros, também é melhor no jardim...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Sim. Não pode ser na sala de tatame (zashiki). A sala de tatame deve ser apenas para seres humanos.<br/>\n<br/>\nComo esses seres são inferiores aos humanos, a sala de tatame é boa demais para eles.<br/>\n<br/>\nPor isso, eles não conseguem vir até lá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) As causas da surdez (nota: deficiência auditiva) podem ser espirituais ou físicas. Primeiramente, explicarei sobre a causa espiritual.<br/>\n<br/>\nNo aspecto espiritual, trata-se do encosto de um dragão da árvore (Mokuryuu). Como expliquei anteriormente, o dragão da árvore é um espírito que encosta em árvores e, quando a árvore é derrubada, ele encosta nos descendentes do responsável por isso.<br/>\n<br/>\nA surdez decorrente dessa causa é a mais difícil de curar. O ideograma para surdez (聾) é composto pelos caracteres de 'dragão' (龍) e 'orelha' (耳). Acredito que os antigos sabiam desse fato.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbio de Fala Causado pela Maldição de um Dragão da Árvore\"",
    "publication_title_ptbr": "20 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Distúrbio de Fala Causado pela Maldição de um Dragão da Árvore\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em uma certa família na província de Ibaraki, nascem sucessivamente pessoas com distúrbios de fala. Haveria algum significado espiritual nisso? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É a maldição de um dragão da árvore (Mokuryuu).<br/>\n<br/>\nNão há outra forma de curar a não ser pela fé. Cerca da metade consegue se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Não Consegue Falar (Maldição de Dragão da Árvore)\"",
    "publication_title_ptbr": "5 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que Não Consegue Falar (Maldição de Dragão da Árvore)\"</font></b>　(5 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\n\"Um menino de oito anos não consegue falar desde que nasceu, mas consegue ouvir.<br/>\n<br/>\nEle memoriza bem as músicas do rádio e acompanha o ritmo.<br/>\n<br/>\nDesde que ingressei na fé em outubro de 1947, tenho ministrado Johrei nele continuamente, mas atualmente ele está perdendo a memória.<br/>\n<br/>\nHaveria alguma causa espiritual? Além disso, ele se curará através do Johrei? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ele vai se curar.<br/>\n<br/>\nHá um dragão da árvore (Mokuryuu) ou algo semelhante encostado. Não é um dragão da árvore comum, mas alguma maldição. Esse apego se transformou em um Deus Dragão.<br/>\n<br/>\nMinistre Johrei nos nódulos da região frontal da cabeça e da nuca. Se ele consegue ouvir, conseguirá falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa da Mudez (Dragão da Árvore, Vida Passada, Insuflação da Trompa de Eustáquio)\"",
    "publication_title_ptbr": "12 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa da Mudez (Dragão da Árvore, Vida Passada, Insuflação da Trompa de Eustáquio)\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Peço que me ensine sobre a causa do surgimento da mudez.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há casos em que a pessoa ouve, mas não consegue falar, porém, o normal é não ouvir e não conseguir falar.<br/>\n<br/>\nPode ser o caso de um dragão da árvore (Mokuryuu), ou de alguém que, na vida passada, morreu com a cabeça esmagada, ou morreu devido a uma hemorragia interna por concussão cerebral que vazou para o ouvido, ou ainda, morreu por envenenamento que endureceu a língua. São essas pessoas que reencarnaram.<br/>\n<br/>\nO dragão da árvore tem ouvidos, de certa forma. Por exemplo, um dragão encostado em uma árvore de um santuário xintoísta pode amaldiçoar quando a árvore é cortada. Por isso, os casos de dragão da árvore são mais fáceis de curar.<br/>\n<br/>\nAlém disso, quando há nódulos na glândula parótida ou no fundo do tímpano, a cura é fácil.<br/>\n<br/>\nExistem casos que demoram muito e outros que são fáceis de curar.<br/>\n<br/>\nExiste um procedimento chamado insuflação da Trompa de Eustáquio (O-shi-kan). Eles tentam desobstruir achando que há algo entupido entre o ouvido e o nariz. Com isso, eles perfuram a parte de trás do tímpano, e a pessoa perde totalmente a audição.<br/>\n<br/>\nA mudez congênita também pode ocorrer quando um dragão encosta enquanto a criança ainda está no ventre.<br/>\n<br/>\nQuando um Deus Dragão nasce como ser humano, ele não consegue se casar.<br/>\n<br/>\nA mulher-dragão (Ryuujo) também pode se casar se praticar a fé e acumular virtudes.<br/>\n<br/>\nA mudez é causada pelo dragão da árvore.<br/>\n<br/>\nA cegueira também é, em sua maioria, pecado de cobra... A cegueira congênita, por exemplo, ocorre por encosto enquanto a criança está no ventre.<br/>\n<br/>\nPara a mudez congênita, é bom realizar o assentamento.<br/>\n<br/>\nFetos com mais de cinco meses devem ser tratados como seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Mudez\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Mudez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existe a possibilidade de a causa da mudez ser um espírito de raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Casos envolvendo raposas são muito raros.<br/>\n<br/>\nPode ser que uma raposa tenha sido espancada e morta a pancadas, tendo as orelhas feridas, e acabe encostando. Essa situação é possível.<br/>\n<br/>\nNa maioria das vezes, é cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada pela Maldição de um Dragão da Árvore\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada pela Maldição de um Dragão da Árvore\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em uma certa família na província de Tochigi, nascem sucessivamente crianças que não conseguem falar desde o nascimento. Qual seria a afinidade espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é um dragão da árvore (Mokuryuu).<br/>\n<br/>\nÉ a maldição por terem cortado uma árvore arbitrariamente.<br/>\n<br/>\nE são árvores de grande porte. Geralmente, pinheiros, salgueiros, ginkgos e também ameixeiras lançam maldições.<br/>\n<br/>\nEu já curei uma pessoa que ficou com deficiência auditiva por ter cortado uma ameixeira.<br/>\n<br/>\nPortanto, para casos assim, não há outro método de cura a não ser pela fé.<br/>\n<br/>\nAo tentar, há casos que se curam surpreendentemente rápido e outros que são bastante persistentes.<br/>\n<br/>\nPor mais grave que seja, se fizer com paciência, cerca da metade consegue se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva de Cinco Filhos\"",
    "publication_title_ptbr": "9 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva de Cinco Filhos\"</font></b>　(9 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Dragão da Árvore e a Oração</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um certo membro construiu uma nova residência em 1927 na atual cidade de Yamato (distrito de Koza, província de Kanagawa), e os cinco filhos que nasceram depois disso não ouvem bem.<br/>\n<br/>\nO diagnóstico médico diz que não há nenhuma anomalia.<br/>\n<br/>\nA região era um pequeno bosque de pinheiros, e dizem que havia grandes pinheiros em vários lugares.<br/>\n<br/>\nA seguir, farei a pergunta verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como não é um encosto recente, é melhor salvá-lo enquanto ele continua encostado.<br/>\n<br/>\nDevem praticar a fé e acumular virtudes.<br/>\n<br/>\nEnquanto o Deus Dragão ouve a Oração (Amatsu-Norito) e afins, ele será purificado e ascenderá aos céus, e isso resolverá a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Chorou Continuamente Após o Nascimento e Ficou Muda\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Chorou Continuamente Após o Nascimento e Ficou Muda\"</b></font>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher, atualmente com trinta e nove anos, chorou tanto até os seis meses de idade que parecia estar doente. A partir do sétimo mês, parou de chorar completamente.<br/>\n<br/>\nAssustados, procuraram um médico, que diagnosticou como mudez incurável, e assim ela permanece até hoje.<br/>\n<br/>\nEla consegue emitir todos os sons, mas não forma palavras. É inteligente e tem boa memória. Isso seria uma mudez verdadeira?<br/>\n<br/>\nAtravés do Johrei, ela conseguirá falar e ouvir? Peço a Vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"As palavras não saem porque ela não consegue ouvir. Primeiro, é preciso fazer com que ela consiga ouvir.<br/>\n<br/>\nExistem causas espirituais e físicas. Há um enrijecimento do centro da cabeça até a região frontal. Espiritualmente, deve ter sido o encosto de um dragão da árvore (Mokuryuu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada Pelo Corte de Uma Ameixeira\"",
    "publication_title_ptbr": "28 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada Pelo Corte de Uma Ameixeira\"</font></b>　(28 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Deus Dragão é Sensível</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há sete anos, cortei uma grande ameixeira que havia sido derrubada por um vendaval. Logo depois, comecei a ter fortes ondas de calor na cabeça, um zumbido intenso nos ouvidos e fui perdendo a audição gradativamente. Há cerca de seis anos, não ouço absolutamente nada.<br/>\n<br/>\nHaveria alguma relação espiritual com o fato de eu ter cortado a árvore?<br/>\n<br/>\nAlém disso, como não ouço nada, quando ministro Johrei em outras pessoas, não pergunto sobre o estado delas. No entanto, ao iniciar o Johrei, sinto o local da doença na palma da mão. Qual seria o motivo disso? Peço que me ensine.<br/>\n<br/>\nFaz dois meses que ingressei na fé. Tenho recebido Johrei e também ministrado a muitas pessoas. Graças à proteção divina, o zumbido e as ondas de calor estão desaparecendo gradativamente, pelo que sou muito grato. Rogo humildemente por Vossa proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há um dragão da árvore (Mokuryuu) encostado. Como o Deus Dragão é sensível, você consegue sentir.<br/>\n<br/>\nNa maioria das vezes, por ser humano, a própria pessoa vai sendo salva.<br/>\n<br/>\nSe ajudar o próximo, com essa virtude o Deus Dragão será salvo, e o ser humano também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade Auditiva Causada Pelo Ressentimento de um Dragão da Árvore\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dificuldade Auditiva Causada Pelo Ressentimento de um Dragão da Árvore\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em junho de 1949, assentamos a Imagem da Luz Divina (Koumyou Nyorai) e também a Kannon de Mil Braços (Senju Kannon), e sete pessoas da família ingressaram na fé.<br/>\n<br/>\nDesde que nos mudamos para a cidade de ○○, no distrito de Koza, província de Kanagawa, em 1928, os filhos que nasceram começaram a perder a audição por volta dos três anos de idade.<br/>\n<br/>\nAtualmente, o filho mais velho (dezoito anos), a terceira filha (catorze anos) e a quarta filha (quatro anos) estão nessa condição.<br/>\n<br/>\nAté hoje, não os submetemos a tratamentos médicos.<br/>\n<br/>\nMesmo fazendo shiatsu, eles não sentem dor, e recentemente parece que a audição piorou ainda mais.<br/>\n<br/>\nHoje o local é uma cidade, mas na época foi construído desbravando um vasto bosque de pinheiros. Haveria alguma relação com essa purificação?<br/>\n<br/>\nAlém disso, o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Bem, como foram outras pessoas que cortaram, seria estranho que isso lançasse uma maldição sobre vocês.<br/>\n<br/>\nNão se pode descartar que, por não terem onde ficar, acabem encostando.<br/>\n<br/>\nNo entanto, casos assim melhoram rapidamente com o Johrei.<br/>\n<br/>\nNão é algo tão grave. Deve ser alguma outra afinidade espiritual.<br/>\n<br/>\nOs meus filhos também, ambos têm dificuldade auditiva.<br/>\n<br/>\nSão meninos. No início não ouviam absolutamente nada, mas desde que comecei a ministrar Johrei constantemente, passaram a ouvir metade ou mais da metade.<br/>\n<br/>\nNormalmente, não têm tanta dificuldade. Embora não sejam como as pessoas comuns, estão melhorando a cada ano.<br/>\n<br/>\nPortanto, com o Johrei, haverá uma certa melhora.<br/>\n<br/>\nNo caso do meu filho mais velho, eu sei muito bem o motivo.<br/>\n<br/>\nEle pulou no rio para salvar uma pessoa e acabou morrendo afogado. Naquele momento, ele feriu os ouvidos e reencarnou assim.<br/>\n<br/>\nMinistre Johrei com paciência. E então, nos ouvidos... abaixo das orelhas. Há nódulos aí.<br/>\n<br/>\nE também no bulbo raquidiano. Com certeza há nódulos lá, então você deve dissolvê-los.<br/>\n<br/>\nFazendo isso, pelo menos metade será curada.<br/>\n<br/>\nAlém disso, como atualmente está ocorrendo a purificação do Mundo Espiritual, eles vão se curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Dizem que até os três anos de idade eles não tinham dificuldades.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Então, eles vão se curar completamente. Já que começou no meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Haveria alguma relação com os antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não posso dizer que não há.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Não haveria relação com o dragão da árvore do bosque de pinheiros?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Acredito que não. Isso não está escrito, não é? Foram outras pessoas que cortaram, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Então não há. Se fosse assim, os seres humanos não aguentariam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"No entanto, nós ordenamos que cortassem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom. Então é perigoso. Isso tem muita relação.<br/>\n<br/>\nSe vocês mandaram cortar ou cortaram, há uma razão... uma lógica para que eles guardem ressentimento ou encostem.<br/>\n<br/>\nSe vocês não tivessem feito, não haveria lógica, e o Johrei seria suficiente, mas se essa pessoa ordenou, é perigoso.<br/>\n<br/>\nÉ isso. Peça sinceramente à Imagem da Luz Divina (Koumyou Nyorai) para salvar esse espírito. Fazendo esse pedido, pergunto: há pinheiros nesta casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Não há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Plantem pinheiros. Plantem dois.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Devem ser pinheiro-macho e pinheiro-fêmea?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não importa qual seja.<br/>\n<br/>\nPois não sabemos se eles eram um casal ou não.<br/>\n<br/>\nFeito isso, peçam à Imagem da Luz Divina (Koumyou Nyorai) para que eles se transfiram para os pinheiros.<br/>\n<br/>\nComo eles estão grudados, não vão se transferir imediatamente, mas serão purificados gradativamente e, quando chegar o momento, se transferirão.<br/>\n<br/>\nSe vocês ordenaram, sem dúvida é isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada Pelo Ressentimento de um Dragão da Árvore\"",
    "publication_title_ptbr": "1 de julho de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada Pelo Ressentimento de um Dragão da Árvore\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Até os sete anos de idade, ele era saudável, mas perdeu a audição.<br/>\n<br/>\nUma semana antes disso, o pai havia cortado o caquizeiro do jardim e, ao ir para a montanha, cortou o próprio pescoço e morreu.<br/>\n<br/>\nA partir de então, a criança perdeu a audição.<br/>\n<br/>\nAtualmente, ele tem vinte e três anos, ingressou na fé no ano passado, e a parte de trás de suas orelhas inchou, e ele também começou a ter sangramentos nasais.<br/>\n<br/>\nNós também realizamos o assentamento do caquizeiro.<br/>\n<br/>\nSeria uma causa espiritual por parte do pai?<br/>\n<br/>\nOu seria por parte do caquizeiro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ele morreu depois de cortar o caquizeiro, não é?<br/>\n<br/>\nEra uma árvore bem grossa? Parece haver uma afinidade espiritual com o caquizeiro.<br/>\n<br/>\nCertamente havia um dragão da árvore (Mokuryuu) encostado no caquizeiro.<br/>\n<br/>\nEle ficou furioso e fez aquilo com o pai.<br/>\n<br/>\nA criança perdeu a audição depois que o pai faleceu, não é?<br/>\n<br/>\nHá alguma relação.<br/>\n<br/>\nO dragão da árvore ficou furioso, fez aquilo com o pai e, como o ressentimento ainda não havia passado, fez isso com a criança.<br/>\n<br/>\nNo entanto, quando está encostado há mais de dez anos, não é fácil fazê-lo se afastar ou algo do tipo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Recentemente, ele começou a ter sangramentos nasais.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é bom. A fé é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Ele ingressou na fé em dezembro do ano passado, e a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo (Gobyobu Kannon-sama) estão assentadas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A parte de trás das orelhas inchou?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Fiel</font></b><br/>\n\"Está extremamente dura.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É preciso dissolver isso. Ele vai se curar.<br/>\n<br/>\nTer sangramentos nasais é muito bom.<br/>\n<br/>\nPois tem relação com os ouvidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\n\"Por um tempo, ele conseguiu distinguir o som de carros e aviões, houve uma mudança.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Se fizer com paciência, ele vai se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada por Hemorragia Cerebral e Encosto de Dragão da Árvore\"",
    "publication_title_ptbr": "18 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva Causada por Hemorragia Cerebral e Encosto de Dragão da Árvore\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Meu pai S. (sessenta e cinco anos) sofreu uma hemorragia cerebral no telhado da cabana de fazer carvão no último dia 29 de setembro.<br/>\n<br/>\nNós dois, sem escada, quase caindo, conseguimos descê-lo do telhado e o levamos para casa.<br/>\n<br/>\nO reverendo da igreja também veio, e os familiares têm ministrado Johrei continuamente.<br/>\n<br/>\nPor volta do terceiro dia, parece que ele recuperou um pouco a consciência, e a partir do quinto dia, começou a beber chá e afins.<br/>\n<br/>\nEle está em estado de paralisia do lado direito do corpo, não consegue falar, mas através de gestos pediu insistentemente para assentarmos a Imagem da Luz Divina (Goshintai) o mais rápido possível.<br/>\n<br/>\nComo já tínhamos a intenção de assentá-la, no dia 25 de setembro, realizamos o assentamento da Imagem da Luz Divina.<br/>\n<br/>\nDepois disso, ele melhorou aos poucos e atualmente já come arroz normalmente.<br/>\n<br/>\nNo entanto, ele não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer algumas coisas, mas não conseguimos entender o significado.<br/>\n<br/>\nO reverendo da igreja disse que poderia ser o encosto de um dragão da árvore (Mokuryuu).<br/>\n<br/>\nO que nos vem à mente é que, há cerca de três anos, ele cortou uma árvore da espessura de dois abraços no terreno de um santuário.<br/>\n<br/>\nAlém disso, na primavera deste ano, ele pediu permissão ao templo e trouxe para casa um galho de ginkgo que havia quebrado e caído durante um tufão, cortando-o para fazer um tabuleiro de Go.<br/>\n<br/>\nAtualmente trabalhamos com carvão, toda a família ingressou na fé, e também assentamos a Imagem de Kannon em Biombo (Gobyobu Kannon-sama) em 1948.<br/>\n<br/>\nHá cerca de três gerações, a família de um ramo secundário se extinguiu, e erguemos um monumento de pedra para os espíritos dos três mundos no túmulo da nossa família, mas não assentamos tabuletas memoriais (ihai).<br/>\n<br/>\nHaveria alguma relação espiritual com essa purificação? Além disso, peço que me ensine os pontos para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ele teve uma hemorragia cerebral em um lugar complicado, não é?<br/>\n<br/>\nIsso é um dragão da árvore (Mokuryuu).<br/>\n<br/>\nNão é apenas o dragão da árvore. São ambos: a hemorragia cerebral e o dragão da árvore.<br/>\n<br/>\nIsso ocorreu porque havia sangue toxificado que deveria causar a hemorragia cerebral, e ela aconteceu.<br/>\n<br/>\nE, além disso, o dragão da árvore encostou.<br/>\n<br/>\nPortanto, o fato de ele não conseguir ouvir indica que não é uma paralisia comum.<br/>\n<br/>\nAs palavras... não conseguir falar é a ação do dragão da árvore.<br/>\n<br/>\nNo entanto, à medida que a hemorragia cerebral for curada, o dragão da árvore também será salvo, então não há problema.<br/>\n<br/>\n<br/>\nQuando o lado direito está paralisado, há nódulos aqui no lado esquerdo (região cervical), então você deve ministrar bastante Johrei aí.<br/>\n<br/>\nEle vai se curar. Não é um caso tão grave... tão pesado. Ele vai melhorar aos poucos.<br/>\n<br/>\nSe não dissolver os nódulos do lado esquerdo, haverá reincidência.<br/>\n<br/>\nA hemorragia vem dessa forma (do lado direito, passando por cima da cabeça para o lado esquerdo).<br/>\n<br/>\nSe não houver reincidência, ele vai melhorar gradativamente. Basta fazer com paciência.<br/>\n<br/>\n<br/>\nSobre o ramo secundário de três gerações atrás... é melhor assentar as tabuletas memoriais (ihai).<br/>\n<br/>\nEncomende as tabuletas em uma loja de artigos budistas, com o sobrenome do ramo secundário... é assim que se diz?<br/>\n<br/>\nEscreva as palavras 'Tronos Espirituais do Ramo Secundário' e coloque-as na posição inferior do altar.<br/>\n<br/>\nFazendo isso, os espíritos de três gerações atrás poderão vir até lá e serão salvos ao ouvir a Oração (Amatsu-Norito), então é fundamental que você faça isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção de Banheiro no Local de Árvore Cortada Causa Sucessão de Infortúnios\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Construção de Banheiro no Local de Árvore Cortada Causa Sucessão de Infortúnios\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura, Morte, Doenças no Ouvido e Agressividade</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um membro, ao comprar o terreno atual e construir a casa há vinte anos, cortou e derrubou uma grande árvore antiga, e hoje exatamente esse local é o banheiro.<br/>\n<br/>\nDesde que passaram a morar nessa casa, a cunhada (esposa do irmão mais velho) enlouqueceu e faleceu deixando um filho. Além disso, as pessoas da casa e os parentes adoecem dos ouvidos um após o outro. O irmão mais novo não ouve do ouvido esquerdo, irrita-se com qualquer coisa e, às vezes, fica com o olhar fixo como o de uma cobra, atirando os objetos ao redor para todos os lados.<br/>\n<br/>\nA água do poço também é extremamente turva, e mesmo cavando novamente, a água continua turva. Dizem que um morador anterior desse terreno se enforcou. Hoje, passados vinte anos, a avó sofre de encosto espiritual, e os infortúnios continuam. Qual seria o motivo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O Deus Dragão está furioso, por isso é bom mudar o banheiro para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "mokuryuu2.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia dos Membros, Fala Inarticulada e Debilidade Causadas Pelo Corte de Uma Árvore de Carvalho\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia dos Membros, Fala Inarticulada e Debilidade Causadas Pelo Corte de Uma Árvore de Carvalho\"</b></font>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um homem de trinta e nove anos, que ingressou na fé em 1947, cortou e derrubou uma árvore de carvalho (Housou) de cerca de um pé de diâmetro em seu bosque em abril do ano passado, e seus membros ficaram paralisados.<br/>\n<br/>\nEnquanto recebia Johrei, no dia 15 de junho, ocorreu um fenômeno de encosto espiritual, mas ele não consegue falar de jeito nenhum.<br/>\n<br/>\nDesde então, sua fala tornou-se inarticulada e seu corpo foi se debilitando.<br/>\n<br/>\nCom a fé ainda superficial, ele hesitou em várias coisas, tendo altos e baixos. Recentemente, durante o Johrei, ele caiu com força, seu abdômen ficou extremamente inchado, ele balança a cabeça e debate as pernas, mas continua sem conseguir falar.<br/>\n<br/>\nAcredito que seja o encosto de um dragão da árvore (Mokuryuu), mas não consigo obter uma árvore de carvalho para plantar como substituta. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando o abdômen incha como se tivesse engolido algo, é porque o dragão da árvore que foi morto está encostado.<br/>\n<br/>\nPlante alguma árvore semelhante como substituta, coloque a pessoa ao lado dela, explique a situação e peça para que ele se transfira.<br/>\n<br/>\nFaça-o ouvir a Oração (Amatsu-Norito) o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]