[
  {
    "source_file": "sake.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Bebedeira devido ao encosto de um espírito de texugo (tanuki)\"",
    "publication_title_ptbr": "1 de julho de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Bebedeira devido ao encosto de um espírito de texugo (tanuki)\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma jovem de vinte anos recebeu Johrei de um fiel e a purificação terminou, mas depois disso ela passou a beber cerca de um *sho* (aprox. 1,8 litros) de saquê, e mesmo bebendo, permanece impassível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é estranho. É o oposto. Há um espírito terrível encostado nela.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do Fiel</b></font><br/>\"Normalmente, ela fica um pouco aérea.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se continuar ministrando Johrei, chegará o momento em que ela não conseguirá mais beber. Ficar aérea normalmente... é um espírito de texugo (*tanuki*).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de ela ficar aérea também tem relação com o espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há ambas as coisas. A inteligência fraca e o encosto do espírito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ela tem facilidade para receber encostos espirituais?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Afinal, trata-se de afinidade espiritual (*innen*).<br/>\n<br/>Quem tem afinidade com texugo é texugo. Há também casos de reencarnação de texugo.<br/>\n<br/>Além disso, há casos em que o espírito de um homem encosta em uma mulher, e nesse homem há um texugo encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sofrendo com a embriaguez violenta do marido\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sofrendo com a embriaguez violenta do marido\"</b></font> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido bebe saquê todas as noites e, quando passa dos limites, cerca de três vezes por mês, ele muda completamente, dizendo que vai me matar e avança contra mim segurando uma arma branca.<br/>\n<br/>Ingressei na fé em 1946 e tenho ministrado Johrei.<br/>\n<br/>Quando ele fica como se estivesse possuído por um espírito, torna-se tão violento que nem consigo ministrar Johrei.<br/>\n<br/>Houve uma época em que me afastei da fé, mas naqueles tempos os ataques ocorriam uma vez a cada três meses ou uma vez por semestre.<br/>\n<br/>Recentemente, solicitei a proteção dos antepassados, mas parece que os ataques pioraram.<br/>\n<br/>Peço que me oriente sobre qual espírito está encostado e o que devo fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O pecado não está apenas nele, mas também na esposa.<br/>\n<br/>A lógica é que o marido está se purificando ao agir com tanta violência.<br/>\n<br/>Quando o pecado diminuir, ele não conseguirá mais ser violento.<br/>\n<br/>Deve salvar o maior número possível de pessoas e acumular virtudes.<br/>\n<br/>Fazendo isso, o seu próprio espírito se purificará, e o marido não conseguirá mais cometer atos de violência.<br/>\n<br/>Acumule virtudes com paciência e rogue a Komyo Nyorai.<br/>\n<br/>É o encosto de um espírito de embriaguez violenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito no ventre do alcoólatra\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O espírito no ventre do alcoólatra\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Temos recebido o ensinamento de que o alcoólatra bebe devido ao espírito em seu ventre, mas como fica a questão do espírito secundário?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que se bebe por causa do espírito guardião secundário, casos em que se bebe por causa de um espírito visitante, e casos em que se bebe por causa do espírito secundário.<br/>\n<br/>O espírito guardião secundário é bastante persistente.<br/>\n<br/>Certa vez, um senhor idoso, com o encosto de um espírito alcoólatra, dizia: 'Eu tenho muita vontade de beber. Naquela época, eu não podia comprar saquê'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ficar pálido ao beber saquê é obra do Tengu Azul\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Ficar pálido ao beber saquê é obra do Tengu Azul\"</b></font> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas que ficam vermelhas ao beber um pouco de saquê e outras que ficam pálidas (azuladas) ao beber em grande quantidade. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O normal é ficar vermelho.<br/>\n<br/>Ficar pálido ocorre porque o visitante no ventre é quem está bebendo, e o espírito de cor azul se manifesta no rosto.<br/>\n<br/>Existe o chamado Tengu Azul, e o Kappa também é azul.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sake.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Massa de saquê extraída de um cadáver\"",
    "publication_title_ptbr": "12 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Massa de saquê extraída de um cadáver\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Segundo o relato de uma pessoa não membro residente na província de Hiroshima, havia um grande alcoólatra em sua aldeia e, após sua morte, um médico o dissecou para fins de pesquisa.<br/>\n<br/>Do seu abdômen foi extraída uma massa desconhecida pela medicina e, ao colocá-la em um copo e derramar saquê, diz-se que ela o absorveu rapidamente.<br/>\n<br/>Recebemos o ensinamento de que o alcoólatra bebe porque o espírito em seu ventre o absorve. Como devemos interpretar este fato? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito materializou-se ou está vivo. Vendo isso, a causa do alcoolismo fica bem clara.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "korei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito de Raposa\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito de Raposa\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"A atuação dos espíritos de raposa no Mundo Espiritual do Japão é algo que merece destaque especial.<br/>\n<br/>Os espíritos de raposa gostam de se aproximar da seita ○○, e certa vez um espírito de raposa disse que isso ocorre porque, ao ouvir os sutras dessa seita, o seu poder espiritual aumenta.<br/>\n<br/>Os ascetas dessa seita também costumam usar espíritos de raposa para obter milagres.<br/>\n<br/>Eles realizam curas de doenças e adivinhações, mas a cura de doenças se limita a certos tipos, pois só conseguem expulsar o espírito causador da doença se este for de nível inferior ao do espírito de raposa.<br/>\n<br/>No entanto, após curar a doença, o espírito de raposa dificilmente se afasta. Ele se aproveita da graça da cura para fazer com que a pessoa sirva aos seus próprios interesses, que é fazer com que a pessoa o cultue.<br/>\n<br/>Como a maioria são raposas selvagens (*yako*), eles se esforçam na cura de doenças porque desejam ascender e se tornar Inari.<br/>\n<br/>A maior especialidade dos espíritos de raposa é fazer com que os seres humanos se tornem doentes mentais.<br/>\n<br/>Como já expliquei anteriormente, deve ser muito divertido para eles manipular livremente o ser humano, que é o senhor de todas as criações.<br/>\n<br/>\n<br/>Frequentemente, os ascetas adivinham várias coisas, e a razão é a seguinte.<br/>\n<br/>Quando a pessoa que busca orientação se senta diante do asceta, a raposa serva do asceta encosta na pessoa e invade o seu cérebro.<br/>\n<br/>Assim, ela detecta a vontade, a memória, os desejos, etc., da pessoa, e imediatamente encosta no asceta para relatar.<br/>\n<br/>Então, o asceta diz: 'Você está pensando em tal e tal coisa, não é?' ou 'Aconteceu tal e tal coisa com você, não é?', fazendo com que a pessoa acredite nele como se fosse um deus vivo.<br/>\n<br/>Além disso, o asceta diz à pessoa: 'Por volta de tal época, acontecerá tal coisa com você, então deve tomar cuidado'.<br/>\n<br/>Quando o evento previsto realmente acontece, a pessoa fica surpresa e acaba se tornando um devoto.<br/>\n<br/>Isso ocorre porque, ao fazer a previsão inicial, o asceta deixa a raposa serva encostada na pessoa. O espírito de raposa aguarda o momento previsto e faz exatamente o que foi dito.<br/>\n<br/>Há aqueles que obtêm sucesso com esse método e se tornam como deuses vivos. Uma famosa senhora chamada ○○, da cidade de ○○○, pertence a essa categoria.<br/>\n<br/>\n<br/>Existem dois tipos de espíritos de raposa: a raposa de Inari e a raposa selvagem (*yako*).<br/>\n<br/>As primeiras são reverenciadas como Inari Daimyojin, e algumas possuem muitos servos, podendo ser consideradas as rainhas do mundo dos espíritos de raposa. Os famosos santuários Inari espalhados por vários lugares são exemplos disso.<br/>\n<br/>Por outro lado, as raposas selvagens são desempregadas e vagabundas. Palavras como *yakozen* (falso zen) e *yajin* (pessoa rústica) provavelmente derivam disso.<br/>\n<br/>Consequentemente, elas sofrem com a falta de comida e moradia, e não têm influência entre os espíritos de raposa, por isso desejam ser cultuadas rapidamente como Inari ou se tornar servas de Inari.<br/>\n<br/>E são as raposas selvagens que mais causam males aos seres humanos. Quanto mais velha a raposa, mais forte é o seu poder espiritual, e as divindades principais dos famosos Inari Daimyojin geralmente têm milhares de anos.<br/>\n<br/>Além disso, os espíritos de raposa que se assimilaram aos seres humanos protegem os descendentes ou servem à divindade protetora local (*Ubusuna-no-Kami*), sendo raposas boas, mas podem atormentar os seres humanos caso fiquem irritadas devido à negligência humana.<br/>\n<br/>As raposas velhas são brancas, e as divindades protetoras locais cavalgam em raposas brancas para se locomoverem rapidamente.<br/>\n<br/>\n<br/>Aqui, explicarei brevemente a origem de Inari. Segundo a lenda, antigamente, Amaterasu-Oomikami, a fim de tornar o Toyoashihara-no-Mizuho-no-Kuni (Japão) uma terra fértil, ordenou a Toyouke-Myojin que distribuísse arroz por todas as terras.<br/>\n<br/>Naquela ocasião, Toyouke-Myojin empregou muitas raposas e fez com que semeassem as espigas de arroz em vários lugares. Portanto, diz-se que Inari significa 'carregar arroz' (*ine wo katsugu*), e há também a teoria de que significa 'tornar-se refeição' (*meshi ni naru*), pois faz o arroz crescer.<br/>\n<br/>Por esse mérito, elas passaram a ser cultuadas como deuses em vários lugares. Portanto, os agricultores daquela terra deveriam prestar culto de gratidão e orar por boas colheitas, e essa é a verdadeira essência de Inari.<br/>\n<br/>No entanto, com o tempo, houve um desvio, a fé em Inari se corrompeu e tornou-se alvo de orações por interesses egoístas, como prosperidade nos negócios além da agricultura e assuntos do mundo das gueixas.\" (Extraído de \"Tengoku no Fukuin\" - O Evangelho do Paraíso)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Espíritos de Raposa\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sobre os Espíritos de Raposa\"</b></font> (25 de setembro de 1949)<br/>\n<br/>\n\"Como mencionei no tópico 'Os Japoneses e as Doenças Mentais', a escassez espiritual na região frontal é, sem dúvida, a causa da insônia, e isso ocorre porque há nódulos nas proximidades do lado direito do bulbo raquidiano que pressionam os vasos sanguíneos.<br/>\n<br/>Além disso, quando um espírito de raposa encosta, ele visa a região frontal, como já foi dito, porque no interior da região frontal existe a função central capaz de controlar livremente o corpo humano.<br/>\n<br/>O espírito encostado sabe muito bem disso, por isso encosta ali e manipula o ser humano com total liberdade.<br/>\n<br/>Os espíritos de raposa não apenas têm um enorme interesse em controlar o ser humano, mas <font color=\"#ff0000\" size=\"+1\"><b>o número de espíritos de raposa apenas no Japão é de dezenas de milhões</b></font>, a ponto de não se saber ao certo quantos são.<br/>\n<br/>Eles também têm organizações, com seus líderes e inúmeros servos.<br/>\n<br/>Como grandes organizações, temos Fushimi, Toyokawa, e as antigas Haneda, Oji, Kasama, etc.<br/>\n<br/>Além disso, é de conhecimento público que existem organizações de médio e pequeno porte em todo o país, e que são cultuadas até mesmo em casas particulares.<br/>\n<br/>\n<br/>No mundo dos espíritos de raposa, existem dois tipos: os servos de Inari e as raposas selvagens (*yako*).<br/>\n<br/>Naturalmente, as raposas selvagens são como os sem-teto do mundo humano, por isso estão sempre ativas com o desejo de serem cultuadas como Inari.<br/>\n<br/>Entre as raposas, há também as de boa índole que se tornaram servas das divindades protetoras locais, mas a grande maioria se tornou raposas más.<br/>\n<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>os espíritos de raposa gostam muito de causar doenças mentais nas pessoas ou de fazê-las cometer crimes.<br/>\n<br/>Os mais perversos chegam até a induzir assassinatos ou suicídios,</b></font><br/>\n<br/>e, por essa habilidade, são respeitados e ganham influência entre seus companheiros, o que é semelhante aos delinquentes e mafiosos (*yakuza*) no mundo humano.<br/>\n<br/>Quando se trata de um espírito de raposa mau, ele chega a se gabar de ter cometido dezenas de assassinatos.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A personalidade dos espíritos de raposa</b></font> tem aspectos que os seres humanos mal conseguem imaginar.<br/>\n<br/>Isso porque eles são extremamente tagarelas e <font color=\"#ff0000\" size=\"+1\"><b>continuam falando sem parar nem por um minuto</b></font>.<br/>\n<br/>Há casos em que doentes mentais conversam consigo mesmos incessantemente; isso é um diálogo com o espírito de raposa, que o paciente ouve continuamente em seus ouvidos.<br/>\n<br/>A medicina chama isso de alucinação auditiva, mas, da mesma forma, eles também veem os espíritos.<br/>\n<br/>Frequentemente, o paciente olha para o espaço e sente medo, chora ou ri, o que a medicina chama de alucinação visual, mas<br/>\n<br/>na verdade, ele está vendo os vários espíritos que existem no Mundo Espiritual e os seus movimentos.<br/>\n<br/>Nesse caso, às vezes o espírito de raposa encosta no paciente e, utilizando a sua capacidade de visão espiritual, os companheiros do espírito de raposa se disfarçam no Mundo Espiritual. Assim,<br/>\n<br/>o ser humano, que é o senhor de todas as criações, é manipulado à vontade pelos espíritos de raposa, o que é uma história realmente lamentável.<br/>\n<br/>Como exemplos do que foi dito acima, escreverei alguns casos que vivenciei.<br/>\n<br/>\n<br/>1. Um rapaz de vinte e cinco anos parecia ter um espírito de raposa que encostava de vez em quando, então fiz uma sondagem espiritual e tivemos o seguinte diálogo.<br/>\n<br/>Eu: 'Quem é você?'<br/>\n<br/>Ele: 'Eu sou um antepassado deste corpo físico, um samurai que morreu há cento e oitenta anos, e me chamo ○○○○.'<br/>\n<br/>Eu: 'Por que você encostou?'<br/>\n<br/>Ele: 'Tenho um desejo.'<br/>\n<br/>Eu: 'Qual é o seu desejo?'<br/>\n<br/>Ele: 'Quero que me cultuem de forma esplêndida.'<br/>\n<br/>Eu: 'Entendido. Então, quando você era samurai, quem era o seu senhor e em qual geração de xogum você viveu?<br/>\n<br/>Qual era o nome do xogum? Qual era o nome da era?'<br/>\n<br/>— Ao fazer perguntas incisivas uma após a outra, ele ficou confuso e finalmente se rendeu.<br/>\n<br/>\n<br/>Ele mudou de atitude de repente e disse:<br/>\n<br/>'Ah, droga. Não deu. Eu sou um servo de Anamori, vim com a intenção de enganar, mas acabei sendo descoberto', e foi embora rapidamente.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Os espíritos de raposa também têm seus próprios nomes, nomes simples como Sankichi, Torako ou Shirozo, e sua atitude e linguagem são do estilo *beranmee* (linguagem rude e coloquial).</font></b><br/>\n<br/>Alguns dias depois, ele encostou novamente, e quando fiz a sondagem espiritual, ele tentou me enganar usando o nome de um antepassado, mas como eu continuei fazendo perguntas, ele também acabou se rendendo.<br/>\n<br/>Ele disse: 'Outro dia, meu amigo ○○ veio e foi descoberto, então desta vez eu vim achando que conseguiria fazer direito, mas não deu mesmo.<br/>\n<br/>Quando vou a outros lugares, geralmente consigo enganar bem, mas quando encosto neste corpo físico, estranhamente acabo sendo descoberto', então<br/>\n<br/>eu disse: 'Raposas insignificantes como vocês não servem, da próxima vez traga o chefe de Anamori', e ele respondeu: 'O chefe não vem, não', e foi embora.<br/>\n<br/>\n<br/>2. Curei uma mulher casada de vinte e quatro anos de uma doença mental grave, e o processo foi interessante.<br/>\n<br/>Uma raposa estava alojada nela. Ao se mover da região frontal, naturalmente ela voltou ao estado de vigília.<br/>\n<br/>Depois, desceu gradualmente dos ombros para o peito, abdômen, nádegas, e finalmente saiu pelo ânus.<br/>\n<br/>Isso levou cerca de meio ano. O interessante é que, enquanto se movia, ela sempre estava falando algo de onde estava.<br/>\n<br/>Eu perguntava de vez em quando. Quando eu perguntava: 'Onde você está agora?', ela apontava: 'Estou por aqui, no peito'.<br/>\n<br/>Quando eu perguntava: 'Está falando alguma coisa?', ela respondia: 'Sim, estou falando sobre isso e aquilo', mas as coisas que falava eram apenas absurdos.<br/>\n<br/>No início, dava para entender claramente, mas com o passar dos dias, a voz foi diminuindo gradualmente e, quando estava prestes a sair pelo ânus, mal dava para ouvir.<br/>\n<br/>O curioso é que, como o local de emissão da voz do espírito de raposa é dentro do corpo, é diferente de uma voz normal vinda de fora.<br/>\n<br/>Ela é transmitida do interior para o ouvido interno, sendo, por assim dizer, uma voz sem som. Se isso for estudado cientificamente do ponto de vista espiritual no futuro, trará descobertas úteis.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O que os espíritos de raposa mais gostam é de assustar o paciente</b></font>. Por exemplo, dizem: 'Vai haver um grande incêndio agora, fuja rápido', e o paciente pode sair correndo descalço.<br/>\n<br/>Ou dizem que haverá um grande terremoto, ou que alguém está vindo para matá-lo, fazendo o paciente fugir, e também dizem:<br/>\n<br/>'Em tal lugar, há o Paraíso, com flores lindas desabrochando e um palácio esplêndido, é um lugar realmente maravilhoso, então eu vou te levar lá.<br/>\n<br/>Mas como fica no outro mundo, você tem que morrer', e assim o levam,<br/>\n<br/>fazendo com que se jogue no rio ou se enforque, o que acontece com frequência.<br/>\n<br/>A mulher mencionada acima também passou por isso várias vezes.<br/>\n<br/>Houve uma época em que três homens tiveram que vigiá-la constantemente.<br/>\n<br/>\n<br/>3. Havia um escultor chamado Ishikawa.<br/>\n<br/>Ele estava a um passo de uma doença mental, e o que acontecia era que, assim que tentava comer em casa, tinha alucinações auditivas.<br/>\n<br/>Ao ouvir a voz: 'Ishikawa, a comida que você vai comer agora tem veneno, é perigoso', ele largava os hashis, saía correndo e entrava em um restaurante de macarrão.<br/>\n<br/>Quando tentava comer novamente, diziam a mesma coisa, então ele entrava em um restaurante de sushi, e assim passava o dia inteiro andando de um lugar para outro, voltando para casa com fome.<br/>\n<br/>À noite, quando estava dormindo no segundo andar, ouvia as vozes de várias pessoas que pareciam passar conversando em frente à sua casa.<br/>\n<br/>As vozes diziam: 'O Ishikawa é um cara mau, vamos acabar com ele esta noite', e ele, assustado, passava a noite inteira tremendo de medo sem conseguir pregar os olhos.<br/>\n<br/>\n<br/>Eu disse a ele: 'Com as portas fechadas e estando no segundo andar, não tem como você ouvir claramente as palavras das pessoas passando na rua.<br/>\n<br/>Além disso, se realmente fossem te matar, poderiam sussurrar, mas não faz sentido conversarem em voz alta.<br/>\n<br/>Tudo isso é a raposa zombando de você.<br/>\n<br/>Dizer que há veneno na comida também é a raposa zombando.<br/>\n<br/>O que aconteceria se colocassem veneno em um restaurante da cidade?<br/>\n<br/>Eles seriam presos imediatamente por homicídio.<br/>\n<br/>Uma coisa tão absurda assim é impossível de acontecer.<br/>\n<br/>Além disso, não ver a figura humana e ouvir apenas a voz é algo que não pode existir.<br/>\n<br/>Tudo isso é a raposa te enganando, então, de agora em diante, quando não houver ninguém e você ouvir palavras, pense que é tudo obra da raposa.<br/>\n<br/>Quando a raposa acha que foi descoberta, perde a graça e para com isso'. Pouco tempo depois, ele voltou ao normal e veio me agradecer com alegria.<br/>\n<br/>\n<br/>4. Curei a doença mental de um motorista de automóvel, um homem de vinte e sete ou vinte e oito anos, e quando ele voltou a si, perguntei-lhe várias coisas sobre o período em que esteve doente.<br/>\n<br/>Ele disse que sentia vontade de subir no telhado, subia facilmente em postes e árvores, andava correndo de um lado para outro sobre o telhado, arrancava as telhas e as jogava na rua, o que causou muitos problemas para a sua família.<br/>\n<br/>Ele disse: 'Quando subo no telhado ou corro sobre as telhas, não sinto medo algum. Isso porque a sola dos pés gruda'.<br/>\n<br/>Com isso, entendi que, <font color=\"#ff0000\" size=\"+1\"><b>seja animal ou inseto, assim que a sola do pé toca algo, ocorre uma ação de sucção, criando um vácuo, e por isso eles se fixam</b></font>.<br/>\n<br/>É por isso que insetos rastejam livremente de cabeça para baixo no teto.<br/>\n<br/>\n<br/>5. Uma jovem de dezessete anos, com uma doença mental grave, às vezes ficava completamente nua e se debatia apenas de calcinha, e nessas ocasiões, eram necessários cerca de três homens para conseguir segurá-la.<br/>\n<br/>Nesses momentos, quando eu irradiava a luz espiritual, ela se acalmava.<br/>\n<br/>Ela também foi completamente curada em cerca de um ano, e alguns anos depois se casou e até teve filhos, voltando totalmente ao normal.<br/>\n<br/>\n<br/>Além desses, há muitos outros casos de encosto de espíritos de raposa, mas apenas com esses cinco exemplos, já é possível ter uma noção geral.<br/>\n<br/>E frequentemente <font color=\"#ff0000\" size=\"+1\"><b>os espíritos de raposa dizem que o que mais gostam é de ouvir a recitação do Sutra de Lótus</b></font>.<br/>\n<br/>Quando pergunto o porquê, dizem que é porque <font color=\"#ff0000\" size=\"+1\"><b>o seu poder espiritual aumenta</b></font>.<br/>\n<br/>Em contrapartida, dizem que <font color=\"#0000ff\" size=\"+1\"><b>o que mais odeiam é ouvir a Oração Amatsu-Norito</b></font>.<br/>\n<br/>Dizem que é porque sentem dor, e isso não é um erro.<br/>\n<br/>Isso porque os ascetas da seita Nichiren usam raposas, e ao ouvirem a Oração Amatsu-Norito, os espíritos de raposa sofrem e se encolhem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei1.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Doenças Mentais\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Doenças Mentais\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Doenças Mentais<br/>\n<br/>A causa desta doença começa, inicialmente, com a insônia.<br/>\n<br/>Pode-se dizer que a insônia é o primeiro passo para a doença mental.<br/>\n<br/>Portanto, se dissolvermos o acúmulo de toxinas purulentas e líquidas na região occipital, a pessoa conseguirá dormir, e se conseguir dormir, a doença mental será curada, por isso, em nosso tratamento, as doenças mentais são infalivelmente curadas por completo.<br/>\n<br/>Vou descrever a ordem de progressão da insônia para a doença mental.<br/>\n<br/>O acúmulo de toxinas purulentas e líquidas na região cervical posterior, que é a causa da insônia, impede o envio de sangue para o cérebro, causando anemia no centro cerebral.<br/>\n<br/>O encosto de um espírito maligno aproveitando-se dessa anemia é a causa, e a outra é que, mesmo sem encosto externo, o espírito maligno que sempre esteve latente no ventre do próprio paciente sobe, aproveitando-se da anemia cerebral, e ocupa o centro do cérebro.<br/>\n<br/>Originalmente, o espírito do ser humano mantém um certo grau de densidade em tempos normais.<br/>\n<br/>Esse grau é idêntico à densidade do sangue de uma pessoa comum em estado de saúde.<br/>\n<br/>No entanto, quando o sangue diminui por algum motivo, o espírito também se torna rarefeito da mesma forma,<br/>\n<br/>e aproveitando-se dessa rarefação do espírito, outro espírito, ou seja, um espírito maligno, consegue encostar.<br/>\n<br/>Isso também tem um sentido de suplementação.<br/>\n<br/>\n<br/>Como exemplos disso, a insônia e as doenças mentais ocorrem facilmente após o parto, a histeria ocorre facilmente durante a menstruação,<br/>\n<br/>e quando se vai para as montanhas fazer jejum, etc., o encosto de Tengu e outros ocorre porque eles se aproveitam da rarefação do espírito causada pela anemia.<br/>\n<br/>Além das causas físicas mencionadas acima, ao receber um choque mental, a insônia é ainda mais impulsionada.<br/>\n<br/>Isso ocorre porque a anemia se torna ainda mais severa, aumentando a força do espírito maligno na mesma proporção.<br/>\n<br/>Assim que o espírito maligno encosta, ele faz a pessoa pensar contínua e ilimitadamente em todos os tipos de coisas.<br/>\n<br/>Esse é o instinto deles.<br/>\n<br/>E os pensamentos do espírito maligno acabam se desenvolvendo e chegando à ação, o que resulta nos vários comportamentos anormais que desviam a pessoa do bom senso.<br/>\n<br/>O que a medicina chama de alucinação auditiva é ouvir o que o espírito diz,<br/>\n<br/>e o que chama de alucinação visual é ver vários espíritos.<br/>\n<br/>E esses espíritos malignos são quase todos espíritos de raposa, raramente espíritos de texugo, e ainda mais raramente, ambos os casos.<br/>\n<br/>O fato de o doente mental conversar consigo mesmo é um diálogo entre o espírito de raposa alojado no centro do cérebro e o espírito de raposa que está do lado de fora, e neste caso, muitas vezes eles utilizam a memória da própria pessoa.<br/>\n<br/>Além disso, o fato de olhar para o espaço e se assustar, chorar ou rir é porque a pessoa está vendo os espíritos.<br/>\n<br/>Em suma, a doença mental é o ser humano sendo manipulado pelos espíritos de raposa.<br/>\n<br/>Com esta terapia, a cura completa ocorre em cerca de meio ano a dois anos.<br/>\n<br/>A sociedade considera que a causa é a sífilis cerebral, mas isso é apenas uma pequena parte,<br/>\n<br/>e o fato de a maioria ser causada pelo motivo mencionado acima pode ser comprovado por nossos muitos anos de experiência.<br/>\n<br/>\n<br/>Como exemplo, um artesão que eu empregava anteriormente, que era solteiro, certa vez me pediu um conselho.<br/>\n<br/>Ele disse: 'Recentemente... as pessoas dizem que estou um pouco estranho, mas eu não acho isso.<br/>\n<br/>Será que há algo de estranho em mim?'<br/>\n<br/>Então perguntei: 'Você não acha nada estranho em si mesmo?'<br/>\n<br/>'Um pouco. É que, tarde da noite, quando fecho as portas e vou dormir (esse artesão alugava o segundo andar), ouço quatro ou cinco pessoas passando na rua conversando sobre várias coisas.<br/>\n<br/>Quando presto atenção, ouço eles combinando: 'Esta noite, vamos matar aquele Ishikawa (sobrenome do artesão) a pancadas', então me assusto e saio correndo', disse ele.<br/>\n<br/>Eu disse: 'Não é estranho que você consiga ouvir claramente o que as pessoas dizem andando lá fora depois de fechar as portas?'<br/>\n<br/>'Mas eu ouço muito claramente. E também, quando vou comer, ouço uma voz dizendo: 'Tem veneno aí dentro, se você comer, vai morrer'.<br/>\n<br/>Então fico com medo, saio correndo, entro em um restaurante de soba e, quando vou comer o soba, ouço a mesma voz.<br/>\n<br/>Sou ameaçado dizendo: 'Tem morfina nesse soba', e então vou para outro lugar', disse ele.<br/>\n<br/>Então eu perguntei: 'Você sabe quem está falando essas coisas?'<br/>\n<br/>'Isso eu não sei', respondeu ele. Então eu disse: 'Isso é perigoso. É a raposa que está dizendo essas coisas para te enganar, então você nunca deve acreditar.<br/>\n<br/>Da próxima vez que ouvir essa voz... pense que com certeza é a raposa. Basta pensar: 'A raposa está me enganando de novo'', ensinei a ele.<br/>\n<br/>Como resultado, o seu senso de alerta despertou, ele foi melhorando gradualmente e, por fim, curou-se completamente.<br/>\n<br/>Este é um caso real que foi curado apenas com a minha conversa, e foi bom porque ainda estava em um estágio leve.<br/>\n<br/>E quando a 'verdadeira identidade' da raposa é exposta, ela perde o interesse em enganar.<br/>\n<br/>Frequentemente, os loucos falam sozinhos quando não há ninguém, ou se assustam e fogem quando não há nada, e isso ocorre porque a raposa ocupa o espírito da pessoa e se comunica com outros espíritos de raposa para enganá-la.<br/>\n<br/>\n<br/>Quando a raposa vai ocupando gradualmente o espírito do ser humano, até o rosto pode começar a se parecer com o de uma raposa.<br/>\n<br/>Quanto melhor a raposa enganar o ser humano, mais honrada ela se torna na sociedade das raposas.<br/>\n<br/>Existem dois tipos de raposas: Inari e raposa selvagem (*yako*). Inari é a raposa cultuada, e a raposa selvagem é, por assim dizer, uma vagabunda.<br/>\n<br/>Essa raposa selvagem está constantemente tramando porque deseja ser cultuada.<br/>\n<br/>\n<br/>Os ascetas da seita Nichiren, ao acumularem práticas, passam a ver as raposas e conseguem se comunicar com elas.<br/>\n<br/>Então, eles chamam uma raposa selvagem e dizem: 'Se você curar aquela doença, eu te cultuarei como Inari',<br/>\n<br/>e a raposa se esforça ao máximo para curar porque quer ser cultuada, então, quando a doença é curada, ela invariavelmente faz com que a cultuem.<br/>\n<br/>Tanto as raposas selvagens quanto as Inari existem em grande número, e quanto melhor enganarem, mais elas ascendem.<br/>\n<br/>As raposas também têm vários nomes.<br/>\n<br/>Os ascetas da seita Nichiren costumam dar nomes a elas.<br/>\n<br/>\n<br/>Existem também muitos servos.<br/>\n<br/>No Inari de Anamori, existem dezenas de milhares.<br/>\n<br/>Estas atuam principalmente no mundo das gueixas.<br/>\n<br/>Elas são muito boas em atrair patronos ou amantes.<br/>\n<br/>Quanto mais importante for a raposa, mais hábil ela é em enganar.<br/>\n<br/>\n<br/>Em Tóquio, temos Anamori e Oji, e em Kansai, Fushimi, etc.,<br/>\n<br/>mas Anamori atua no mundo das gueixas, enquanto Oji atua em áreas mais gerais.<br/>\n<br/>As raposas da região de Toyokawa não passam necessidades, então a proporção de coisas ruins é menor.<br/>\n<br/>Como as raposas de Toyokawa são especialistas em ganhar dinheiro, é fato que os fiéis do Toyokawa Inari ganham dinheiro... mas têm muitas doenças e outras infelicidades.<br/>\n<br/>\n<br/>Além disso, já ouvi muitas vezes das raposas que quanto mais ouvem 'Namu Myoho Renge Kyo', mais o seu poder espiritual aumenta,<br/>\n<br/>e é fato que muitas raposas se reúnem quando se recita esse mantra.<br/>\n<br/>Por causa disso, na seita Nichiren, inevitavelmente há muitos casos de possessão por raposa e muitos criminosos.<br/>\n<br/>\n<br/>Já o texugo é difícil de lidar e a cura é demorada.<br/>\n<br/>Eles são diferentes à primeira vista, pois o texugo tem um toque cômico e dissimulado, é um tanto transcendente e gosta muito de rir.<br/>\n<br/>\n<br/>A raposa apenas ocupa o cérebro humano, manipula a pessoa e se diverte com isso.<br/>\n<br/>Ela também gosta de tirar a vida humana e faz a pessoa cometer suicídio com muita facilidade.<br/>\n<br/>E se matar pelo menos uma pessoa a mais, isso se torna uma honra e ela é considerada importante pelos seus companheiros.<br/>\n<br/>Matar um ser humano é algo simples para elas, e a maioria dos casos de suicídio nos trilhos de trem ou de se jogar no Monte Mihara é obra delas.<br/>\n<br/>\n<br/>Além disso, como elas sabem facilmente o que o ser humano está pensando, os ascetas costumam adivinhar as coisas, mas isso ocorre porque a raposa usada pelo asceta encosta na outra pessoa.<br/>\n<br/>Então, a raposa descobre rapidamente os sentimentos e as memórias daquela pessoa.<br/>\n<br/>Em seguida, ela encosta no asceta e o informa. O asceta diz exatamente o que foi informado, e é por isso que ele acerta.<br/>\n<br/>Portanto, eles sabem o passado, mas não sabem absolutamente nada sobre o futuro.<br/>\n<br/>O fato de os ascetas levarem uma vida miserável, apesar de adivinharem tantas coisas, é porque não sabem o futuro.<br/>\n<br/>\n<br/>Levantar as mãos, balançar a cabeça ou fazer posturas anormais é quase sempre encosto de espírito de raposa ou de pássaro.<br/>\n<br/>E dizem: 'Eu sou Hachiman Daibosatsu', ou 'Tal e tal Daimyojin',<br/>\n<br/>e os mais ousados dizem ser 'Ame-no-Minakanushi-no-Okami' ou 'Amaterasu-Oomikami',<br/>\n<br/>mas tudo isso são raposas, Tengus, etc., dizendo coisas absurdas para enganar.<br/>\n<br/>A própria pessoa se superestima e passa a acreditar que é Amaterasu-Oomikami ou Ame-no-Minakanushi-no-Okami, o que é extremamente perigoso, por isso é melhor não se envolver com possessões divinas.<br/>\n<br/>\n<br/>Há cinco ou seis anos, fui a um certo hospital psiquiátrico,<br/>\n<br/>e o médico de lá me disse: 'No hospital, eles não se curam de jeito nenhum. Mesmo que pareçam curados por um tempo, quando voltam para casa, a doença ataca novamente'.<br/>\n<br/>Como a nossa terapia é uma terapia espiritual, o espírito de raposa vai se encolhendo gradualmente.<br/>\n<br/>E o espírito de raposa normalmente fica pequeno no centro do abdômen.<br/>\n<br/>Quando estamos tratando, muitas vezes há algo que se move e pulsa perto do umbigo, e isso é o espírito de raposa.<br/>\n<br/>A característica do espírito de cobra é que ele se alonga, encurta e se move.<br/>\n<br/>\n<br/>Além disso, na histeria, o espírito da pessoa se encolhe no momento em que recebe um choque mental.<br/>\n<br/>Aproveitando-se dessa brecha, o espírito de raposa que estava latente no abdômen sobe repentinamente, ocupa o cérebro e manipula o ser humano.<br/>\n<br/>Nesse caso, muitas mulheres têm a sensação de que algo como uma bola sobe do abdômen, e é exatamente isso.<br/>\n<br/>Como o cérebro é como uma miniatura do ser humano inteiro, se ocupar o centro do cérebro, pode controlar o corpo todo.<br/>\n<br/>Depois de um tempo, à medida que a pessoa se acalma, o espírito de raposa volta novamente para o abdômen, e a consciência se torna clara.<br/>\n<br/>Pelos motivos expostos acima, a doença mental é uma histeria contínua,<br/>\n<br/>e a histeria pode ser considerada uma doença mental temporária.<br/>\n<br/>Não é apenas em mulheres, há homens que têm raposas encostadas.<br/>\n<br/>O rosto dessas pessoas também se parece com o de uma raposa.<br/>\n<br/>Se fizermos o tratamento, o sangue preencherá a cabeça, aumentando o poder espiritual, e, em contrapartida, o espírito de raposa se encolherá,<br/>\n<br/>então a pessoa conseguirá dormir e a consciência se tornará clara, seguindo essa ordem.<br/>\n<br/>Se analisarmos os espíritos de raposa, há vários tipos, e mesmo falando em Inari e raposa selvagem, há tanto seres humanos que se tornaram raposas quanto raposas originais.<br/>\n<br/>Há muitos casos em que o espírito de um ser humano cai no caminho das bestas e se torna uma raposa.<br/>\n<br/>No entanto, quando encostam em um ser humano, sempre há alguma afinidade na linhagem espiritual daquela pessoa; eles não conseguem encostar se não houver nenhuma relação.<br/>\n<br/>\n<br/>Uma senhora idosa que tratei há quatro ou cinco anos tinha vinte ou trinta raposas encostadas, e elas estavam escondidas em várias partes do corpo, do tamanho de grãos de feijão.<br/>\n<br/>Quando eu irradiava o espírito pelos dedos, ela dizia: 'Ai, dói, dói, não aguento se apertar assim', então<br/>\n<br/>eu perguntava à senhora: 'Doeu tanto assim?', e ela respondia: 'Não sinto nada. É a raposa que está dizendo isso'.<br/>\n<br/>Quando eu pressionava o lugar que parecia ser o esconderijo da raposa, ela dizia: 'Ah, me achou, me achou, finalmente me achou, que pena, que pena'.<br/>\n<br/>Quando eu irradiava o espírito dizendo: 'Seu desgraçado', ela gritava: 'Ah, que sofrimento, me ajude, me ajude, eu vou sair, então me perdoe'.<br/>\n<br/>Isso aconteceu no final da tarde de um certo dia.<br/>\n<br/>A senhora disse: 'Professor, estou com um problema. Hoje de manhã, me disseram: 'Essa velha é muito atrevida, então hoje vou prender a urina dela', e até agora não consegui urinar'.<br/>\n<br/>Então, quando apliquei a pressão espiritual na região da bexiga, ela disse: 'Me rendo, me rendo', e a senhora conseguiu urinar imediatamente.\" (Extraído de \"Okada Sensei Ryobyojutsu Kogiroku - Volume 1 - 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei1.html",
    "title_ptbr": "Ensaio de Meishu-Sama - \"Doenças Mentais - A Doença e o Espírito II\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama - \"Doenças Mentais - A Doença e o Espírito II\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"A doença mental é uma doença totalmente espiritual. No entanto, o motivo do seu surgimento é frequentemente induzido por uma doença física.<br/>\n<br/>Isso significa que o primeiro surgimento da doença mental, sem exceção, reside na persistência da insônia.<br/>\n<br/>A causa da insônia, como já expliquei, é primeiramente o acúmulo de toxinas nas proximidades do lado direito do bulbo raquidiano, e a segunda causa é o sofrimento mental, ou seja, as preocupações.<br/>\n<br/>Originalmente, aqueles que chegam a contrair doenças mentais são pessoas extremamente cautelosas e tímidas, que se preocupam com coisas insignificantes a um ponto inimaginável pelo bom senso, sendo o que chamamos de pessoas boas e passivas.<br/>\n<br/>Como resultado, o elemento espiritual do cérebro, em outras palavras, as células espirituais que correspondem às células físicas, tornam-se rarefeitas devido à fadiga cerebral, e aproveitando-se disso, espíritos animais encostam, sendo a maioria espíritos de raposa e, raramente, espíritos de texugo.<br/>\n<br/>O que antigamente se chamava de possessão por raposa provavelmente se referia às doenças mentais de hoje.<br/>\n<br/>\n<br/>Os doentes mentais apresentam sintomas que a medicina chama de alucinação auditiva e alucinação visual. Na primeira, ouvem-se vozes mesmo quando não há ninguém presente, e o estado em que o doente mental parece estar sempre dialogando com alguém é, na verdade, um diálogo com o espírito de raposa.<br/>\n<br/>Na segunda, a pessoa olha para o espaço e expressa alegria, raiva, tristeza ou prazer, e isso ocorre porque ela está vendo espíritos.<br/>\n<br/>Além disso, quando o espírito de raposa manipula a fala humana, ele pode imitar a voz de várias pessoas, o que é algo realmente engenhoso.<br/>\n<br/>E na maioria das vezes, são coisas ameaçadoras. Por exemplo, dizem que alguém está vindo para matá-lo onde ele está agora, ou que vai ocorrer um terremoto ou incêndio, mandando-o fugir rapidamente, e o paciente, assustado, sai correndo.<br/>\n<br/>Quando um doente mental sai de casa repentinamente, agride pessoas ou comete um assassinato, é porque está sendo ameaçado e manipulado pelo espírito de raposa.<br/>\n<br/>Claro que, nas alucinações visuais, também lhes são mostradas coisas estranhas, ou veem conhecidos os chamando, o que os faz se assustar, fugir ou sair correndo.<br/>\n<br/>Nesses casos, geralmente várias raposas se revezam no encosto, ou uma encosta enquanto as outras respondem de fora, manipulando a pessoa, e a habilidade com que controlam livremente o ser humano é algo que os espíritos de raposa consideram o seu maior prazer e orgulho.<br/>\n<br/>\n<br/>E por que os espíritos de raposa encostam nos seres humanos? É porque as células espirituais do cérebro se tornam rarefeitas devido à insônia e às preocupações.<br/>\n<br/>Por exemplo, se as células espirituais do cérebro estiverem plenas, no nível dez, é absolutamente impossível que encostem, mas se caírem para nove, eles conseguem encostar no nível um, e de um a cinco, a pessoa não se torna um doente mental.<br/>\n<br/>Apenas apresenta algumas atitudes um pouco estranhas de vez em quando.<br/>\n<br/>No entanto, se o grau de rarefação aumentar e o espírito de raposa passar a ocupar o nível seis, já será uma doença mental completa.<br/>\n<br/>Isso porque quatro são as células originais — ou seja, as células humanas — e seis são do espírito de raposa, então o espírito de raposa vence e o ser humano perde.<br/>\n<br/>Portanto, no caso da cura da doença mental, quando o espírito de raposa cai para cinco ou menos, a consciência humana começa a se recuperar.<br/>\n<br/>Quando passa para quatro, três, dois e um, é que ocorre a cura completa.<br/>\n<br/>E o processo de cura é o seguinte: primeiro, o espírito de raposa se retira do cérebro, depois desce gradualmente para o peito e abdômen, e finalmente chega às nádegas e sai pelo ânus.<br/>\n<br/>Os leitores podem achar essas histórias inacreditáveis, mas são fatos muito claros baseados em experimentos.<br/>\n<br/>E uma característica peculiar dos espíritos de raposa é que eles estão sempre falando sem parar, não havendo um único momento de silêncio.<br/>\n<br/>No caso de uma jovem paciente que eu abrigava e tratava em minha casa antigamente, quando ela recuperava a consciência, eu ouvia de vez em quando o espírito de raposa falando sem parar.<br/>\n<br/>Quando eu perguntava: 'O que ele está dizendo agora?', ela respondia: 'Está dizendo isso e aquilo', mas as coisas que o espírito de raposa dizia eram apenas absurdos.<br/>\n<br/>\n<br/>Para dar um exemplo, aconteceu o seguinte.<br/>\n<br/>Foi na época em que a paciente estava melhorando e o espírito de raposa estava no abdômen. Certo dia, entramos em um cinema para assistir a um filme.<br/>\n<br/>Naquele momento, quando perguntei o que ele estava dizendo, ela respondeu: 'Ele diz: 'Filme é muito chato, dá para ouvir a música, mas não dá para ver nada'', e eu caí na gargalhada.<br/>\n<br/>De fato, estando no abdômen, ele não poderia ver. Como se pode notar, o tom de voz de todos os espíritos de raposa é vulgar.<br/>\n<br/>Essa paciente apresentou algumas atitudes um pouco estranhas de vez em quando durante cinco ou seis anos após a cura completa, mas depois disso, não houve mais nenhuma anormalidade, e hoje, passados mais de vinte anos, ela não difere em nada de uma pessoa normal.<br/>\n<br/>E quando o espírito de raposa fala, mesmo que esteja em uma parte específica do corpo, o próprio paciente consegue entender muito bem.<br/>\n<br/>\n<br/>Vou dar outro exemplo. Tratava-se de um escultor chamado Ishikawa, que apresentava sintomas de estar prestes a desenvolver uma doença mental.<br/>\n<br/>Quando esse homem tentava comer, ouvia sussurros no ouvido: 'Essa comida tem veneno, se você comer, vai morrer'.<br/>\n<br/>Assustado, ele saía correndo de casa, entrava em um restaurante de soba e, quando tentava comer o soba, ouvia a mesma coisa no ouvido.<br/>\n<br/>Assustado novamente, entrava em um restaurante de sushi e dizia que ouvia a mesma coisa.<br/>\n<br/>Além dessas coisas, à noite, quando tentava dormir, ouvia as vozes de duas ou três pessoas passando na rua dizendo: 'O Ishikawa é um cara mau, vamos matá-lo esta noite', e dizia que não conseguia dormir de tanto medo.<br/>\n<br/>Diante disso, eu lhe disse seriamente: 'Tudo isso é o espírito de raposa zombando e se divertindo com você, então, quando ouvir vozes de conversas sem que haja ninguém presente, pense que é o espírito de raposa falando e nunca acredite nisso'. Com isso, ele despertou repentinamente e se curou por completo.<br/>\n<br/>\n<br/>Houve também este caso. Era um motorista de automóvel de vinte e cinco ou vinte e seis anos, e o sintoma peculiar no início da sua doença era subir no telhado, correr de um lado para outro, arrancar as telhas e jogá-las nas pessoas que passavam na rua.<br/>\n<br/>Quando a sua consciência foi restaurada através do tratamento, perguntei-lhe sobre o fato de subir no telhado e jogar telhas.<br/>\n<br/>Ele disse que, tanto ao subir no telhado quanto ao correr sobre ele, a sola dos seus pés grudava e ele não sentia perigo algum, conseguindo subir misteriosamente, através da ação de sucção, em lugares onde nenhum ser humano conseguiria subir.<br/>\n<br/>A julgar por isso, não eram os pés humanos, mas sim a ação das solas dos pés do espírito de raposa.<br/>\n<br/>Portanto, o fato de os animais conseguirem subir em qualquer lugar se deve à sucção das solas dos pés, que ocorre porque, no momento em que os pés tocam o objeto, eles absorvem o ar e a sola do pé cria um vácuo, fixando-se firmemente.<br/>\n<br/>\n<br/>Em seguida, tratei de uma estudante de dezessete anos com doença mental. Ela era muito violenta e, às vezes, ficava nua e agia com violência.<br/>\n<br/>Nessas ocasiões, eram necessários cerca de três homens para conseguir segurá-la, e ela também gostava muito de mandar, repreendendo constantemente a mãe e outras pessoas.<br/>\n<br/>No entanto, descobriu-se que a causa disso era a seguinte.<br/>\n<br/>O pai dessa jovem havia falecido há alguns anos, e ela estava sendo criada pela mãe.<br/>\n<br/>No entanto, há alguns meses, a mãe havia se tornado uma devota fervorosa de uma certa religião que estava em alta na época, e transferiu o culto aos antepassados para essa religião.<br/>\n<br/>Consequentemente, ela se desfez do oratório budista e das tabuletas memoriais. Isso fez com que o espírito do pai falecido ficasse irritado, o que foi o motivo inicial.<br/>\n<br/>Se fosse só isso, tudo bem, mas a família morava na cidade de Sendai desde a época dos antepassados, e havia um antigo Inari no terreno da casa.<br/>\n<br/>Quando se mudaram para Tóquio, venderam a casa e deixaram o Inari como estava, e o comprador se desfez do santuário do Inari.<br/>\n<br/>Por isso, o espírito de raposa ficou irritado e encostou no pai, o chefe da família, que havia ido para Tóquio, fazendo com que o pai contraísse uma doença mental e falecesse.<br/>\n<br/>Portanto, o espírito do pai e o espírito do Inari encostaram na filha, mas ela foi completamente curada pelo meu tratamento e, hoje, passados alguns anos, casou-se, tornou-se mãe e não difere em nada de uma pessoa normal.<br/>\n<br/>Como se pode ver por isso, há muitos casos de doenças mentais causadas pelo descarte de Inaris antigos.<br/>\n<br/>Portanto, ao investigar o histórico de uma família com um doente mental, descobrirão que a causa mencionada acima não é rara.<br/>\n<br/>\n<br/>Vou escrever mais um exemplo interessante. Tratava-se de um jovem de vinte e poucos anos que, por estar quase curado, passou a trabalhar na minha casa.<br/>\n<br/>Eu sempre o encarregava do trabalho no jardim, mas o espírito de raposa atrapalhava as ordens que eu dava.<br/>\n<br/>Por exemplo, eu ordenava: 'Corte todo o mato daquele lugar', e quando eu ia ver um tempo depois, uma parte havia ficado sem cortar.<br/>\n<br/>Eu perguntava: 'Por que você não cortou tudo?', e ele respondia: 'O professor me disse para deixar só aquela parte'.<br/>\n<br/>Eu dizia: 'Isso não é possível. Você viu a minha figura naquela hora?', e ele respondia: 'Não vi, só ouvi a voz'.<br/>\n<br/>Eu dizia: 'Isso é a raposa imitando a minha voz para zombar de você, então tome cuidado', mas ele esquecia imediatamente e coisas como essa aconteciam com frequência.<br/>\n<br/>\n<br/>E com esta terapia, todas as doenças mentais são curadas.<br/>\n<br/>O método consiste em dissolver o acúmulo de toxinas nas proximidades do bulbo raquidiano, o que faz com que o sangue preencha o cérebro.<br/>\n<br/>Como as células espirituais são a espiritualização do sangue, se o sangue preencher o cérebro, as células espirituais se tornarão mais densas na mesma proporção.<br/>\n<br/>Consequentemente, o espírito de raposa se encolherá e terá que se mover, resultando em uma cura fundamental.<br/>\n<br/>Claro que a origem desse acúmulo de toxinas se deve à atrofia dos rins, então os rins também devem receber tratamento suficiente.<br/>\n<br/>Além disso, o local onde o espírito de raposa encosta é a parte profunda central da região frontal, mas raramente pode ser no lado direito ou esquerdo da região occipital.<br/>\n<br/>\n<br/>Aqui há algo a que se deve prestar atenção. Existem pessoas normais que têm a cabeça um pouco estranha.<br/>\n<br/>Esse tipo de pessoa provavelmente representa oitenta ou noventa por cento dos japoneses.<br/>\n<br/>E é surpreendente que haja muitos deles também na classe dirigente da sociedade, como políticos, religiosos, educadores, empresários, artistas, pessoas ilustres, etc.<br/>\n<br/>Qual é a razão disso? É porque, quando as células espirituais do cérebro se tornam rarefeitas como mencionado anteriormente, o nível quatro ou menos é monopolizado pelo espírito encostado.<br/>\n<br/>Portanto, a pessoa apresenta anormalidades devido à manifestação da vontade do espírito encostado.<br/>\n<br/>\n<br/>E como os espíritos, como já expliquei, podem se expandir e se contrair livremente, e as células espirituais do cérebro também variam constantemente em densidade, o espírito encostado se expande e se contrai de acordo com essa densidade.<br/>\n<br/>Portanto, qualquer pessoa pode ter momentos de comportamento sério e admirável, e em outros momentos, cometer atos que nos fazem pensar 'Como essa pessoa pôde fazer isso?', e isso se deve ao princípio mencionado acima.<br/>\n<br/>Vou dar exemplos para explicar isso.<br/>\n<br/>Primeiramente, os políticos. Ultimamente não se ouve muito falar nisso, mas antigamente era comum eles se aliarem a conglomerados financeiros, distorcerem políticas por dinheiro ou agirem movidos por subornos. É claro que é o espírito encostado que os faz cometer tais injustiças.<br/>\n<br/>Além disso, religiosos e educadores, que deveriam ser modelos para a sociedade, cometem erros por causa de dinheiro ou mulheres,<br/>\n<br/>empresários cometem subornos, corrupção ou atos especulativos, pessoas ilustres agem com falsidade e inconstância, e artistas têm comportamentos egoístas e excêntricos. Tudo isso não passa da ação do espírito encostado.<br/>\n<br/>A delinquência de jovens e adolescentes, a aversão à escola, crianças com personalidade fraca, etc., tudo isso também é causado pela ação do espírito encostado.<br/>\n<br/>O Partido Comunista, que teve o seu momento de glória, na verdade, teve como causa o encosto do espírito do demônio judeu em cada um dos seus membros.<br/>\n<br/>Por isso, dizia-se na época que havia muitos tuberculosos entre os comunistas, e é claro que o encosto ocorreu porque eles ficaram anêmicos devido à doença e as células espirituais do cérebro se tornaram rarefeitas.<br/>\n<br/>\n<br/>Considerando o que foi exposto acima, deve-se saber que todos os erros e atos de injustiça e imoralidade cometidos pelos seres humanos se devem aos espíritos encostados.<br/>\n<br/>Portanto, em um ser humano com o cérebro perfeito, não há falhas em seus pensamentos e ações, sendo o que chamamos de uma pessoa sã de corpo e mente.<br/>\n<br/>No entanto, tais pessoas, na sociedade moderna, devem ser como a estrela da alva (raras).<br/>\n<br/>Nesse sentido, à medida que essas pessoas sãs aumentarem, é claro que teremos uma nação sã.<br/>\n<br/>E para preencher o cérebro humano com sangue e prevenir completamente os espíritos encostados, não haverá outro método além desta terapia.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem dezenas e centenas de milhares de servos de raposa\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Existem dezenas e centenas de milhares de servos de raposa\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n\"No Inari ○○, costuma-se receber uma divindade protetora, mas isso é, na verdade, um amuleto, e no fim das contas, é um servo de raposa que encosta.<br/>\n<br/>Isso porque não se sabe se existem dezenas ou centenas de milhares de servos.<br/>\n<br/>E eles atendem a vários pedidos.<br/>\n<br/>No entanto, eles atendem a desejos de baixo nível, como, por exemplo, o de uma gueixa que deseja encontrar um patrono,<br/>\n<br/>mas os deuses da linhagem do Deus Justo (*Seishin*) jamais atendem a desejos fúteis.<br/>\n<br/>Essas divindades protetoras ficam encostadas no corpo. São como parasitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem centenas de milhões de espíritos de raposa\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Existem centenas de milhões de espíritos de raposa\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre os espíritos de raposa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem muitos espíritos de raposa. Provavelmente existem centenas de milhões.<br/>\n<br/>Eles não estão apenas no Japão, mas também na China e na Rússia.<br/>\n<br/>Na Europa e na América, há poucos.<br/>\n<br/>Parece que não se dão bem com os brancos, mas há muitos nos orientais, especialmente no Japão.<br/>\n<br/>Há dois casos: quando o espírito de raposa já atua como divindade protetora desde o início e quando encosta repentinamente, mas é possível distinguir essa diferença.<br/>\n<br/>Pode haver casos em que cinquenta ou sessenta deles encostam em uma única pessoa.<br/>\n<br/>Dá para saber porque eles ficam endurecidos como grãos de feijão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ser enganado por um espírito de raposa também é afinidade espiritual (*innen*)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É afinidade espiritual.<br/>\n<br/>Antigamente, tratei de uma senhora idosa chamada Koyama, que no passado havia sido dona de um bordel.<br/>\n<br/>Quando uma mulher trabalha como prostituta por um certo tempo, ela se torna uma raposa no Mundo Espiritual.<br/>\n<br/>Então, elas encostaram nessa senhora idosa para se vingar.<br/>\n<br/>Elas faziam escândalo dizendo: 'Vou matar o Grande Professor' (Nota: referindo-se a Meishu-Sama),<br/>\n<br/>e a raposa a ameaçava dizendo: 'Hoje vou parar o seu coração' ou 'Hoje vou derreter a sua cabeça', e ela passava os dias apenas se olhando no espelho.<br/>\n<br/>Mas, normalmente, ela não tinha nada.<br/>\n<br/>Por isso, eu ria e dizia: 'Sra. Koyama, a senhora é uma louca lúcida'.<br/>\n<br/>Eu a mantive por perto durante cerca de meio ano, tratando-a e estudando o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A distribuição dos espíritos de raposa, o período de encosto e o conhecimento sobre os espíritos\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A distribuição dos espíritos de raposa, o período de encosto e o conhecimento sobre os espíritos\"</font></b> (1948)<br/>\n<br/>\n\"Existem centenas de milhões de espíritos de raposa. Há muitos no Japão, China, Índia, União Soviética, etc., mas parece haver muito poucos na Europa, África, etc. Parece haver muitos especialmente no Japão.<br/>\n<br/>Os ascetas que usam espíritos de raposa e afins caem no caminho das bestas, por isso acabam na infelicidade.<br/>\n<br/>A raposa que encosta temporariamente acaba saindo, mas se ficar encostada por muito tempo, ela se une ao espírito humano e a pessoa se torna uma besta.<br/>\n<br/>Quanto a tentar conhecer sobre os espíritos, isso não é possível a menos que Deus julgue necessário.<br/>\n<br/>Obtém-se a oportunidade de conhecer naturalmente. Não há necessidade de se esforçar para isso.<br/>\n<br/>Além disso, enquanto se dedica à purificação (Johrei), pode-se encontrar pacientes com problemas espirituais, e a cada vez será possível compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Apenas os deuses de alto nível dividem seus espíritos\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Apenas os deuses de alto nível dividem seus espíritos\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Segundo as palavras de um certo espírito, quando um ser humano reencarna, ele nasce com uma parte das características daquela pessoa.<br/>\n<br/>Por exemplo, diz-se que, das dez características da pessoa, ela nasce com cinco ou seis. Isso é verdade?<br/>\n<br/>Nesse caso, isso também seria considerado uma divisão do espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O fato de as características do espírito aumentarem ou diminuírem realmente acontece.<br/>\n<br/>Além disso, a divisão do espírito não existe no espírito humano.<br/>\n<br/>No caso dos deuses, quanto mais alto o nível, mais eles dividem seus espíritos.<br/>\n<br/>E a raposa parece exatamente dividir o seu espírito, mas<br/>\n<br/>não é divisão do espírito; ela tem muitos servos, e como eles encostam em vários lugares, parece um pouco com a divisão do espírito, mas na verdade não há divisão.<br/>\n<br/>Além disso, o espírito vai para onde quer ir em um piscar de olhos.<br/>\n<br/>Quando é cultuado em três casas, ele vai às três casas, e quando é cultuado em dez casas, ele vai às dez casas.<br/>\n<br/>Por isso, isso também parece uma divisão do espírito, mas o espírito humano jamais se divide.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Terras com muitas doenças mentais\"",
    "publication_title_ptbr": "22 de novembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Terras com muitas doenças mentais\"</font></b> (22 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A que tipo de afinidade espiritual se deve o fato de haver muitas doenças mentais especificamente em uma determinada terra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As doenças mentais são quase todas causadas por raposas, e as raposas também têm organizações. As maiores têm dezenas ou centenas de milhões.<br/>\n<br/>O chefe é a Raposa de Nove Caudas de Pelagem Dourada (*Kinmo Kyubi*), e todas as raposas do Japão são seus servos.<br/>\n<br/>Em terras onde há grupos com muitos servos, há muitas doenças mentais.<br/>\n<br/>\nFushimi e afins são relativamente bons. Entre os Inari, é o supervisor geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tipos de animais nos quais reencarnam os seres humanos que caíram no caminho das bestas\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tipos de animais nos quais reencarnam os seres humanos que caíram no caminho das bestas\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando um ser humano cai no caminho das bestas, no que ele mais se transforma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Raposa (trabalhos que enganam as pessoas, mulheres do mundo das gueixas, etc.), gato, cobra (pessoas com forte apego) e pássaro.<br/>\n<br/>E, quando se transformam em bestas, começam pela cauda e a cabeça continua sendo humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As raposas também têm casais, e há aquelas que têm segunda e terceira amantes\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As raposas também têm casais, e há aquelas que têm segunda e terceira amantes\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que se uma raposa macho encostar em uma mulher, ela morre. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não existe.<br/>\n<br/>Há casos em que uma raposa macho encosta em uma mulher, e casos em que uma raposa fêmea encosta em um homem, há de tudo...<br/>\n<br/>O interessante é que as raposas também têm casais e, além disso, há aquelas que têm segunda e terceira amantes.<br/>\n<br/>Mas parece que não são tão terríveis quanto os seres humanos. (Gargalhadas)<br/>\n<br/>Nesse aspecto, há seres humanos que são piores que as raposas. (Risos)<br/>\n<br/>Como as raposas também têm amantes, elas também têm casamentos oficiais, e os casais de raposas são bem certinhos.<br/>\n<br/>Há raposas bastante refinadas.<br/>\n<br/>Se forem comparadas aos seres humanos, talvez até fiquem com raiva, dizendo: 'Nós não somos tão imorais quanto os seres humanos'. (Risos)<br/>\n<br/>Além disso, há muitos seres humanos que se transformam em raposas.<br/>\n<br/>As raposas têm pensamentos muito semelhantes aos dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Izuna e Tengu\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Izuna e Tengu\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a relação entre Izuna Daigongen, cultuado no Monte Takao em Bushu, e os Tengus?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Izuna é uma raposa. Como tem poder, faz dos Tengus seus servos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deficiência auditiva e loucura devido ao corte de um cedro\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deficiência auditiva e loucura devido ao corte de um cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto simultâneo de Deus Dragão e espírito de raposa em uma única árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando o pai cortou um cedro, a partir daquele dia a filha (vinte e um anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Nos três ou quatro dias seguintes, ela só comia se houvesse sashimi, saía e comprava tofu frito (*aburaage*) várias vezes para comer, e ficava mandando em casa, então ela veio receber Johrei.<br/>\n<br/>No início, ela melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, a orelha esquerda começou a doer, ela chegou com duas ou três horas de atraso e, ao receber Johrei, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando em frente à minha casa sem conseguir entrar, e quando alguém da família a puxou para dentro,<br/>\n<br/>parece que o espírito que estava encostado nela encostou em um idoso que passava, pois esse idoso andou cerca de um quarteirão e de repente desmaiou.<br/>\n<br/>Quando eu corri e ministrei Johrei, ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro Johrei na árvore cortada e seca ou nas pessoas que acho que estão com encosto, elas melhoram imediatamente, mas depois de um tempo, o espírito encosta novamente e parece até prejudicar outras pessoas.<br/>\n<br/>De que tipo de espírito seria essa obra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se plantar uma árvore substituta. O espírito está sem lugar para ficar e está vagando confuso.<br/>\n<br/>Deve-se plantar o mais perto possível e explicar bem a situação a ele.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um Deus Dragão (*Ryujin*) na parte de baixo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "korei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito de raposa encarrega-se dos desejos físicos e materiais do ser humano\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O espírito de raposa encarrega-se dos desejos físicos e materiais do ser humano\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Entendo perfeitamente que há um espírito de raposa no meu corpo, e essa raposa me fez sofrer muito, mas depois que recebi o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem tem espírito de raposa encostado é a mulher. Setenta a oitenta por cento das mulheres têm.<br/>\n<br/>Eles se encarregam dos desejos físicos e materiais do ser humano.<br/>\n<br/>Como não parece ser uma raposa má, é bom tratá-la com carinho.<br/>\n<br/>No ser humano, os espíritos guardiões principal e secundário estão constantemente em conflito.<br/>\n<br/>Ao pensamento, é dada liberdade infinita.<br/>\n<br/>O pecado só ocorre quando se manifesta em ação.<br/>\n<br/>Os espíritos principal e secundário pensam, e com isso a harmonia vai sendo alcançada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A raposa é a que mais facilmente encosta no ser humano\"",
    "publication_title_ptbr": "13 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A raposa é a que mais facilmente encosta no ser humano\"</font></b> (13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que os encostos de espíritos de cães e macacos são raros em comparação com os frequentes encostos de espíritos de raposas e texugos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As raposas e os texugos encostam facilmente nos seres humanos.<br/>\n<br/>A raposa é a que encosta mais facilmente e, em termos de personalidade, é a mais parecida com o ser humano.<br/>\n<br/>Por isso, quando os espíritos dos antepassados querem avisar algo, eles frequentemente usam a raposa.<br/>\n<br/>Ela fala no lugar do espírito do antepassado.<br/>\n<br/>Por causa disso, nessas ocasiões, há tanto coisas verdadeiras quanto coisas estranhas, e às vezes não se pode determinar se é o espírito do antepassado que está falando ou se é a raposa.<br/>\n<br/>Portanto, é bom pensar que as palavras sérias são do espírito do antepassado e as estranhas são da raposa.<br/>\n<br/>Cães e gatos também são raros, assim como macacos e cavalos.<br/>\n<br/>Além disso, ratos e porcos também não são comuns.<br/>\n<br/>O fato de os porcos não encostarem, mesmo sendo mortos em tanta quantidade, deve ser porque o espírito deles é muito insensível. (Risos)<br/>\n<br/>Afinal, a missão do porco é servir de carne para o ser humano comer.<br/>\n<br/>Na religião Tenrikyo, dizem que não se deve comer boi, mas que se pode comer porco.<br/>\n<br/>Pensando bem, o boi puxa cargas e é útil ao ser humano, mas o porco nunca puxa carroças. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]