[
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 1,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ofício memorial para uma cobra que viveu muito tempo na casa\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma cobra que viveu muito tempo em nossa casa morreu. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Enterre-a em um local onde as pessoas não pisem e entoe a Oração (Amatsu-Norito) para ela.\n\nPode esculpir uma pedra e erguê-la.\n\nTemporariamente... pode escrever 'Myojin' (Deus Iluminado) em uma madeira e erguê-la.\n\n'Nagamura Myojin', por exemplo, é bem apropriado para uma cobra. (Nota: O sobrenome do questionador é 'Nagamura')\n\nEntoe a Amatsu-Norito e, no final, pronuncie 'Kakuriyo-no-Ookami' e diga: 'Peço a Vossa proteção para que, na próxima vez, renasça como ser humano'.\n\nCobras que vivem muito tempo em uma casa geralmente são espíritos de antepassados.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 2,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paralisia infantil e ofício memorial para cobra\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um menino de seis anos, por volta dos seis ou sete meses de idade, sofreu de paralisia infantil; não consegue sustentar a cabeça, seus braços e pernas ficam pendentes e não fala.\n\nParece que consegue ouvir. Ele avisa sobre a urina, etc., de alguma forma.\n\nDurante a gravidez da mãe, uma cobra verde (Aodaisho) apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas ela entrou novamente, então ele rachou um bambu, prendeu o pescoço dela e a jogou fora de casa, onde ela acabou morrendo.\n\nA mãe sempre se preocupou com isso, pois matou um ser vivo durante a gravidez.\n\nDepois disso, consultaram médicos, mas ele não melhorou. Pediram ajuda a deuses, budas e curandeiros, que disseram ser maldição de antepassados, então fizeram várias coisas, mas ele não se curou.\n\nDe que maldição se trata? Além disso, ele será curado com o Johrei?\n\nE, no caso de maldição de antepassados, se houver um método para removê-la, peço que me ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA maioria das cobras verdes (Aodaisho) são antepassados que caíram no caminho das bestas (Chikusho-do) e nasceram assim.\n\nPor isso (por terem sido humanos), elas querem subir para a sala de tatame.\n\nMesmo com o Johrei, levará bastante tempo.\n\nFaça-o ouvir a Oração (Amatsu-Norito) e os Salmos (Gosan-ka) o máximo possível.\n\nEscreva 'Yamato Myojin' em um pequeno santuário, peça a proteção a Komyo Nyorai, e coloque o santuário à esquerda ou à direita para cultuar.\n\nFaça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin-san) que está encostado na criança que se assente neste santuário. Quero que se transfira através do meu corpo'.\n\nA forma de juntar as mãos (Gassho) é uma postura de concentração espiritual.\n\nPeça a Kakuriyo-no-Ookami-Sama.\n\nAs raposas entram e saem pelo polegar (direito), e os Deuses Dragões pelo dedo indicador.\n\nA tabuleta memorial (Ihai) deve ter o formato de uma espada.\n\n(Imagem omitida)\n\nPode ser mais rápido se cultuar. A madeira de cipreste (Hinoki) é boa.\n\nComo é um antepassado, o sobrenome da família é adequado.\n\nPode ser Yamato Myojin ou Daimyojin.\n\n(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)\n\nSe for um ministro (Kyodoshi), ele pode fazer isso.\n\nPeça a proteção a Komyo Nyorai e coloque-o na mesa em frente à Imagem Sagrada (Goshintai).\n\nAqueles que estão encostados há muito tempo podem não ir imediatamente, e alguns levam tempo para se transferir.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 3,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a cobra mãe pediu a salvação da cobra filha\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "**Declaração do Fiel**\n\"Houve uma ocasião em que apenas uma flor murchou diante do Altar Sagrado.\n\nNo verão passado, minha filha de quinze anos e meu pai tiveram problemas gastrointestinais. Assim que melhoraram, começaram a comer arroz cru, sentiam dores em várias partes do corpo e fugiam correndo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É um Deus Dragão.\"\n\n**Declaração do Fiel**\n\"Quando essa filha tinha cinco anos, ao tentar subir para o segundo andar, viu uma pequena cobra e gritou. Outra pessoa a matou e a jogou no lago em frente.\n\nImediatamente a cultuamos no jardim e pedimos perdão, mas assim que a dor no corpo passou, ela começou a balançar os braços e a se debater violentamente. Fomos receber Johrei, e ela disse repentinamente que era um texugo (Tanuki).\n\nDeixamos de lado o texugo que deveria ser cultuado, e um vizinho destruiu o pequeno santuário e o jogou no rio.\n\nResolvemos isso também, mas desta vez ela disse que queria ser levada à presença de Dai Komyo Nyorai-Sama, sofrendo muito, e aproveitava qualquer brecha para tentar arrancar o Ohikari.\"\n\n**Ensinamento de Meishu-Sama**\n\"A raposa está sofrendo, não é?\"\n\n**Declaração do Fiel**\n\"Ela ficou com a postura de uma raposa.\n\nEnquanto eu vinha para cá, ela faleceu, mas sem que ficasse claro de qual espírito se tratava...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o seguinte.\n\nAntes, era um Deus Dragão que estava encostado.\n\nQuando o cultuaram, ficou vazio, não foi?\n\nEntão, o texugo entrou. Depois, ficou vazio de novo, não foi?\n\nAí a raposa encostou. É por isso.\"\n\n**Declaração do Fiel**\n\"A partir de então, tanto meu pai quanto minha mãe começaram a comer arroz cru, e as cinco crianças também passaram a gostar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os companheiros vieram. A família e os parentes da cobra vieram todos juntos.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.\"\n\n**Declaração do Fiel**\n\"Era uma cobra pequena...\"\n\n**Ensinamento de Meishu-Sama**\n\"Porém, no caso das cobras, não se sabe se são grandes ou pequenas.\n\nAs grandes se tornam pequenas.\n\nQuando ingressaram na fé?\"\n\n**Declaração do Fiel**\n\"Há cerca de quatro anos, e essa casa está servindo como igreja.\"\n\n**Ensinamento de Meishu-Sama**\n\"O pai que está sendo cultuado quer salvar todos os seus filhos.\n\nNesses casos, encostar em um ser humano é mais rápido.\n\nDeixe como está, faça-os ouvir a Oração (Amatsu-Norito) ou os Escritos Divinos (Goshinsho)... Fazendo isso, melhorará gradualmente.\n\nKomyo Nyorai-Sama está entronizado, não está?\n\nPeça a Komyo Nyorai-Sama proteção para que a cobra... o Deus Dragão renasça rapidamente como ser humano, e, como eu disse agora, use o máximo possível o Kototama (espírito da palavra)... com a Oração e os Escritos Divinos.\n\nAfinal, ter caído como cobra significa que há máculas (meguri). À medida que as máculas desaparecerem, ela mudará gradualmente, a ponto de, mesmo que não queira, renascer como ser humano.\"\n\n**Pergunta do Fiel**\n\"O culto no pequeno santuário pode ser feito uma vez por mês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez por mês está bom.\n\nE, como várias cobras têm relação com os antepassados, isso também tem o significado de salvar os antepassados.\"\n\n**Declaração do Fiel**\n\"Não há movimentos espirituais (reido).\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é mesmo? Ou seja, não há má intenção em primeiro lugar. Eles querem ser salvos.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 4,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deficiência visual causada por espírito vingativo de cobra\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "**Pergunta do Fiel**\n\"A.S. (homem) ficou com as pernas trêmulas, com dificuldade para caminhar, sua visão enfraqueceu muito e passou a enxergar mal.\n\nHá cerca de vinte dias, ao caminhar, caiu e, depois disso, todo o seu corpo inchou e ficou letárgico.\n\nO avô, o pai, a mãe e o próprio ingressaram na fé, e Komyo Nyorai-Sama está entronizado no tokonoma do andar de cima desde outubro do ano retrasado.\n\nO avô é fiel da religião Kurozumi-kyo há trinta anos e, ainda hoje, no andar de baixo, pendura os pergaminhos de Izumo Ookami, Amaterasu Oomikami e do Santuário Akiba, e no pequeno santuário cultua as Imagens Sagradas da Kurozumi-kyo e do Santuário Shiogama.\n\nEle ainda não conseguiu se desapegar da Kurozumi-kyo e continua participando dos cultos mensais. Isso tem alguma relação espiritual?\n\nAlém disso, como devemos descartar esses deuses?\n\nTambém, no outono passado, o pai matou uma cobra que parecia ser a dona da casa e que estava dentro do armazém, jogando-a no rio. Haveria alguma maldição por causa disso?\n\nEntre os irmãos do bisavô, há um que está desaparecido, e a irmã do avô morreu afogada (suicidou-se junto com o filho).\n\nUma pessoa com vidência espiritual, que é fiel de nossa Igreja, disse que o espírito de Kamekichi, um vizinho (sem parentesco), está se encostando e que seria bom cultuá-lo, mas ainda não o fizemos. É realmente necessário cultuá-lo? As coisas acima têm relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"A cobra... tem muita relação. Isso é ruim.\n\nO vizinho (sem parentesco)... se não é parente, não precisa cultuar.\n\nSe dizem que está encostado... então, basta entoar a Oração (Amatsu-Norito) para ele, e estará ótimo.\n\nE se pedir a Komyo Nyorai-Sama para salvá-lo, isso basta.\n\nIsso tem relação espiritual.\n\nA dificuldade de caminhar... é o espírito da cobra que está encostado.\n\nQuando o espírito de uma cobra encosta, as pernas ficam trêmulas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é causado pela cobra.\n\nÉ bom pedir fervorosamente a Komyo Nyorai-Sama para que a cobra morta renasça rapidamente como ser humano.\n\nRenascer é a melhor coisa.\n\nFazendo isso, a cobra, pelo contrário, ficará grata.\n\nMesmo tendo sido morta, passará a agradecer. É isso que deve pedir com fervor.\n\nQuanto à Kurozumi-kyo, o avô deve, por vontade própria, tornar-se fiel da Igreja Messiânica e sentir o desejo de descartar as Imagens Sagradas da Kurozumi-kyo.\n\nEnquanto houver o mínimo de apego, não se deve descartá-las.\n\nNo entanto, essas coisas também podem causar impedimentos.\n\nDentro de uma família, embora tenha ficado claro, uma parte continua escura.\n\nPara isso também é bom pedir a Komyo Nyorai-Sama.\n\nAssim, será resolvido rapidamente.\n\nO suicídio dos dois... parece que também estão se encostando um pouco.\n\nO inchaço no corpo todo... quando esse espírito... o espírito de quem morreu afogado encosta, a pessoa incha.\n\nAfinal, quando espíritos encostam em um ser humano... não é apenas um, pode haver casos em que dois ou três encostam.\n\nMas, neste caso, os budas (antepassados) estão sendo cultuados, não estão?\"\n\n**Declaração do Fiel**\n\"Sim, estão.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles encostam porque querem ser salvos. Não encostam por maldade.\"\n\n**Declaração do Fiel**\n\"Dizem que os que morreram afogados não estão sendo cultuados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é bom. Devem cultuá-los rapidamente... Cultuem-nos logo. É com isso que ele será curado.\n\nAs Imagens Sagradas da Kurozumi-kyo estão cultuadas no andar de baixo, não é? Não é um grande problema.\n\nKomyo Nyorai-Sama está no segundo andar, certo? Então não é um grande problema.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 5,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que ocorreram incêndio e doenças por terem maltratado um antepassado que se tornou cobra\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na casa de uma fiel chamada K.Y. (mulher, 43 anos), há cerca de três anos, uma cobra entrou no oratório budista (butsudan). Quando a defumaram com incenso, ela fugiu para dentro do telhado do oratório. Então, levantaram esse telhado e o colocaram dentro de um galpão.\n\nAlguns dias depois (8 de abril), o filho de Yachiyo, de cinco anos, estava brincando com fogo, e um incêndio começou no galpão, queimando completamente o galpão, a fábrica e a residência.\n\nA esposa do dono da casa, K.Y., já tinha o peito um pouco fraco, mas repentinamente contraiu tuberculose laríngea, e o filho M. (21 anos) contraiu pleurisia.\n\nDesde o final de fevereiro deste ano, começaram a receber Johrei, e ambos receberam a Iniciação (Kyoshu).\n\nA casa é um barraco e não tem tokonoma, então apenas a Imagem de Kannon em formato de biombo (Gobyobu-sama) está entronizada.\n\nNo dia 22 de junho, M., que estava bem graças ao Johrei, de repente perdeu completamente os movimentos dos braços e pernas e recebeu tratamento médico (injeções, massagens).\n\nHá alguns dias voltamos a ministrar Johrei, mas ainda não se nota mudança.\n\nComo devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque a cobra é um espírito ancestral. Deveriam tê-la tratado com respeito, mas como a maltrataram, ela se enfureceu.\n\nTer causado o incêndio e as doenças, tudo foi por isso.\n\nDevem pedir perdão sinceramente.\n\nE pedir a Kakuriyo-no-Ookami-Sama para que ela renasça como ser humano.\n\nQuanto à criança, ela fez várias coisas para chamar a atenção, então entoem a Oração (Amatsu-Norito) o máximo possível e peçam a Kakuriyo-no-Ookami-Sama para que ela entre no oratório budista.\n\nSe não der certo, terão que cultuá-la no jardim.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 6,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Matar cobras atrai maldição\"",
    "publication_title_ptbr": "28 de setembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Se matarmos uma cobra, pode haver maldição?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que sim. Elas se vingam. ...\n\nQuando encontro uma cobra, mando matá-la, enterrá-la em um local onde as pessoas não pisem, entoo a Oração (Amatsu-Norito) e digo: 'Que na próxima vez você renasça como ser humano'.\n\nElas ficam felizes ao serem mortas.\n\nPor isso, depois de cultuá-las, eu mesmo me sinto bem.\n\nA razão disso é que a cobra se acha feia e quer terminar logo sua vida.\n\nMuitos humanos se tornaram cobras devido ao apego, e se você matá-las, elas amaldiçoam.\n\nAs cobras verdes (Aodaisho) que costumam ficar em casas antigas não devem ser mortas, pois são antepassados. ...\n\nSe não for uma cobra verde, vocês podem matá-la e cultuá-la.\n\nAlém disso, os sapos-cururu também costumam ter espíritos encostados.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 7,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Etiqueta para o enterro de cobras\"",
    "publication_title_ptbr": "3 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Acredito que matar intencionalmente vacas, cavalos, gatos, cobras, etc., seja um pecado, mas como devemos cultuá-los?\n\nAlém disso, como devemos cultuá-los caso morram de causas naturais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Bem... as cobras podem ser mortas.\n\nQuando vejo uma cobra, eu a mato, **enterro em um local onde as pessoas não pisem, entoo a Oração (Amatsu-Norito) três vezes, peço a Kakuriyo-no-Ookami-Sama e digo: 'Que na próxima vez você renasça como ser humano'**.\n\nAs cobras ficam felizes em serem mortas.\n\nPor isso, como acabei de dizer, depois de cultuá-las, eu mesmo me sinto muito bem.\n\nA razão disso é que a cobra sente que sua aparência é feia e quer terminar logo sua vida.\n\nPortanto, quando uma cobra aparecer, se você disser: 'Não mostre essa aparência tão feia aos seres humanos', ela não aparecerá mais.\n\nRecentemente, havia uma perto daquela pedra, e quando eu disse isso, nunca mais a vi.\n\nNo entanto, há muitos humanos que se tornaram cobras devido ao apego, e se você matá-las, elas amaldiçoam. Muitas vezes há cobras verdes (Aodaisho) em casas antigas, mas não se deve matá-las, pois são antepassados.\n\nAlém disso, não se deve matar gatos.\n\nQuanto a vacas e afins, não há como evitar matá-las.\n\nPorém, deve-se fazer um ofício memorial para elas uma vez por ano.\n\nIsso vale tanto para morte natural quanto para quando são abatidas.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 8,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Entoar a Oração constantemente eleva o nível espiritual da cobra\"",
    "publication_title_ptbr": "23 de abril de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma cobra verde (Aodaisho) que vive na casa de um membro engole ovos, mata galinhas e só faz coisas ruins.\n\nEu a adverti através do Kototama (espírito da palavra), mas seu comportamento não melhorou em nada.\n\nSeria aceitável eliminá-la?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, isso é porque, assim como os seres humanos, entre as cobras também há as de boa índole e as de má índole.\n\nEntre os seres humanos, há os honestos e dóceis, mas também há os que cometem fraudes, assassinatos e roubos.\n\nEssa cobra pertence à categoria dos assassinos e ladrões.\n\nPara isso, bem, deve-se dar uma certa quantidade de comida em um local fixo.\n\nAs cobras gostam muito de arroz cru. Essa parece ser bem gulosa.\n\nAs de má índole amaldiçoam se forem mortas. Esse tipo tem bastante força.\n\nBem, como não há outro jeito, é bom oferecer comida e cultuá-la.\n\nE se você entoar a Oração (Amatsu-Norito) constantemente, ela melhorará gradualmente e se tornará uma cobra de classe superior.\n\nQuando isso acontecer, ela passará a proteger em vez de prejudicar.\n\nPor exemplo, ela fará com que a pessoa obtenha mais do que a comida que consome.\n\nSe for em uma vila agrícola, fará com que as colheitas sejam boas; se for no comércio, fará com que prospere. Elas são capazes de fazer esse tipo de coisa.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 9,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se fazer com que o antepassado reencarnado como cobra ouça a Oração\"",
    "publication_title_ptbr": "8 de abril de 1949",
    "content_ptbr": "**Mortes sucessivas de irmãos após o casamento devido à maldição de uma cobra**\n\n**Pergunta do Fiel**\n\"Eu tinha seis irmãos, mas assim que formam família, eles morrem. Atualmente, restamos apenas eu e minha irmã. Por favor, ensine-me a causa espiritual.\n\nAlém disso, quando consultamos a seita Hokke-kyo, disseram que é a maldição de uma cobra que estava em cima do oratório budista e que meu pai matou.\n\nPensando bem, quando meu irmão mais velho morreu, ele balbuciou: 'Cobra, cobra'.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso, sem dúvida, é exatamente assim. A cobra era uma cobra verde (Aodaisho),\n\nque era um antepassado que, devido ao apego, renasceu como cobra e, por isso, se aproximava do oratório budista querendo ouvir os sutras.\n\nPara isso, é bom entoar a Oração (Amatsu-Norito) o máximo possível e pedir a Kakuriyo-no-Ookami-Sama para que 'renasça rapidamente como ser humano'.\""
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 10,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonhos com cobras todas as noites\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma família tradicional, os membros da família adoecem de tuberculose um após o outro. Quando consultaram um fiel da seita Nichiren, ele disse que era maldição de uma cobra e a selou.\n\nDepois disso, a filha da casa recebeu a Iniciação (Kyoshu) e, desde então, sofre por ter sonhos com cobras quase todas as noites. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Esse tipo de coisa também acontece.\n\nA maldição de uma cobra é algo persistente.\n\nComo cultuá-la depois dá trabalho, é melhor deixar sem cultuar. (Deixar como está...)\n\nComo a cobra quer ser salva, deve-se pedir a Kakuriyo-no-Ookami-Sama para que ela renasça rapidamente como ser humano, e entoar a Oração (Amatsu-Norito) e os Salmos (Gosan-ka).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 11,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Método de ofício memorial para animais domésticos\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama**\n\"Quando se abatem animais domésticos, deve-se cultuá-los cerca de uma vez por ano.\n\nO feriado de Finados (Obon) é uma boa época. No Obon, o último dia (dia 16) é o ideal.\n\nFaça uma placa retangular de madeira crua, escreva 'Espíritos de diversos peixes e aves', coloque-a no centro, monte um altar e, se for feito com requinte, será um pequeno santuário.\n\nOfereça alimentos próprios para eles — diferentes dos humanos — e agradeça pelas coisas boas que fizeram pelos seres humanos.\n\nDiga que hoje os está consolando, para que fiquem cientes disso, entoe a Oração (Amatsu-Norito) e peça a Kakuriyo-no-Ookami.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 12,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Vaca e cachorro mortos em incêndio\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há cerca de três dias, uma vaca e um cachorro morreram queimados. Em uma noite, uma pessoa enlouqueceu e diz coisas como 'Eu sou a vaca que morreu queimada' ou 'Eu sou o cachorro que morreu queimado'. Seria por causa da vaca e do cachorro?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sem dúvida, ambos estão encostados. Se ministrar Johrei, não curará de repente, mas curará gradualmente.\n\nEsses são seres humanos que caíram no caminho das bestas (Chikusho-do) e se tornaram vacas e cachorros. Estão sofrendo porque morreram queimados.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a salvação através do Johrei ocorre porque a pessoa encostada é purificada?\"\n\n**Ensinamento de Meishu-Sama**\n\"Tanto a vaca quanto o cachorro querem ser salvos. Estão sofrendo com as queimaduras.\n\nEntão, se o sofrimento for removido com o Johrei, os espíritos da vaca e do cachorro se afastarão da pessoa.\n\nBasta entoar a Oração (Kakuriyo-no-Ookami) para eles.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 13,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia causada por encosto de cachorro (ataques apenas à noite)\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um rapaz de dezenove anos começou a ter ataques epilépticos em 1939. Recorreu à medicina, religiões tradicionais, massagens, etc. Em 26 de março do ano seguinte, melhorou um pouco, mas no início de junho teve uma recaída. Em 25 de agosto, recebeu o primeiro Johrei e continua recebendo até hoje.\n\nNo dia 8 de setembro, recebeu o Ohikari. Atualmente, os ataques ainda ocorrem a cada duas horas. O espírito já se manifestou várias vezes, mas não de forma clara.\n\n1. Em casos como este, é suficiente apenas o Johrei, sem necessidade de cultuar?\n\n2. O motivo de o lado esquerdo do corpo ficar letárgico na hora de dormir.\n\n3. Quando o ataque ocorre à noite, as palavras 'Meishu-Sama' e 'Nenpi Kannon Riki' (Pela força do pensamento em Kannon) vêm à mente, e o ataque passa imediatamente. Durante o dia, isso não vem à mente facilmente. Até um mês atrás, o dia e a noite eram invertidos. Mesmo durante o sono, os ataques ocorrem a cada duas horas. O motivo disso...\"\n\n**Ensinamento de Meishu-Sama**\n\"É um cachorro que quer vir para perto dessa pessoa. Ou talvez seja um antepassado.\n\nComo não são salvos no Mundo Espiritual, eles se encostam. Como têm algum desejo, deve-se ouvi-los.\n\nSe não conseguirem responder, pode-se saber pelo modo como balançam a cabeça.\n\nÉ bom entoar a Oração (Amatsu-Norito) para eles.\n\nQuando se ministra Johrei, os ataques aumentam e ocorrem com mais frequência.\n\nO fato de 'Nenpi...' e 'Meishu-Sama' virem à mente é porque o Espírito Guardião Principal (Sei-Shugoshin) está ajudando.\n\nComo o espírito não está muito aprimorado, ele não consegue encostar quando está claro.\n\nSe não for um espírito purificado, não tem força durante o dia.\n\nQuando o espírito do cachorro melhorar, ele conseguirá encostar durante o dia, por isso haverá ataques durante o dia.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 14,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a garganta coçava devido ao espírito vingativo de um gato\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "**Caso de estrangulamento de um gato na infância**\n\n**Pergunta do Fiel**\n\"Uma mulher de vinte e quatro anos sonhou no final de outubro que algo preto estava para sair de sua garganta, mas não saía. Quando cortou com uma tesoura, a coisa preta desapareceu.\n\nDesde então, sua garganta coça de vez em quando, e nessas horas ela sente vontade de imitar o miado de um gato, dizendo que se sente bem ao esfregar a garganta.\n\nQuando tinha doze ou treze anos, ela fez uma travessura com um gato e o estrangulou com um cordão fino. Recentemente, sua voz fica rouca à noite. O que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito do gato, mas cultuá-lo dá trabalho.\n\nÉ bom entoar a Oração (Amatsu-Norito) para ele.\n\nAlém disso, entronize Komyo Nyorai-Sama e faça-a dormir nesse cômodo.\n\nSe não estiver entronizado em casa, ela deve ir orar a Komyo Nyorai-Sama na igreja e entoar a Amatsu-Norito em voz baixa duas ou três vezes ao dia.\n\nO gato quer ser salvo por Komyo Nyorai-Sama.\n\nSe for a reencarnação de um ser humano, peça para que ele possa renascer rapidamente.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 15,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Maldição de gato\"",
    "publication_title_ptbr": "3 de março de 1950",
    "content_ptbr": "**Dificuldade respiratória e língua de fora devido à apoplexia**\n\n**Pergunta do Fiel**\n\"Uma senhora de cinquenta e sete anos sofreu um ataque de apoplexia em 7 de dezembro do ano passado. Como sintoma peculiar, ela tem dificuldade respiratória duas ou três vezes durante a noite, em horários determinados.\n\nNessas ocasiões, ela respira com a língua um pouco de fora e pede algo para comer.\n\nA própria pessoa diz que, nesses momentos, sente força nos dentes e a sensação de que os dentes estão moles.\n\nHá trinta anos, ela amarrou um gato de rua travesso em um poste e o matou. Ela se preocupa se isso não seria uma maldição.\n\nSe for esse o caso, haveria algum método especial de culto além do Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"É a maldição do gato. Além da apoplexia, o gato está encostado. É bom entoar a Oração (Amatsu-Norito) para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 16,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito vingativo de gato que sobe no futon\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "**Caso de morte de um gato na infância**\n\n**Pergunta do Fiel**\n\"Uma fiel que, com a inocência de uma criança, matou um gato há cerca de trinta anos, sente há dois ou três anos, ao dormir à noite, que algo como um gato sobe em cima de seu futon ou entra em seu colo. Isso seria devido ao espírito do gato que ela matou?\n\nOu seria outro espírito usando o gato para fazer isso?\n\nSe for o espírito do gato, o que deve ser feito?\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito do gato. É a obsessão do ressentimento. Como ela está usando o Ohikari...\n\nQuando o gato entrar no colo, entoe a Oração (Amatsu-Norito) para ele.\n\nE é bom pedir a Kakuriyo-no-Ookami-Sama para que ele renasça rapidamente como ser humano.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 17,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doente e gato (Gato-monstro)\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"No dia 20 de dezembro, ao receber Johrei do professor U. na casa de difusão de Itabashi 10-chome, o espírito de um gato vivo encostou no meu corpo.\n\nO espírito do gato disse: 'Em vez de as pessoas verem minha aparência feia viva, gostaria que me matassem de uma vez, e quero protegê-la como um espírito sem forma'.\n\nEle disse que, se fossem matá-lo, que o professor Oikawa o matasse e o cultuasse. Seria correto matá-lo como o espírito pede?\n\nEsse gato é de rua e sempre vem à minha casa, então eu cuido dele. Mas quando há um doente na vizinhança, ele com certeza vai para a casa dessa pessoa.\n\nComo o doente piora gradualmente, quando eu pego o gato, o repreendo e o advirto, o doente se recupera.\n\nE quando ministro Johrei no gato, ele sai feliz. Ultimamente, ele não tem se aproximado.\n\nSeria melhor não matá-lo, esperar sua morte natural e então cultuá-lo?\n\nExiste algum outro método? Peço vossa orientação.\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma espécie de gato-monstro (Bakeneko).\n\nSem dúvida, é um ser humano que se tornou gato, e a personalidade humana está se manifestando no gato.\n\nBasta deixá-lo em paz sem matá-lo. Se ele não vem, melhor ainda.\n\nPelo que foi relatado, poderia matá-lo, mas como a sensação é ruim, é bom entoar a Oração (Amatsu-Norito) e ministrar-lhe Johrei.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 18,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que espíritos de filhotes de gato estavam na barriga\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um homem de quarenta e dois anos gostava de comer cobras, cachorros e gatos quando era saudável. Ele já estava doente há algum tempo, e há dois meses, a cada vez que recebia Johrei, sentia dores por todo o corpo. Após cerca de uma hora, a dor passava e ele se sentia bem.\n\nNo entanto, recentemente a dor tem sido intensa. Outro dia, o ministro Isobe veio e ele recebeu a Luz, mas a dor não parou e ele está sofrendo muito. Qual seria o motivo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os espíritos do que ele comeu estão encostados. Se ele suportar e receber Johrei, será curado.\n\nAntigamente, houve um coreano que comeu dezenas de filhotes de gato, e eles estavam dentro de sua barriga, mas ele foi curado.\n\nÉ bom entoar a Oração (Amatsu-Norito) para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 19,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Epilepsia em que a pessoa fica de quatro\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "**Encosto de um antepassado que caiu no caminho dos animais**\n\n**Pergunta do Fiel**\n\"Um menino que completa dez anos este ano. Sua mãe ingressou na fé em setembro e, no dia 9, quando viemos agradecer, ele teve um ataque epiléptico durante a nossa ausência.\n\nDesde então, toda manhã, quando a mãe lhe ministra Johrei, ele chora e grita: 'Ah, que medo, que medo, que medo, mamãe, mamãe'.\n\nE fica de quatro, rastejando como um sapo, e diz que tem medo.\n\nHá três dias, eu tenho ministrado Johrei nele, e quando começo a ministrar na testa, ele também diz que tem medo, mas afirma que não está vendo nada.\n\nA mãe biológica dessa criança faleceu, e a atual é a segunda esposa.\n\nO filho biológico da mãe atual (dois anos) também tem epilepsia, mas graças à proteção divina, melhorou muito. Qual seria o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Ficar de quatro é devido a um espírito animal que está encostado na parte frontal da cabeça.\n\nO espírito de um antepassado que nasceu como quadrúpede... Há um antepassado que caiu no caminho dos quadrúpedes, e os antepassados encostam nele porque querem que ele seja salvo. Entoe a Oração (Amatsu-Norito) para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 20,
    "pub_idx": 43,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As doenças de caçadores são difíceis de curar\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "**Nevralgia causada pela maldição de animais mortos na caça**\n\n**Pergunta do Fiel**\n\"Sobre a nevralgia do meu pai...\n\nComo mencionado anteriormente, a nevralgia do meu pai melhorou bastante com o Johrei, mas ultimamente ele parece ter se cansado um pouco e só reclama.\n\nEle diz que quer pedir para selarem a dor na Kannon que cura cólicas, perto de Ichinomiya, mas eu acredito no Johrei.\n\nHá cerca de dez anos, ele gostava de caçar.\n\nPor ter matado muitos seres vivos, pergunto-me se ele não foi possuído por algum espírito vingativo, o que fez com que sua doença não curasse e ele perdesse a visão de um olho. O que devo fazer? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"As pessoas que caçam são amaldiçoadas pelos espíritos dos animais que mataram, e isso é difícil de lidar.\n\nPor isso, é mais difícil de curar do que as doenças comuns.\n\nEle deve se dedicar intensamente a salvar as pessoas. O pai deve se arrepender pelos animais que matou.\n\nSe entoar a Oração (Amatsu-Norito) constantemente, os espíritos encostados serão purificados mais rapidamente e se arrependerão.\""
  }
]