[
  {
    "source_file": "touhou1HIKARI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando o Paraíso Terrestre for estabelecido em Jerusalém, o mundo será unificado\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando o Paraíso Terrestre for estabelecido em Jerusalém, o mundo será unificado\"</font></b> (18 de outubro de 1952)\n\n\"Isso é algo sobre o qual eu já pensava em falar há algum tempo, mas como não podia falar claramente até que chegasse o momento, acabei não dizendo.\n\nComo o momento chegou, falarei sobre isso hoje pela primeira vez.\n\nIsso é algo muito antigo no Ocidente... acredito que seja do cristianismo,\nonde começaram a falar sobre a 'Luz do Oriente'.\n\nA 'Luz do Oriente' tem sido falada de boca em boca.\n\nA 'Luz do Oriente' era algo vago e, até agora, não se compreendia verdadeiramente.\n\nHoje pretendo falar sobre essa Luz do Oriente, e a Luz do Oriente sou eu.\n\nHá vários motivos para isso, mas o mais claro é que o leste do mundo é o Japão.\n\nComo é chamado de Extremo Oriente, não há dúvida de que é o leste.\n\nO leste do Japão é Tóquio.\n\nComo é a capital (Kyo) do leste (To), não há dúvida de que é o leste.\n\nO leste de Tóquio é Asakusa. O leste de Asakusa é um lugar chamado Hashiba.\n\nEu nasci nesse lugar chamado Hashiba. Tendo nascido em Hashiba, mudei-me sucessivamente, indo cada vez mais para o oeste, até chegar aqui.\n\nPrimeiro, há um lugar chamado Senzokubashi, e depois Nihonbashi.\n\nHá um lugar chamado Naniwacho. Depois, há um lugar chamado Kobikicho, em Kyobashi.\n\nDepois, um lugar chamado Ooi, que hoje é Ooi, no distrito de Ota.\n\nDepois, Omori, Tamagawa. Em seguida, Hakone, Atami e, agora, Kyoto; contando, são oito lugares.\n\nSão oito lugares, indo cada vez mais para o oeste.\n\nE onde será a próxima vez? É Kyushu.\n\nO momento ainda não chegou, mas, eventualmente, o Paraíso Terrestre será construído em Kyushu.\n\nO próximo será construído na China.\n\nE depois, Jerusalém. Lá será o fim.\n\nPortanto, vai indo cada vez mais para o oeste.\n\nQuando o Paraíso Terrestre for estabelecido em Jerusalém, será o início do Paraíso Terrestre no mundo. A partir de então, o mundo será unificado.\n\nIsso não sou eu quem diz; há muito tempo, existe uma profecia na Judeia.\n\nEm Jerusalém, diz-se que, no futuro, a pessoa que salvará o mundo virá para cá. Há quatro portões,\ne três dos quatro portões estão sempre abertos para entrada e saída,\nmas apenas um portão é chamado de 'Portão Fechado' e não se pode entrar nem sair por ele.\n\nIndo gradualmente para o oeste, quando se chegar lá, ele se abrirá pela primeira vez, e o chamado Portão Fechado desaparecerá.\n\nPor esse motivo, é uma espécie de profecia, mas seria melhor dizer que é uma afirmação categórica do que uma profecia.\n\nNão há erro.\n\nSe eu dissesse uma mentira, seria um mentiroso; não seria agredido, mas perderia totalmente a credibilidade, então não digo mentiras.\n\nSe observarmos as várias culturas do mundo até agora, todas vieram do oeste.\n\nEm geral, mesmo na religião, seja o budismo, o cristianismo ou o xintoísmo... o xintoísmo também veio do oeste.\n\nBasicamente, o xintoísmo japonês é da linhagem do Imperador Jinmu, que é de Takachiho, em Kyushu.\n\nE depois, é da linhagem de Izumo.\n\nDessa forma, todas as religiões vieram do oeste.\n\nA única que surgiu do leste foi a seita Nichiren, no budismo.\n\nComo sempre digo, o budismo é todo um ensinamento da Noite, um ensinamento da Lua.\n\nNo meio disso, apenas a seita Nichiren diz ser o budismo do Sol,\ne foi Nichiren quem começou a entoar o 'Sol' pela primeira vez.\n\nO lugar onde ele começou a entoar foi no Monte Kiyosumi, em Awa.\n\nAliás, foi lá que ele nasceu.\n\nO Templo Tanjoji, em Kominato, Awa, foi construído em comemoração ao nascimento do reverendo Nichiren.\n\nEm 15 de junho de 1931 (ano 6 da Era Showa), levei trinta pessoas ao Templo Nihonji, no Monte Kenkon, em Awa,\ne digo que foi nesse momento que ocorreu a primeira alvorada,\nmas antes disso, o reverendo Nichiren entoou o 'Myoho Renge Kyo' pela primeira vez em um lugar um pouco adiante do Monte Kenkon.\n\nDiz-se que a seita Nichiren tem seiscentos e cinquenta anos ou setecentos anos,\nmas faz setecentos anos desde que o Myoho Renge Kyo foi entoado, e seiscentos e cinquenta anos desde a sua morte.\n\nTanto tempo atrás, o sol já havia surgido no Mundo Búdico.\n\nO primeiro passo do Mundo do Dia havia começado.\n\nE essa 'Luz do Oriente' é, em suma, o Sol.\n\nTornar-se o Mundo do Dia significa o mundo iluminado pelo Sol.\n\nPor isso, eu tenho uma bola de luz aqui (no centro do abdômen).\n\nEssa bola é a Luz do Oriente.\n\nComo acabei de dizer, indo do leste gradualmente para o oeste, ou subindo ao meio do céu... dessa forma, o enigma da Luz do Oriente foi desvendado aqui.\n\nA partir de agora, surgirá o fato de que, fazendo assim, realmente se cura.\n\nPor isso, a luz está sendo irradiada do meu peito.\n\nComo eu disse outro dia, agora estou escrevendo um livro chamado 'Salvando a América', que já está praticamente pronto e agora está sendo traduzido.\n\nBem, o Japão está bem, mas eu gostaria de mostrá-lo o máximo possível para a América.\n\nPara isso, é melhor que seja em inglês, por isso estou traduzindo agora.\n\nAlém disso, como a América está muito doente agora, escrevi detalhadamente sobre as causas das doenças, como curá-las e como preveni-las,\nmas para curá-las, afinal, se não for pelo poder do meu espírito, ou para curar rapidamente, não dará certo.\n\nPara isso, eventualmente, pessoas daqui irão para lá.\n\nEscrevi para esperarem, pois irão no máximo até o primeiro semestre do ano que vem,\nmas se não explicarmos que apenas fazendo assim se cura, a outra parte não se convencerá.\n\nPara isso, afinal, eu tenho a bola de luz...\n\nComo os ocidentais entendem se for Jeová, escrevi detalhadamente que se cura pela bola de luz concedida por Jeová.\n\nAfinal, se não for assim, não será compreendido a fundo.\n\nEntão, isso se torna uma história de Cristo,\nmas Cristo disse várias vezes na Bíblia que 'realiza a salvação pelo espírito do Pai Celestial'.\n\nPortanto, Cristo seria filho de Jeová.\n\nAssim, o meu poder é o poder direto de Jeová.\n\nDo meu ponto de vista, Cristo seria como um filho.\n\nO que os fiéis estão fazendo agora é exatamente o que Cristo fazia,\ne outro dia houve um caso em que alguém que não abria os olhos há oito anos passou a ver perfeitamente em dois minutos,\ne isso será publicado na próxima edição do 'Eikou'. Além disso, houve um caso em que alguém que não conseguia ficar em pé há cerca de treze anos\nficou em pé em vinte minutos e, no dia seguinte, começou a andar,\nmas o que Cristo fez, como está na Bíblia, de abrir os olhos dos cegos e fazer os coxos andarem, os meus discípulos estão fazendo agora.\n\nCom esse fato, o que acabei de falar não tem erro, então não há outra opção senão acreditar.\n\nDessa forma, a partir de agora, Deus realizará a Obra de Salvação por meio de vários métodos.\n\nEu sou o órgão executor disso.\n\nDe forma alguma o mundo será salvo apenas pelo espírito.\n\nComo o mundo é feito de matéria, seres humanos vivos precisam pregar, senão não dará certo.\n\nEu estou sendo encarregado de fazer esse trabalho.\n\nPortanto, com o passar do tempo, isso se manifestará concretamente.\n\nAcredito que, ao verem este livro 'Salvando a América', ficarão surpresos.\n\nSendo o Japão um país derrotado e cambaleante, a América dizer 'Salvando o Japão' seria uma história provável,\nmas um Japão que mal consegue se manter em pé, que mal sabe se haverá um tratado de paz ou não, dizer 'Salvando a América' será considerado de uma extrema insolência.\n\nPortanto, se eu não tivesse muita confiança, não poderia publicá-lo,\nmas, para salvar a humanidade, seja americano ou soviético... o Partido Comunista também é considerado uma ameaça no mundo, mas todos devem ser salvos.\n\nSe Stalin fosse um fiel da Sekaikyuseikyou, seria mais fácil conversar, mas...\n\nNo entanto, de qualquer forma, para salvar a humanidade, todos os pontos errados, o que causa infelicidade ou desgraça à humanidade, devem ser totalmente eliminados.\n\nCoisas assim não existiam até agora.\n\nNão havia ninguém que o fizesse na prática, nem se pensava que fosse possível, nem se podia imaginar,\nentão, quando digo essas coisas, os fiéis acreditam,\nmas, para um terceiro, pensariam que estou falando coisas grandiosas.\n\nNo entanto, como há tantos fiéis, não pensarão que sou louco, mas dirão que sou alguém muito peculiar.\n\nPorém, não importa o que digam ou pensem, estou praticando a Verdade.\n\nTenho confiança.\n\nSe não fosse assim, nós não poderíamos dizer.\n\nÉ justamente por ter uma convicção absoluta que posso dizer sem hesitação.\n\nEventualmente, a Igreja Messiânica se tornará algo mundial, e então haverá um grande ânimo.\"\n\n<p align=\"center\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]