[
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criação da Civilização - Prefácio\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criação da Civilização - Prefácio\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Esta obra é um grande escrito, sem precedentes desde o início da história. Em uma palavra, pode-se dizer que é o projeto do mundo da nova civilização, sendo também o evangelho do Paraíso e a Bíblia do século XX.<br/>\n<br/>Digo isso porque a civilização atual não é a verdadeira civilização, mas sim uma civilização provisória até que a nova civilização nasça.<br/>\n<br/>O fim do mundo, mencionado na Bíblia, refere-se ao fim deste mundo de civilização virtual.<br/>\n<br/>Além disso, é escusado dizer que a profecia: 'O evangelho do Paraíso deve ser pregado em toda a parte. Só então virá o fim', refere-se à distribuição desta obra.<br/>\n<br/>E, enquanto a Bíblia é um conjunto dos ensinamentos de Cristo, esta obra é a revelação direta de Jeová, o Pai Celestial, de quem Cristo falava repetidamente.<br/>\n<br/>Cristo também disse: 'O Reino dos Céus está próximo, arrependei-vos'.<br/>\n<br/>Por isso, percebe-se que não seria o próprio Cristo quem construiria o Paraíso, mas sim alguém em uma era posterior.<br/>\n<br/>No entanto, eu não digo que o Paraíso está próximo.<br/>\n<br/>Por que? Porque já chegou o tempo da concretização do Paraíso.<br/>\n<br/>Isso porque, atualmente, os preparativos básicos para o estabelecimento do Paraíso já estão sendo iniciados por mim. Embora agora seja em uma escala muito pequena, está progredindo com uma velocidade extraordinária, e tudo é surpreendente.<br/>\n<br/>Isso se deve ao fato de que tudo é a manifestação de milagre após milagre, e as pessoas estão maravilhadas.<br/>\n<br/>E, ao examinar isso detalhadamente, percebe-se que Deus, desde dezenas de milhares de anos atrás, vinha fazendo preparativos cuidadosos e minuciosos, sem omitir o menor detalhe.<br/>\n<br/>Isso pode ser percebido claramente, mas sua base reside na liquidação da velha civilização e na concepção da nova civilização. Em relação a isso, eu explico exaustivamente a teoria respaldada pela prática através desta obra.<br/>\n<br/>E a primeira coisa fundamental que se deve saber é que, na velha civilização, a força do mal era dominante, e a força do bem era extremamente fraca.<br/>\n<br/>No entanto, o tempo finalmente chegou, e agora isso se inverteu. Aqui, o mundo entra na fase de concretização do Paraíso Terrestre.<br/>\n<br/>Porém, há um problema grave em relação a isso.<br/>\n<br/>Isto é, a velha civilização deve naturalmente ser liquidada, mas, de qualquer forma, o problema do mundo é justamente a dissolução dos pecados e impurezas acumulados pelo mal durante um longo período, e esta é a ação de grande purificação mundial.<br/>\n<br/>Portanto, a quantidade de vítimas que isso causará será de uma magnitude inimaginável.<br/>\n<br/>Naturalmente, este é o Juízo Final, e também é inevitável. No entanto, o Grande Amor de Deus, desejando salvar o maior número possível de seres humanos, escolheu a mim para realizar essa grande obra. Como esta obra é o prelúdio disso, desejo que a leiam gravando isso profundamente no coração.<br/>\n<br/>E, assim que o Juízo Final terminar, como mencionado acima, finalmente começará a construção do novo mundo. A mudança de todas as culturas nesse período de transição será um grande evento sem precedentes, sendo absolutamente impossível para a imaginação humana.<br/>\n<br/>Naturalmente, o principal é julgar os erros da velha civilização e fornecer diretrizes para a concepção da nova civilização.<br/>\n<br/>Explicarei isso detalhadamente a partir de agora. Obviamente, para as pessoas que lerem isso, será como se a corda da salvação fosse lançada diante de seus olhos. Se a agarrarem imediatamente, serão salvas; mas, para aqueles que não o fizerem, é claro que deixarão arrependimentos para o futuro, quando já será tarde demais.<br/>\n<br/>Como exposto acima, os que têm pecados profundos perecerão, e os que têm pecados leves serão salvos, podendo tornar-se habitantes do futuro Paraíso Terrestre.<br/>\n<br/>E o Paraíso Terrestre que está por vir terá uma concepção tão maravilhosa e uma escala tão grandiosa que é absolutamente impossível descrever com palavras.<br/>\n<br/>Afirmo que, ao chegar esse momento, ficará claramente compreendido o quão bárbara e inferior era a civilização até o presente, e a humanidade chorará de alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Paraíso Terrestre\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Paraíso Terrestre\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Paraíso Terrestre é uma palavra originada da Bíblia. No Budismo, é chamado de Mundo de Miroku, e no Ocidente, de Utopia, entre outros. Obviamente, o significado é o mesmo, ou seja, o mundo ideal.<br/>\n<br/>Como escrevi anteriormente, este é o objetivo de Deus. Portanto, a história até o presente foi o processo de construção desse mundo. Após passar por várias transições, chegamos finalmente a um passo do Paraíso, que é o momento atual.<br/>\n<br/>Em uma palavra, este mundo é um mundo de absoluta inexistência de doença, pobreza e conflito. No entanto, como a doença ocupa o trono entre essas três grandes calamidades,<br/>\n<br/>é indiscutível que, se a doença for resolvida, a pobreza e o conflito se dissolverão por si mesmos.<br/>\n<br/>No sentido acima mencionado, eu disseco e esclareço exaustivamente a causa fundamental da doença sob todos os aspectos.<br/>\n<br/>Além disso, diferentemente da medicina, esta não é uma teoria de pesquisa acadêmica nascida da sabedoria humana, mas sim uma verdade obtida através de experimentos, baseada na revelação de Deus. Portanto, não há a menor margem de erro.<br/>\n<br/>E os experimentos referem-se ao fato de que, até hoje, dezenas de milhares de meus discípulos estão tratando centenas de milhares de pacientes diariamente,<br/>\n<br/>e a sua maravilhosa taxa de cura é tal que não seria exagero dizer que é de cem para um em relação à medicina.<br/>\n<br/>Apesar de resultados de cura tão surpreendentes terem surgido neste planeta, como mencionado acima, toda a humanidade acredita erroneamente que a medicina, que não tem o poder de curar, é suprema. Sofrem com a dor da doença e têm suas vidas, que poderiam ser longas, frustradas no meio do caminho. É absolutamente impossível observar calado essa situação atual de ignorância e miséria.<br/>\n<br/>Sendo Deus, é natural que Ele não possa deixar essa situação calamitosa de fim de mundo abandonada por muito tempo.<br/>\n<br/>Por essas duas razões — a mencionada acima e a de criar pessoas saudáveis como habitantes do mundo ideal que está por vir —, publico aqui as ilusões da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O que é a Igreja Messiânica\"",
    "publication_title_ptbr": "24 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O que é a Igreja Messiânica\"</font></b> (Publicado em 24 de março de 1954)<br/>\n<br/>\"Ao escrever este texto, o que desejo esclarecer de antemão é que a nossa Igreja Messiânica não é uma religião pura e simples.<br/>\n<br/>Ainda que eu diga isso, é claro que ela inclui uma parte de religião, mas não o é em sua totalidade.<br/>\n<br/>Então, por que dei o nome de Igreja Messiânica? Como se trata de uma obra de salvação que marca época, algo que nunca se sonhou desde o início da história, não tive outra escolha senão nomeá-la assim.<br/>\n<br/>Além disso, em vez de dar um nome peculiar, este é mais fácil de entender e mais familiar. Falando francamente, pode-se considerar que é uma religião acima das religiões, ou seja, uma suprarreligião, e uma obra de salvação sem precedentes.<br/>\n<br/>\n<br/>Portanto, primeiramente, traçarei um esboço geral. Neste mundo, durante o longo período desde a era primitiva até o presente, surgiram muitos homens capazes e eminentes.<br/>\n<br/>Através de seus árduos esforços sob ideais grandiosos e com todas as suas forças, foi construído o mundo de civilização deslumbrante que vemos hoje.<br/>\n<br/>Por isso, os seres humanos deveriam sentir profunda gratidão e emoção por essas bênçãos. Se, na realidade, isso não acontece, pode-se dizer que é algo verdadeiramente estranho.<br/>\n<br/>No entanto, pensando bem, isso ocorre porque a felicidade, que é o mais importante de tudo, não acompanha essa civilização.<br/>\n<br/>A causa disso, escusado será dizer, é que há uma grande falha em alguma parte da civilização atual, e eu fui informado por Deus sobre essa falha.<br/>\n<br/>Qual é essa falha? A civilização moderna não teve um progresso global, mas sim o progresso de apenas um lado, o campo materialista, enquanto o outro lado, o campo espiritualista, foi totalmente negligenciado.<br/>\n<br/>Porém, isso não ocorre sem motivo. Ou seja, na Divina Providência, para desenvolver a cultura material, foi necessário impedir o desenvolvimento da cultura espiritual por um certo período.<br/>\n<br/>Com isso, a cultura material desenvolveu-se até a linha prevista nos dias de hoje. Agora, Deus fará a cultura espiritual dar um salto de uma só vez, e, combinando ambas, criará o mundo da verdadeira civilização.<br/>\n<br/>E, como a nossa Igreja Messiânica nasceu sob essa missão, há uma diferença incomparável em todos os aspectos em relação às religiões já estabelecidas.<br/>\n<br/>\n<br/>Sendo assim, o fundamental é despertar o pensamento teísta que esteve adormecido por muito tempo, e isso não é fácil.<br/>\n<br/>Afinal, hoje em dia, quando a maior parte dos povos civilizados teve sua alma cativada pela ciência e tem ignorado a Deus, para abalar essa alma, é necessário recorrer a uma força sobre-humana verdadeiramente surpreendente. Através disso, a existência de Deus é confirmada.<br/>\n<br/>Como método para isso, não há outro senão os milagres. É por isso que há tantos milagres em nossa Igreja.<br/>\n<br/>Naturalmente, como essa força é a força absoluta transmitida pelo Deus Supremo, qualquer ateu, sem dúvida, converter-se-á ao pensamento teísta. Aqui, entra-se na era da prosperidade da cultura espiritual.<br/>\n<br/>Como resultado, a cultura manca será corrigida e, junto com a concretização do mundo da verdadeira civilização, as três grandes calamidades da humanidade — doença, pobreza e conflito —, que são os seus maiores sofrimentos, serão resolvidas fundamentalmente. Para isso, fui escolhido, e não é agora que digo isso pela primeira vez.<br/>\n<br/>Isso já foi profetizado por muitos santos e sábios desde os tempos antigos; apenas chegou o momento.<br/>\n<br/>O 'Reino dos Céus está próximo' de Cristo, a descida de Miroku de Sakyamuni, o Mundo do Kanrodai da fundadora da Igreja Tenrikyo, o Mundo do Pinheiro da fundadora da religião Oomoto, o Mundo do Agricultor Justo de Nichiren, o advento do Messias do Judaísmo, etc., referem-se a isso. E há um fato notável sobre isso.<br/>\n<br/>É que tudo isso são profecias e não têm concretude. No entanto, como eu estabelecerei este Paraíso Terrestre na realidade, sou o executor e aquele que comprova as profecias de cada santo.<br/>\n<br/>Ao dizer isso, as pessoas podem se surpreender com o exagero de minhas palavras, mas, para mim, que as profiro, pode-se perceber o quão cheio de convicção estou.<br/>\n<br/>Isso porque o Deus Supremo me concedeu toda a sabedoria e capacidade necessárias para alcançar o objetivo, e ainda me outorgou uma força divina sobre-humana.<br/>\n<br/>E, como essa força divina é algo que nunca existiu na experiência da humanidade, é absolutamente impossível imaginá-la.<br/>\n<br/>Atualmente, exerço essa força livremente e manifesto inúmeros milagres. Portanto, uma vez que a pessoa se torne fiel desta Igreja, qualquer um pode banhar-se imediatamente neste evangelho.<br/>\n<br/>Ou seja, os doentes são curados, os pobres tornam-se prósperos, os conflitos dissipam-se como névoa, a infelicidade transforma-se em felicidade, etc. As pessoas emocionam-se com a profundidade das bênçãos de Deus.<br/>\n<br/>E, se o conjunto de indivíduos forma a sociedade, a nação e o mundo, de acordo com o desenvolvimento desta Igreja, o Paraíso Terrestre pacífico e feliz será concretizado aqui. Assim, o objetivo de Deus será alcançado.<br/>\n<br/>Como o momento dessa transição é o presente, conhecer este fato em primeiro lugar e agarrar a felicidade é a suprema honra.<br/>\n<br/>\n<br/>Portanto, esta obra é um livro de explicações sobre a essência de todos os fenômenos, a começar pela religião, através da Sabedoria Divina. Dentre os muitos textos que escrevi até agora, fiz com que meus discípulos os selecionassem e compilassem conforme minhas instruções.<br/>\n<br/>Por isso, é verdadeiramente o esclarecimento da verdade sem precedentes, e não há a menor margem de erro.<br/>\n<br/>Junto com isso, como continuarão a ser publicados sucessivamente, planejamos editá-los à medida que se acumularem.<br/>\n<br/>Ou seja, esta é a Bíblia da Igreja Messiânica, e deve ser transmitida de geração em geração como o tesouro do mundo futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]