[
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - Extraído de \"Inferno\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - Extraído de \"Inferno\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<br/>Inferno      Caminho de Asura (Shurado)<br/>             Caminho dos Fantasmas Famintos (Gakido)<br/>             Caminho da Luxúria (Shikiyokudo)<br/>             Caminho dos Animais (Chushodo)<br/>\n<br/>\"(Citação parcial) Além disso, é um erro pensar que a dor desaparecerá ao morrer, pois o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>O sofrimento da doença continua no espírito exatamente como era.<br/>\n<br/>Aqueles que morrem no Monte Mihara vão para o Inferno Escaldante, porque morrem queimados.<br/>\n<br/>O estado exato de quando morrem queimados continua.<br/>\n<br/>Todos os suicidas vão para o inferno.<br/>\n<br/>A morte por afogamento leva ao Inferno do Frio Extremo.<br/>\n<br/>Isso ocorre porque permanecem submersos na água.<br/>\n<br/>Aquelas que morrem no parto vão para o Inferno do Lago de Sangue.<br/>\n<br/>É um grande equívoco pensar que, ao morrer de uma doença, a doença desaparecerá.<br/>\n<br/>De forma alguma ela está curada.<br/>\n<br/>Pelo contrário, a dor se torna mais severa.<br/>\n<br/>A razão para isso é que o espírito tem uma sensibilidade mais aguçada, portanto, a dor e o sofrimento são proporcionalmente mais intensos.\" (O texto completo encontra-se na página \"Inferno\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Benefícios Divinos no Presente e no Futuro\"",
    "publication_title_ptbr": "15 de setembro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Benefícios Divinos no Presente e no Futuro\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Muitas pessoas interpretam essa questão dos benefícios divinos no presente e no futuro como uma fé de baixo nível, mas isso é um grande equívoco. Permitam-me expor esse ponto.<br/>\n<br/>No mundo, não deve haver sequer uma pessoa que realmente deteste, do fundo do coração, os benefícios divinos no presente e no futuro. Se houver, essa pessoa é um louco.<br/>\n<br/>Não deve haver ninguém que deteste ser curado de uma doença.<br/>\n<br/>Também não deve haver uma única pessoa que recuse dinheiro dizendo que não o deseja.<br/>\n<br/>Garanto que, neste mundo, não existe absolutamente ninguém que fuja da felicidade dizendo: 'Eu gosto da infelicidade, dispenso a felicidade'.<br/>\n<br/>\n<br/>No mundo religioso, figuras proeminentes, ao abrirem a boca, dizem que os benefícios divinos no presente e no futuro são de baixo nível.<br/>\n<br/>Dizem que a verdadeira fé consiste em transcender as doenças e infortúnios, alcançando a paz de espírito e a resignação.<br/>\n<br/>Eu afirmo: se existirem no mundo pessoas capazes de manter a paz de espírito e a resignação enquanto sofrem com doenças e estão cercadas por infortúnios e desastres, provavelmente não chegam a dez em sessenta milhões.<br/>\n<br/>Com uma <font color=\"#0000ff\" size=\"+1\"><b>fé baseada apenas em teorias assim, é absolutamente impossível salvar as massas.</b></font><br/>\n<br/>Se uma religião não consegue salvar as massas, salvando apenas uma pequena minoria, ela não passa de uma existência inútil.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A religião que condena os benefícios divinos no presente e no futuro, na verdade, usa de sofismas por não ter o poder, ou seja, os milagres, para conceder tais benefícios.</b></font><br/>\n<br/>Isso é a prova de que essa religião já perdeu a sua vida.<br/>\n<br/>É justamente esse tipo de religião que, por meio de obras sociais, mal consegue justificar a sua existência.<br/>\n<br/>Qualquer que seja a religião, a história mostra que, em seus primórdios, deve ter havido consideráveis benefícios divinos no presente e no futuro; caso contrário, já teria perecido naquela época.<br/>\n<br/>Então, por que hoje, diferentemente da época de sua fundação, elas perderam esse poder? A verdade é a seguinte.<br/>\n<br/>Todos os fundadores eram pessoas sérias, sinceras e dignas como representantes de Deus e dos Budas, mas,<br/>\n<br/>lamentavelmente, como o mundo estava na Era da Noite, com o passar dos anos, tiveram suas forças minadas pelos deuses malignos,<br/>\n<br/>chegando finalmente ao estado sem vida que vemos hoje.<br/>\n<br/>\n<br/>Além disso, a forma como eles pregam é que, embora os sofrimentos neste mundo não possam ser evitados, <font color=\"#0000ff\" size=\"+1\"><b>no futuro serão salvos no Paraíso ou na Terra Pura.</b></font><br/>\n<br/>Isso também é uma história estranha.<br/>\n<br/>"
  },
  {
    "source_file": "reikai1ENCHOU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Como pode algo que não salva o presente salvar o futuro?",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<font color=\"#0000ff\" size=\"+2\"><b>Como pode algo que não salva o presente salvar o futuro?</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O futuro é o Mundo Espiritual após a morte, portanto, mesmo que, por acaso, não consigam ir para o Paraíso ou para a Terra Pura, estando em um plano espiritual diferente, não poderão vir reclamar.</font></b> Por isso,<br/>\n<br/>é realmente <font color=\"#0000ff\" size=\"+1\"><b>uma forma de pregar extremamente segura para quem prega.</b></font><br/>\n<br/>\n<br/>Originalmente, a verdadeira realidade é que o Mundo Material e o Mundo Espiritual são o anverso e o reverso.<br/>\n<br/>Eles são ignorantes a respeito disso.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>como o Mundo Espiritual é uma extensão do Mundo Material, aquele que termina sua vida no Mundo Material livre de doenças e desastres, em felicidade, vai diretamente para o Paraíso ou para a Terra Pura,</b></font> mas,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>aquele que morre sofrendo de doenças, como esse sofrimento continua exatamente como era, vai, sem dúvida, para o Mundo do Inferno.</b></font><br/>\n<br/>É comum haver pessoas que, mesmo sofrendo com doenças e outros infortúnios, acreditam nas palavras de capelães e afins, convencendo-se de que serão salvas no Paraíso, mas são seres verdadeiramente dignos de pena.<br/>\n<br/>As teorias ditas de forma dogmática por religiosos que desconhecem a verdadeira realidade dos Três Mundos (Mundo Divino, Mundo Espiritual e Mundo Material) são extremamente perigosas, e o seu pecado não é leve.<br/>\n<br/>Além disso, quer seja Sakyamuni, Cristo ou Nichiren, apesar de terem revelado claramente a verdade sobre o Paraíso, a Terra Pura e o Inferno, o fato de os monges e pastores dos últimos dias negarem isso constitui um grande pecado de falta de virtude para com os seus fundadores.\" (Extraído de \"O que é o Movimento Kannon que constrói um mundo de absoluta ausência de Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Máculas e a Purificação Pós-Morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Máculas e a Purificação Pós-Morte\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como é purificado o espírito que, mesmo passando por uma grande purificação, não conseguiu ser totalmente purificado e entrou no Mundo Espiritual carregando máculas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A purificação continua no Mundo Espiritual.<br/>\n<br/>Seria bom se ocorresse lentamente, mas mesmo após a morte 'continua intensamente' (?)....<br/>\n<br/>Ao ingressar na fé, é completamente diferente. Torna-se muito mais rápido.<br/>\n<br/>Aqueles que cometeram pecados e impurezas no mundo, por mais importantes que sejam, ao irem para o Mundo Espiritual, irão para o inferno e serão purificados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Morrer Senil Significa Ser Senil no Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Morrer Senil Significa Ser Senil no Mundo Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Caso alguém viva muito, mas morra senil, no Mundo Espiritual continuará senil?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No Mundo Espiritual também será assim. É preciso morrer com a mente lúcida. Como Etsuzan Tosu.<br/>\n<br/>O poder de salvação não está em Sakyamuni ou Cristo.<br/>\n<br/>Eles se tornaram instrumentos para manifestá-lo.<br/>\n<br/>Shisei Senten Roso possui o poder absoluto.<br/>\n<br/>Sakyamuni e outros também surgiram por ordem de Roso.<br/>\n<br/>Estes são deuses de segunda categoria.<br/>\n<br/>Miroku. Kannon... este é apenas o nível de Bodhisattva. Também se tornam Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Estado Espiritual de Quem Falece de Disenteria\"",
    "publication_title_ptbr": "12 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Estado Espiritual de Quem Falece de Disenteria\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar se a pessoa que faleceu de disenteria continuará permanentemente no estado de disenteria no Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Perdurará até certo período, mas doenças como a disenteria saram rapidamente.<br/>\n<br/>Como no Mundo Espiritual não se interrompe com remédios, (após cerca de um mês) estará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonho com o Falecido Marido Infestado por Tênias\"",
    "publication_title_ptbr": "24 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonho com o Falecido Marido Infestado por Tênias\"</font></b> (24 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doenças Após a Ida para o Mundo Espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em um sonho no dia 16 de janeiro deste ano, vi meu marido retornando do campo de batalha extremamente emagrecido.<br/>\n<br/>Como ele estava magro demais, perguntei-lhe o motivo,<br/>\n<br/>e ele respondeu que era porque seu corpo estava infestado de 'tênias'.<br/>\n<br/>Ao desvesti-lo, vi que de todo o seu corpo saíam incontáveis 'tênias', sem fim.<br/>\n<br/>Imediatamente ministrei-lhe Johrei, mas ele sofreu tanto que dava pena de ver, então parei de ministrar o Johrei.<br/>\n<br/>Ele voltou à aparência de antes do Johrei, mas sem sofrimento. Qual seria o significado deste sonho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele estava nesse estado enquanto vivo, e como não se curou mesmo indo para o Mundo Espiritual, ele a avisou porque deseja ser ajudado.<br/>\n<br/>A doença continua mesmo após a morte.<br/>\n<br/>Como não há o obstáculo do corpo físico, o espírito se cura mais rapidamente.<br/>\n<br/>Ele morreu na guerra, e as tênias se proliferaram devido a questões relacionadas à alimentação e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Estado no Mundo Espiritual e a Reencarnação de Pessoas com Deficiência\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Estado no Mundo Espiritual e a Reencarnação de Pessoas com Deficiência\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como fica o estado de uma pessoa com deficiência extrema que, desde o nascimento, além de não ter o uso das mãos e dos pés, também é surda, cega e muda, quando retorna ao Mundo Espiritual?<br/>\n<br/>Além disso, gostaria de perguntar sobre o estado desse espírito caso ele reencarne no Mundo Material.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No Mundo Espiritual, por um tempo, continuará sendo uma pessoa com deficiência.<br/>\n<br/>Então, através da ação purificadora do Mundo Espiritual, certamente será curado.<br/>\n<br/>Permanece assim por um certo período, mas como o Mundo Espiritual é uma extensão do Mundo Material, pelo contrário, a ausência do corpo físico faz com que o sofrimento aumente.<br/>\n<br/>E assim, a doença... é removida e pode nascer novamente.<br/>\n<br/>(O Mundo Espiritual é mais penoso que o Mundo Material. Sofrer de uma doença súbita é como sofrer por ser espancado. Ouvi isso de um espírito desencarnado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Pós-Morte de Pessoas com Deficiência\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Pós-Morte de Pessoas com Deficiência\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Diz-se que o estado do ser humano no momento da morte continua no Mundo Espiritual. No caso de Helen Keller, ela continuaria cega?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por um tempo, será cega. Com o passar dos anos, a cegueira será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Peso na Cabeça e Dor de Estômago Devido ao Encosto do Marido Morto em Combate\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Peso na Cabeça e Dor de Estômago Devido ao Encosto do Marido Morto em Combate\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde abril do ano passado, sinto como se houvesse uma grande pedra colocada entre os meus seios.<br/>\n<br/>Além disso, a parte superior do meu estômago dói de vez em quando. Dói mais quando estou deitada do que quando estou acordada.<br/>\n<br/>Estou recebendo Johrei há cerca de quarenta dias.<br/>\n<br/>Separei-me do meu primeiro marido enquanto ele ainda vivia.<br/>\n<br/>Meu segundo marido morreu em combate após receber um tiro no peito.<br/>\n<br/>Haveria alguma relação com isso? Além disso, por favor, ensine-me a forma de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve haver relação. A dor deve ser por causa disso.<br/>\n<br/>O fato de doer quando você se deita é porque ele foi atingido pela bala e morreu deitado.<br/>\n<br/>Essa dor ainda permanece.<br/>\n<br/>Se entoar a Oração (Norito) o máximo possível, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espírito Antepassado que Morreu com a Língua Cortada Não se Cura no Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espírito Antepassado que Morreu com a Língua Cortada Não se Cura no Mundo Espiritual\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de uma Pessoa Muda com Audição que Orou Junto com o Ministrante de Johrei</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma menina de nove anos, que ouve bem, mas é muda de nascença, ao receber Johrei, cai subitamente de lado, respira profundamente e, em cerca de dois ou três minutos, volta ao estado normal. Às vezes, isso ocorre duas ou três vezes.<br/>\n<br/>Durante o Johrei, ela se levanta, puxa a mão do ministrante de Johrei e o faz orar junto com ela para a Imagem da Luz Divina (Komyo Nyorai) entronizada no Tokonoma.<br/>\n<br/>Recentemente, ela parou de orar para a Imagem da Luz Divina e, com a intenção de orar para a Kannon de Mil Braços no altar budista, sem falta, puxa a mão do ministrante de Johrei pelo menos uma vez para orar.<br/>\n<br/>Nesta família, houve uma pessoa que morreu afogada. Ela se curará completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito antepassado que morreu com a língua cortada e não se curou no Mundo Espiritual.<br/>\n<br/>Ele se sente grato e deseja orar, mas não tem qualificação para isso. Ao encostar no ministrante de Johrei, ele adquire a qualificação para orar, por isso age dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Injeções de Nutrientes Tornam-se Câncer ao Ir para o Mundo Espiritual\"",
    "publication_title_ptbr": "6 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Injeções de Nutrientes Tornam-se Câncer ao Ir para o Mundo Espiritual\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\"A nutrição deve ser ingerida pela boca; Deus não nos criou para absorvê-la pela pele, por isso, ao ir para o Mundo Espiritual, a pessoa sofre.<br/>\n<br/>As injeções de nutrientes tornam-se um câncer considerável após a ida para o Mundo Espiritual, causando sofrimento.<br/>\n<br/>Isso é uma superstição. É uma superstição formidável, então não há necessidade de dar atenção a esse tipo de coisa.<br/>\n<br/>Aquilo é uma superstição médica... tudo isso. Era o espírito.<br/>\n<br/>O câncer não é algo que se dissolve de forma alguma.<br/>\n<br/>Mesmo com o Johrei, ele não se dissolve... o verdadeiro câncer, digo.<br/>\n<br/>O verdadeiro câncer é muito raro.<br/>\n<br/>Portanto, quando se diz que o câncer se dissolveu completamente, é porque, na verdade, havia um espírito de cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - A Realidade do Mundo Espiritual (Parte 1)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - A Realidade do Mundo Espiritual (Parte 1)</font></b> (Tijou Tengoku Nº 7, publicado em 30 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o Sofrimento de um Estrangulamento Ocorrido Há 49 Anos Continuava</b></font><br/>\n<br/>Igreja Kannon do Japão, Sociedade Tengoku, Filial Komyo - K.A. (Masculino)<br/>\n<br/>\"Apresento este relato às pessoas que acreditam que 'quando o ser humano morre, vira terra; não existe vida no outro mundo; Paraíso e Inferno são superstições, não passam de contos de fadas'.<br/>\n<br/>Tudo o que está escrito aqui são fatos reais que ocorreram exatamente como descritos, entre o início e meados de março.<br/>\n<br/>O primeiro exemplo real é sobre o meu tio, que pensávamos estar desaparecido. Ele foi estrangulado até a morte, caiu no inferno, e o seu espírito, devido ao excesso de sofrimento e desejando ser salvo, encostou no corpo físico da Sra. O.T. (Feminino), momento em que a verdade dos fatos foi revelada.<br/>\n<br/>O exemplo seguinte mostra o diálogo entre a Sra. T.S. e o seu cunhado morto em combate, bem como o espírito de uma criança que, ao ouvir as Palavras de Louvor (Zengen Sanshi) e uma canção de ninar, ficou satisfeito e caiu em sono profundo; e também o fato de o espírito de uma estudante, que ofereceu flores e entoou as Palavras de Louvor no túmulo de um desconhecido, ter vindo agradecer.\"<br/>\n<br/>\n<br/>(Parte 1)<br/>Distrito de Oshika, Província de Miyagi, Cidade de ○○ - I.H. (36 anos)<br/>\n<br/>\"A partir do entardecer do dia 3 de março, minha irmã mais nova, O.T. (24 anos, feminino), da cidade de ○○, começou a sentir dores abdominais. Ela recebia o Johrei da Sra. T.S. todos os dias, mas a dor aumentava dia após dia. Normalmente, ela conseguiria se levantar em dois ou três dias, mas desta vez, a dor e o sofrimento só aumentavam a cada dia.<br/>\n<br/>Depois do dia 8, a dor se intensificou, e ela mal conseguia dormir à noite.<br/>\n<br/>Nos dias 9, 10 e 11, ao anoitecer, a dor a fazia delirar. Ela não se alimentava diariamente e vomitava até mesmo a água. Chamamos o médico várias vezes para examiná-la, mas, por mais injeções que aplicasse, a dor não passava; pelo contrário, o sofrimento e a dor só aumentavam.<br/>\n<br/>No dia 12, até o médico disse: 'É a primeira vez que vejo um paciente reclamar de uma dor assim. Como os remédios não estão adiantando, experimentem pedir a alguém que ore a Deus'.<br/>\n<br/>Então, pedimos à Sra. Noriko Sato, uma vizinha, que viesse, mas o sofrimento da minha irmã só aumentava.<br/>\n<br/>Nesse ínterim, minha irmã cerrou os dentes, começou a arranhar o pescoço com as duas mãos e a sofrer, parecendo tentar desamarrar algo como uma corda.<br/>\n<br/>Perguntei: 'Esse sofrimento no pescoço é porque você morreu enforcado?' Ela balançou a cabeça negativamente.<br/>\n<br/>'Então, você foi estrangulado?' perguntei, e ela assentiu com a cabeça.<br/>\n<br/>'Em que mês e dia você foi morto?' perguntei, e ela respondeu: '3 de março'. 'Onde você foi morto?' perguntei, mas como estava sendo estrangulada, provavelmente não conseguia falar. Apenas gemia: 'Eee, eee, eee'.<br/>\n<br/>No meio disso, ela disse 'Etchu', então perguntei: 'É Etchu?' e ela assentiu com um 'Uuu'.<br/>\n<br/>Essa pessoa era o meu tio H., que há 54 anos teve um problema cerebral e saiu de casa. Finalmente, de forma fragmentada, descobrimos que ele havia sido estrangulado até a morte há 49 anos. Dissemos: 'Nós o assentaremos, por favor, volte', e ele partiu silenciosamente.<br/>\n<br/>No dia seguinte, 13, ela passou bem durante o dia, mas ao entardecer começou a sofrer novamente. O sofrimento era tanto que não parecia ser deste mundo, a ponto de pensarmos que ela morreria a qualquer momento, o que nos deixou muito apreensivos.<br/>\n<br/>Minha irmã gritava: 'Não quero, não quero, não quero ir para um lugar assim!', 'Estão puxando a minha mão!'.<br/>\n<br/>A irmã mais velha segurava a mão dela para não deixá-la ser levada, e então ela dizia: 'Estão puxando a minha perna!', e a outra irmã segurava a perna. Assim, todos na casa não podiam sair do lado dela nem por um instante.<br/>\n<br/>Mas o espírito dizia: 'De qualquer forma, vou levar esta criança'.<br/>\n<br/>Com isso, minha irmã dizia: 'Eu não quero de jeito nenhum!' ou 'Será que eu devo ir?', então nós, três ou quatro pessoas, segurávamos o corpo dela para que não fosse levada, dizendo: 'Não, não vamos deixar você levá-la!'.<br/>\n<br/>Dissemos: 'Nós o assentaremos', e ele ficou muito furioso, dizendo: 'Dizem que vão assentar, mas quando vão assentar? Assentando ou não, vou levar esta criança'.<br/>\n<br/>Minha mãe disse: 'Nós o assentaremos agora mesmo, por favor, afaste-se', e trouxe papel e pincel. Minha irmã escreveu: 'Espíritos das Sucessivas Gerações da Família O'.<br/>\n<br/>Por volta das 2 horas da manhã, a Sra. T.S. (em purificação) e a Sra. S.K. vieram e ministraram Johrei até as 6 horas da manhã.<br/>\n<br/>\n<br/>A noite de terror de 11 horas finalmente amanheceu.<br/>\n<br/>No entanto, a náusea ainda persistia, e embora ela ficasse bem durante o dia, a noite nos preocupava. Estávamos conversando sobre pedir a ajuda do professor do centro de difusão.<br/>\n<br/>Foi quando ele e o Sr. T.T. chegaram e entoaram as Palavras de Louvor diante do altar budista.<br/>\n<br/>Depois de receber Johrei por trinta minutos, minha irmã disse: 'A náusea passou e estou me sentindo muito aliviada'. Ela se alimentou junto com a Sra. S. e, logo depois, nós, da família, também comemos. Naquela noite, ela recebeu Johrei e, depois disso, dormiu profundamente até a manhã seguinte, sem perceber nada.<br/>\n<br/>Ah, que bênção em comparação com a noite anterior! Só de pensar no que aconteceu na noite anterior, sinto calafrios.<br/>\n<br/>Como o meu tio havia saído de casa e estava desaparecido, na prefeitura ele era tratado como vivo.<br/>\n<br/>Ele encostou na minha irmã porque desejava ser salvo por Kannon.<br/>\n<br/>Com isso, nós também compreendemos claramente que as pessoas que sofrem neste mundo levam esse sofrimento exatamente como é para o Mundo Espiritual, e gravamos profundamente em nossos corações que o Mundo Espiritual realmente existe.<br/>\n<br/>Graças a Deus, a partir do dia 17, minha irmã pôde voltar a caminhar lá fora. Diante da grandiosidade do Poder Divino, só nos restou surpresa e gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2ENCHOU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Conhecendo a Própria Vida Passada Através da Virtude Divina",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - Conhecendo a Própria Vida Passada Através da Virtude Divina</font></b> (Tijou Tengoku Nº 9, publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Dor de um Ferimento do Período Asuka Continua no Presente</font></b><br/>\n<br/>Igreja Kannon do Japão, Sociedade Meisei - H.S. (47 anos, Feminino)<br/>\n<br/>\"Sou uma fiel que recebeu a Iniciação (Kyoshu) em dezembro de 1947. Eu já havia passado por duas cirurgias de torção intestinal, mas, prestes a fazer a terceira cirurgia, fui salva por Kannon e consegui evitar a operação.<br/>\n<br/>Na noite de 11 de março deste ano, enquanto recebia Johrei de um familiar em minha casa, um espírito se manifestou e começou a emitir gritos estranhos e contínuos: 'Tatata... tsutsu... tsu. Jajaja... ja. Rirarira.', como se a garganta estivesse entalada. Levou cerca de uma hora só para dizer isso.<br/>\n<br/>Esse estado continuou, e no dia 18 de abril, quando o presidente da filial veio à nossa região, recebi Johrei dele. Depois, fui à sede e toda a história da minha vida passada foi revelada da seguinte forma.<br/>\n<br/>Gostaria de publicar os registros das perguntas e respostas feitas pelo presidente naquela ocasião, baseados nas anotações dos ouvintes.<br/>\n<br/>Eu sou mulher, mas o meu tom de voz mudou completamente.<br/>\n<br/>[Resumo da Transcrição do Relato do Espírito Encostado em H.S.]<br/>\nTardes dos dias 19 e 23 de abril de 1949.<br/>\nLocal: Sede da Sociedade Meisei<br/>\nMinistrante de Johrei: Presidente<br/>\nTaquígrafo: O.M.<br/>\nOuvintes: Mais de cinquenta fiéis<br/>\n<br/>Assim que o Johrei começou, ela fechou os olhos imediatamente, começou a balançar a cabeça e entrou em transe. O resumo do diálogo é o seguinte.<br/>\n<br/>Presidente: 'Onde você está agora?'<br/>\nEspírito: 'Yachimata (Encruzilhada).'<br/>\n<br/>Presidente: 'Quando você subiu para Yachimata?'<br/>\nEspírito: 'Outro dia. Em 14 de abril.'<br/>\n<br/>Presidente: 'Como você conseguiu subir?'<br/>\nEspírito: 'Pela misericórdia de Kannon. Graças à Sua Luz abençoada.'<br/>\n<br/>Presidente: 'Quantos anos você ficou no inferno?'<br/>\nEspírito: 'Quatrocentos e cinquenta anos. Depois saí de lá, entrei no mundo dos espíritos de raposa e fiquei lá por quase quatrocentos anos.'<br/>\n<br/>Presidente: 'Então, o que você fazia na sua vida passada?'<br/>\nEspírito: 'Kuge, eu era um nobre da corte.'<br/>\n<br/>Presidente: 'Onde você morava?'<br/>\nEspírito: 'Em Kyoto.'<br/>\n<br/>Presidente: 'Qual era o seu nome?'<br/>\nEspírito: 'Kujo.'<br/>\n<br/>Presidente: 'Você era homem, não é?'<br/>\nEspírito: 'Eu era homem. Servia a Fujiwara no Kamatari.'<br/>\n<br/>Presidente: 'Onde você morreu?'<br/>\nEspírito: 'Fui morto em Gojo.'<br/>\n<br/>Presidente: 'Por quê?'<br/>\nEspírito: 'Na ponte de Gojo, eu carregava um tubo precioso. Fui apunhalado na barriga e ainda dói.'<br/>\n<br/>Presidente: 'O que havia dentro dele?'<br/>\nEspírito: 'Um pergaminho.'<br/>\n<br/>Presidente: 'Quem o escreveu?'<br/>\nEspírito: 'O Imperador da época.'<br/>\n<br/>Presidente: 'Era um desenho?'<br/>\nEspírito: 'Eram letras.'<br/>\n<br/>Presidente: 'Era o Imperador Tenji?'<br/>\nEspírito: 'Isso, isso mesmo.' (Parte final omitida)<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Reencarnação\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Como mencionei no item anterior, o ser humano vive e morre, reencarnando inúmeras vezes.<br/>\n<br/>Sendo assim, que tipo de lugar é o Mundo Espiritual, para onde todas as pessoas devem ir após a morte? Escreverei sobre o que descobri através das minhas pesquisas.<br/>\n<br/>Primeiramente, que tipo de lugar é o Mundo Espiritual? Como é invisível aos olhos e intocável pelas mãos, ou seja, é imaterial e vazio, é difícil de ser compreendido pelas pessoas em geral, que estão acostumadas ao pensamento materialista.<br/>\n<br/>As teorias do Inferno e do Paraíso pregadas por Sakyamuni, bem como as representações do Inferno, Purgatório e Paraíso na Divina Comédia de Dante, mostram uma parte do Mundo Espiritual e de forma alguma são hipóteses absurdas e infundadas.<br/>\n<br/>A razão para isso é que, quando ocorrem doenças, desastres, infortúnios, etc., as causas estão intimamente relacionadas ao Mundo Espiritual.<br/>\n<br/>Por mais que se tente explicar através da ciência materialista, a menos que se distorçam os fatos, uma explicação racional é impossível.<br/>\n<br/>Portanto, fazer críticas científicas a fenômenos espirituais... isso em si já é anticientífico.<br/>\n<br/>No entanto, quando se dá uma explicação espiritual, ela não entra em contradição com os fatos. Se isso não é a verdadeira ciência, o que mais seria?<br/>\n<br/>\n<br/>Então, primeiramente, o que é o Mundo Espiritual? Em uma palavra, pode-se dizer que é o mundo da vontade e do pensamento.<br/>\n<br/>Portanto, como não há o obstáculo material que é o corpo físico, em certos aspectos, há uma liberdade maravilhosa, superior à deste mundo.<br/>\n<br/>Para exemplificar, o espírito pode ir a qualquer lugar em um curto espaço de tempo, dependendo da sua vontade.<br/>\n<br/>Como fica claro pelas palavras usadas no Xintoísmo durante o apaziguamento dos espíritos: 'Voando pelos céus e correndo pelas terras, assentai-vos neste santuário',<br/>\n<br/>mesmo uma distância de mil léguas pode ser percorrida em poucos minutos.<br/>\n<br/>E a velocidade de locomoção do espírito varia enormemente de acordo com a sua classe.<br/>\n<br/>Quanto mais elevado for o espírito, ou seja, aquele que obteve a divindade, mais rápido ele é. Os espíritos divinos da mais alta classe são mais rápidos que uma fração de segundo, alcançando qualquer longa distância em um instante.<br/>\n<br/>Por outro lado, quanto mais baixo for o espírito, mais lento ele é. Os espíritos da classe mais baixa levam dezenas de minutos para percorrer mil léguas.<br/>\n<br/>Isso ocorre porque, quanto mais baixo o espírito, mais intensa é a sua impureza, tornando-o pesado.<br/>\n<br/>\n<br/>Em seguida, o espírito pode se expandir e se contrair livremente através do pensamento.<br/>\n<br/>Portanto, é possível que dezenas ou até centenas de espíritos antepassados se alinhem dentro de um altar budista de cerca de um shaku (aprox. 30 cm) de largura.<br/>\n<br/>Nesse caso, a ordem, a hierarquia, as vestimentas, etc., são extremamente rigorosas, e a ordem correspondente é mantida em tudo.<br/>\n<br/>Naturalmente, no Budismo, eles encostam no nome póstumo (kaimyo), e no Xintoísmo, no espelho sagrado ou no himorogi (ramo sagrado).<br/>\n<br/>\n<br/>Também se discute muito sobre a existência ou não de fantasmas. É claro que eles existem de fato. Quanto menos tempo se passou desde a morte, mais densas são as células espirituais do espírito desencarnado, por isso, ocasionalmente, eles podem ser vistos pelos olhos humanos.<br/>\n<br/>O fato de muitas pessoas terem visto a figura de Cristo ressuscitado e ascendendo aos céus não é algo particularmente estranho; é algo perfeitamente possível.<br/>\n<br/>Com o passar dos anos, eles são purificados e se tornam rarefeitos, tornando-se difíceis de serem vistos.<br/>\n<br/>Além disso, os fantasmas podem entrar e sair até mesmo pelo buraco de uma agulha.<br/>\n<br/>Isso ocorre porque não há o obstáculo do corpo físico.<br/>\n<br/>\n<br/>Ao interpretar apenas por esses pontos, os defensores da liberdade podem pensar que é um mundo ideal, mas não é bem assim.<br/>\n<br/>Por que isso acontece? Porque existem leis rigorosas, e a liberdade é limitada por essas leis.<br/>\n<br/>\n<br/>Eu li o seguinte no livro de uma pessoa famosa do mundo religioso que ainda está viva.<br/>\n<br/>Dizia: 'Após a morte humana, o espírito desaparece, portanto, a sobrevivência do espírito ou o Mundo Espiritual não existem.<br/>\n<br/>A razão é que, se fosse assim, como não se sabe quantos bilhões de pessoas morreram desde os tempos antigos,<br/>\n<br/>se a alma sobrevivesse após a morte, o Mundo Espiritual já deveria estar lotado'.<br/>\n<br/>Embora essa pessoa seja importante, ela desconhece o fato de que a alma pode se expandir e se contrair livremente.\" (Extraído de \"A Medicina de Amanhã - Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos Elevados Trocam Ideias Apenas Através do Pensamento\"",
    "publication_title_ptbr": "Fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos Elevados Trocam Ideias Apenas Através do Pensamento\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma criança morre e vai para o Paraíso, existe algo parecido com uma escola?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há escolas, não existem no Mundo Espiritual.<br/>\n<br/>Em vez disso, eles são naturalmente educados para obter a Sabedoria da Iluminação (Chie Shokaku).<br/>\n<br/>No Mundo Espiritual, do nível de Yachimata para baixo, é um pouco diferente; até certo ponto, há algo como instrutores que fazem pregações.<br/>\n<br/>Porém, isso também é diferente do aprimoramento moral ou dos estudos acadêmicos humanos; eles ensinam bem como remover os apegos e o que é a fé.<br/>\n<br/>E no Paraíso, como acabei de dizer, eles obtêm a Sabedoria da Iluminação naturalmente, de acordo com a sua classe.<br/>\n<br/>Além disso, quanto mais elevado for o nível, menos palavras se usam.<br/>\n<br/>Nos níveis mais altos, a troca de ideias é feita pelo olhar.<br/>\n<br/>Ainda mais acima, nem mesmo os olhos são usados, apenas a mente, o pensamento.<br/>\n<br/>Quando se chega a esse ponto, por mais distante que seja o lugar, ou mesmo coisas de dezenas ou centenas de anos no futuro, torna-se possível compreender livremente.<br/>\n<br/>\n<br/>Essa lógica é a mesma para os seres humanos.<br/>\n<br/>Falar um monte de coisas para tentar fazer a outra pessoa entender ainda é um nível baixo.<br/>\n<br/>Quanto mais elevado, mais simples e direto é.<br/>\n<br/>Ser simples e, ao mesmo tempo, falar de forma que a outra pessoa compreenda perfeitamente é o nível mais elevado.<br/>\n<br/>Muitas vezes há pessoas que falam de forma prolixa; quanto mais prolixo, mais baixo é o nível, e é a prova de que a pessoa não é inteligente.<br/>\n<br/>Por não ser inteligente, se fosse simples, ela mesma não conseguiria entender, então acha que a outra pessoa também não entenderá e acaba falando de forma prolixa.<br/>\n<br/>Até mesmo na religião, quanto mais insistente for a pregação, mais baixa é a religião; quanto mais simples, mais elevada ela é.<br/>\n<br/>Portanto, na minha religião não há pregações.<br/>\n<br/>Repetir a mesma coisa várias vezes, ou fazer longas recitações de sutras e pregações, torna a religião de baixo nível.<br/>\n<br/>Há até festivais que duram meio dia.<br/>\n<br/>A verdade é algo simples.<br/>\n<br/>Coisas complicadas não são a verdade.<br/>\n<br/>Aquele 'O Capital' de Marx deve ser a coisa mais complicada que existe.<br/>\n<br/>Bem, como o público-alvo são os trabalhadores, não adiantaria ser muito elevado.<br/>\n<br/>\n<br/>Por exemplo, o sol nasce no leste; isso é uma verdade.<br/>\n<br/>Isso não muda em lugar nenhum, nem no passado nem no presente, e não há como dizer isso de outra forma.<br/>\n<br/>Na minha religião, ao pregar sobre a felicidade, dizemos que, ao fazer os outros felizes, você também se torna feliz na mesma proporção.<br/>\n<br/>Mas como as pessoas não entendem isso, eu explico dando vários exemplos.<br/>\n<br/>As pessoas de hoje não são muito inteligentes.<br/>\n<br/>Por isso, levam mais de dez anos passando pelo ensino fundamental, médio e universidade.<br/>\n<br/>Realmente, não são inteligentes.<br/>\n<br/>Ou melhor, acabaram estragando a própria inteligência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Roupas dos Habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "12 de novembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"As Roupas dos Habitantes do Mundo Espiritual\"</b></font> (12 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os habitantes do Mundo Espiritual estão sempre com a aparência humana? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Evidentemente, eles têm a aparência humana.<br/>\n<br/>A diferença em relação aos seres humanos é que eles têm liberdade através da vontade e do pensamento.<br/>\n<br/>Se pensarem: 'Este mês vou vestir este tipo de roupa', podem vesti-la imediatamente.<br/>\n<br/>No entanto, não é de forma aleatória. Tem que ser uma roupa que usaram em vida.<br/>\n<br/>Quanto mais a divindade se eleva, mais livres se tornam, mas ainda assim só podem vestir o que condiz com a sua posição; não podem vestir nada além disso.<br/>\n<br/>O espírito pode entrar e sair por qualquer lugar. Pode entrar e sair até mesmo pelo buraco de uma agulha.<br/>\n<br/>O espírito pode se expandir e se contrair livremente. Cobras e afins, mesmo tendo corpo físico, podem se expandir e se contrair livremente. Isso ocorre com aqueles que alcançaram um certo grau de aprimoramento e se tornaram elevados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai1SOUNEN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As Roupas dos Habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As Roupas dos Habitantes do Mundo Espiritual\"</font></b> (19 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Às vezes, um bebê tem a fisionomia de um idoso. Quando um idoso morre, ele continua sendo idoso no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ao sair para o Mundo Material, volta a ter a (fisionomia de) idoso original.<br/>\n<br/>(Como o Mundo Espiritual é o mundo do pensamento) o espírito muda muito, de uma forma inimaginável no Mundo Material.<br/>\n<br/>Aqueles que obtiveram a divindade no Mundo Espiritual podem criar de acordo com o seu pensamento (imagem). (Roupas, etc.)<br/>\n<br/>Os de níveis inferiores só podem criar (vestir) o que usaram até agora ou o que já existe.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Existem Fantasmas?\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Existem Fantasmas?\"</b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Desde os tempos antigos, existem diversas opiniões sobre a existência ou não de fantasmas, e até hoje não se chegou a uma conclusão, mas eu afirmo que eles existem.<br/>\n<br/>A razão é que eles realmente existem. Ninguém pode dizer que algo que existe não existe.<br/>\n<br/>Acredito que as teorias do Inferno e do Paraíso pregadas por Sakyamuni, bem como o Paraíso, o Inferno e o Purgatório na Divina Comédia de Dante, não são de forma alguma hipóteses absurdas e infundadas.<br/>\n<br/>Então, que tipo de lugar é o Mundo Espiritual? Em uma palavra, é o mundo da vontade e do pensamento.<br/>\n<br/>Como não há o obstáculo material que é o corpo físico, há uma liberdade maravilhosa. Dependendo da vontade do espírito, ele pode ir a qualquer lugar mais rápido que um avião.<br/>\n<br/>No Xintoísmo, durante a invocação dos espíritos, há a frase: 'Voando pelos céus e correndo pelas terras, assentai-vos neste santuário'.<br/>\n<br/>Mesmo uma distância de mil léguas pode ser percorrida em poucos minutos, ou melhor, em poucos segundos.<br/>\n<br/>No entanto, a velocidade de locomoção do espírito depende da sua classe.<br/>\n<br/>Quanto mais elevado for o espírito, ou seja, aquele que obteve a divindade, mais rápido ele é.<br/>\n<br/>Os espíritos divinos da mais alta classe são mais rápidos que um décimo de milésimo de segundo, alcançando qualquer longa distância em um instante.<br/>\n<br/>Por outro lado, os espíritos da classe mais baixa levam dezenas de minutos para percorrer mil léguas.<br/>\n<br/>Isso ocorre porque, quanto mais baixo o espírito, mais impurezas ele tem e mais pesado ele é.<br/>\n<br/>\n<br/>Além disso, o espírito pode se expandir e se contrair livremente através do seu próprio pensamento.<br/>\n<br/>Dentro de um altar budista de cerca de um shaku (aprox. 30 cm) de largura, centenas de espíritos antepassados podem se alinhar.<br/>\n<br/>Nesses casos, a ordem, a hierarquia, as vestimentas, etc., são extremamente rigorosas, e a ordem correspondente é mantida em todos eles.<br/>\n<br/>Naturalmente, os espíritos ficam muito felizes com os cultos feitos de coração pelos seres humanos, mas não se alegram muito com os que são apenas formais.<br/>\n<br/>Nesse caso, no Budismo, eles encostam no nome póstumo (kaimyo), e no Xintoísmo, no espelho sagrado, em pedras, letras, no himorogi (ramo sagrado), etc.<br/>\n<br/>Portanto, no caso de cultos, eles devem ser realizados da forma mais esplêndida possível, de acordo com a posição da pessoa, colocando-se o máximo de sinceridade.<br/>\n<br/>\n<br/>Desde os tempos antigos, ocasionalmente há pessoas que veem fantasmas, mas a maioria deles são espíritos que faleceram há pouco tempo.<br/>\n<br/>Os espíritos recém-desencarnados têm células espirituais densas, por isso são visíveis aos olhos humanos.<br/>\n<br/>O fato de muitas pessoas terem visto a figura de Cristo ressuscitado e ascendendo aos céus não é estranho; é algo que deveria ser possível.<br/>\n<br/>O fato de Cristo ter ascendido aos céus deve-se a ele ser um espírito elevado.<br/>\n<br/>Com o passar dos anos, os espíritos desencarnados são purificados e se tornam rarefeitos, tornando-se difíceis de serem vistos.<br/>\n<br/>Além disso, os fantasmas podem entrar e sair livremente até mesmo pelo buraco de uma agulha.<br/>\n<br/>Isso ocorre porque não há o obstáculo do corpo físico. Ao observar apenas por esses pontos,<br/>\n<br/>pode parecer o mundo ideal dos defensores da liberdade, mas não é bem assim.<br/>\n<br/>Isso porque no Mundo Espiritual existem leis rigorosas que limitam a liberdade.<br/>\n<br/>\n<br/>Gostaria também de dizer uma palavra sobre a fisionomia dos espíritos. Os fantasmas têm a aparência do momento da morte, como nas pinturas.<br/>\n<br/>Isso ocorre porque não se passou muito tempo; com o passar do tempo, a aparência muda gradualmente.<br/>\n<br/>Ela se torna exatamente como o pensamento da pessoa.<br/>\n<br/>Por exemplo, uma pessoa negativa, pessimista e solitária terá uma figura triste, emagrecida e solitária.<br/>\n<br/>Aquele que tem pensamentos de demônios e bestas terá a forma de um demônio; uma pessoa demoníaca terá a fisionomia de um demônio.<br/>\n<br/>Pensamentos feios e malignos resultam em uma fisionomia feia e maligna, enquanto aqueles que possuem um coração bom e belo terão uma fisionomia correspondente.<br/>\n<br/>Neste mundo, é possível disfarçar-se através do invólucro exterior que é o corpo físico, mas<br/>\n<br/>no Mundo Espiritual, tudo se manifesta de forma nua e crua.<br/>\n<br/>E diz-se que essa manifestação ocorre geralmente dentro de um ano.<br/>\n<br/>\n<br/>Eu li o seguinte no livro de um famoso religioso.<br/>\n<br/>Dizia: 'Após a morte humana, o espírito desaparece, portanto, a sobrevivência do espírito ou o Mundo Espiritual não existem.<br/>\n<br/>A razão é que, se fosse assim, como não se sabe a quantos bilhões chega o número de pessoas que morreram desde os tempos antigos,<br/>\n<br/>o Mundo Espiritual já deveria estar lotado'.<br/>\n<br/>Embora essa pessoa seja um grande homem do mundo budista, ela desconhece a capacidade de expansão e contração da alma.\" (Extraído de \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Diversos Aspectos do Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Diversos Aspectos do Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Também ocorre o seguinte. Por mais que uma pessoa tenha uma aparência respeitável no Mundo Material, ao ir para o Mundo Espiritual, em questão de alguns meses a um ano, ela adquire a fisionomia exata dos seus pensamentos.<br/>\n<br/>Isso porque o Mundo Espiritual é o mundo do pensamento e não há o escudo do corpo físico. Portanto, pensamentos feios e malignos resultam em uma fisionomia feia e maligna,<br/>\n<br/>enquanto pessoas de boa virtude adquirem a fisionomia correspondente. Só por isso, já se percebe como é diferente do Mundo Material.<br/>\n<br/>\nSabe-se, assim, que o Mundo Espiritual é absolutamente imparcial e justo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]