[
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Espíritos Antepassados e a Preparação Pós-Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Espíritos Antepassados e a Preparação Pós-Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Em seguida, quando uma pessoa morre, no Budismo encerram-se temporariamente os ritos no quadragésimo nono dia, e no Xintoísmo com o festival do quinquagésimo dia, pois é nesse limite de dias que o espírito retorna ao Mundo Espiritual.<br/>\n<br/>Até então, o espírito fica encostado, no Budismo, em uma tabuleta memorial (*ihai*) de madeira branca, e no Xintoísmo, em um objeto em forma de boneco feito de cânhamo chamado *himorogi*.<br/>\n<br/>O que se deve atentar aqui é que, devido ao excesso de tristeza em relação ao falecido, é da natureza humana em geral ter dificuldade em esquecê-lo, mas isso é algo que deve ser repensado.<br/>\n<br/>O motivo é que, quando se diz frequentemente que o espírito 'não consegue ir para onde deve ir' ou 'não consegue se elevar', é porque o apego dos familiares enlutados o está retendo.<br/>\n<br/>Portanto, após passarem cerca de cem dias, deve-se esforçar para esquecê-lo o máximo possível. Fotografias e afins também devem ser mantidas no altar até cerca de cem dias, sendo melhor retirá-las temporariamente depois disso. Quando a tristeza e o apego começarem a ser esquecidos, pode-se pendurá-las novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se esquecer rapidamente os falecidos\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se esquecer rapidamente os falecidos\"</font></b> (28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de fazer com que meu filho, falecido há cinco anos, recebesse as aulas de iniciação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Neste caso, é você quem precisa receber mais aulas.<br/>\n<br/>Ainda não compreendeu verdadeiramente.<br/>\n<br/>Pensar constantemente em uma pessoa falecida é muito ruim para o espírito.<br/>\n<br/>O espírito fica mais feliz se for esquecido rapidamente.<br/>\n<br/>O espírito de um bebê que faleceu não pode realizar o aprimoramento em *Yachimata* (Encruzilhada do Mundo Espiritual), portanto, se a mãe praticar o máximo de boas ações no Mundo Material, ele irá rapidamente para o Paraíso.<br/>\n<br/>Em geral, as crianças conseguem ir para o Paraíso relativamente rápido, pois têm poucos pecados.<br/>\n<br/>É por isso que, desde os tempos antigos, as pinturas de anjos frequentemente retratam figuras de crianças.<br/>\n<br/>Por isso, basta que a mãe salve o maior número possível de pessoas e sirva à Obra Divina.<br/>\n<br/>Se ficar pensando constantemente, estará puxando o espírito da criança, e ela não conseguirá se elevar.<br/>\n<br/>É claro que, quando um filho morre, lamentar é da natureza humana e não é algo ruim.<br/>\n<br/>Quando uma pessoa morre, o Budismo diz que o espírito permanece na casa por quarenta e nove dias.<br/>\n<br/>Pessoas de extrema bondade ou extrema maldade vão imediatamente para onde devem ir, mas, normalmente, vão para o Mundo Espiritual no quinquagésimo dia.<br/>\n<br/>Uma vez que vão para o Mundo Espiritual, é melhor esquecê-las rapidamente.<br/>\n<br/>Não se consegue esquecer tão rápido, mas apenas saber que é melhor esquecer rapidamente já é bom.<br/>\n<br/>Não há problema em lembrar no dia do aniversário de falecimento, como no primeiro ano de falecimento.<br/>\n<br/>A fotografia do falecido também pode ser pendurada após passarem dez anos, mas não se deve fazer isso logo após a morte.<br/>\n<br/>Há uma história assim.<br/>\n<br/>Na época de Buda Shakyamuni, seu discípulo, o Venerável Mokuren (Maudgalyayana), viu certa vez sua mãe sofrendo no inferno.<br/>\n<br/>Ele tentou de várias maneiras salvá-la, mas a mãe não conseguia de forma alguma sair do inferno.<br/>\n<br/>Então, ele perguntou a Buda Shakyamuni o que deveria fazer para que ela fosse salva, e Buda lhe disse que bastava esquecê-la.<br/>\n<br/>Assim, Mokuren tentou esquecê-la o máximo possível e, após cerca de um ano, sua mãe havia sido salva do inferno.<br/>\n<br/>Nesse momento, Mokuren percebeu que era um erro tentar salvar sua mãe com suas próprias forças.<br/>\n<br/>Sua missão era salvar todos os seres viventes. Ele compreendeu pela primeira vez que, quando Shakyamuni lhe disse para esquecer, significava que ele deveria esquecer até mesmo de salvar sua mãe e se dedicar a salvar a humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se esquecer o cônjuge falecido\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se esquecer o cônjuge falecido\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"1. Por favor, ensine-nos sobre a relação espiritual no caso de separação por morte do casal.<br/>\n<br/>(a) Quando o marido morre; (b) Quando a esposa morre.<br/>\n<br/>2. Por favor, ensine-nos sobre a relação espiritual com o falecido quando a parte que sobreviveu se casa novamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode-se dizer que a relação espiritual existe e, ao mesmo tempo, não existe.<br/>\n<br/>Pensar um no outro gera uma comunicação através dos elos espirituais, portanto, depois que um morre, é melhor esquecer rapidamente.<br/>\n<br/>Se ficar apegado para sempre, o espírito será puxado por isso.<br/>\n<br/>Sentir tristeza ou saudade é aceitável até cerca de cem dias, mas, passando disso, deve-se esquecer o máximo possível.<br/>\n<br/>Após cerca de um ano, é melhor esquecer completamente. Isso é bom para o espírito.<br/>\n<br/>No caso de um novo casamento, não se deve fazê-lo dentro de um ano após a morte. Passado um ano, está bem. Como regra do Mundo Espiritual, é aceitável.<br/>\n<br/>Portanto, mesmo que haja alguma interferência espiritual, não será nada grave.<br/>\n<br/>A relação espiritual baseia-se no apego, por isso é melhor eliminar o apego rapidamente.<br/>\n<br/>Ciúmes e coisas do tipo são comuns. Recentemente, houve o caso de uma ministra cujo marido faleceu.<br/>\n<br/>E ele estava com ciúmes no Mundo Espiritual... com ciúmes do fato de um homem ser o assistente dela.<br/>\n<br/>Por causa disso, ela teve que mandar o assistente homem embora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deve-se esquecer o marido falecido\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deve-se esquecer o marido falecido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Meu falecido marido frequentemente aparece em meus sonhos e me protege. Será que o espírito do meu marido está salvo? Ele realmente aparece muito em meus sonhos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque há apego por parte do marido em relação à esposa, então ele a protege de várias maneiras, mas, na verdade, isso não é bom.<br/>\n<br/>Pensar daqui e pensar de lá, pensar de ambos os lados não é bom. O espírito precisa ir rapidamente para onde deve ir.<br/>\n<br/>Se o corpo físico cortar rapidamente o apego, ele irá rapidamente para um bom lugar.<br/>\n<br/>Normalmente, após a morte, o espírito permanece na casa por cinquenta dias.<br/>\n<br/>No entanto, os espíritos de extrema maldade vão imediatamente para o inferno, e os de extrema bondade vão imediatamente para o Paraíso.<br/>\n<br/>O Budismo diz que o espírito permanece na casa por quarenta e nove dias.<br/>\n<br/>Ao realizar o aprimoramento em *Yachimata*, nem os vivos nem os mortos devem ficar pensando uns nos outros. Isso porque é apego.<br/>\n<br/>O Mundo Espiritual é um lugar para eliminar os apegos. Elevar-se no Mundo Espiritual significa que os apegos foram eliminados.<br/>\n<br/>Sonhar com o falecido significa que um dos lados está pensando no outro, e isso não é bom.<br/>\n<br/>Para o espírito, se o apego não for eliminado, não é bom. O único lugar onde o casal pode ficar junto é no Paraíso.<br/>\n<br/>Os espíritos de pessoas que cometeram suicídio a dois são realmente trágicos. Nesses casos também, se os descendentes fizerem cultos suficientes, eles se aliviarão mais rapidamente.<br/>\n<br/>O encontro do casal no Paraíso também ocorre com a permissão de Deus, com data e hora marcadas. Se ambos se aproximarem por conta própria, ficarão enrijecidos.<br/>\n<br/>Dizer que o vínculo de casal dura duas vidas e o de pais e filhos dura três vidas é uma moralidade criada naquelas épocas para a conveniência dos governantes, e é uma completa mentira.<br/>\n<br/>Mesmo que se diga que a relação de mestre e servo dura três vidas, ao ir para o Mundo Espiritual, há casos em que o servo está muito acima.<br/>\n<br/>Em suma, é melhor esquecer rapidamente as relações entre homens e mulheres, questões de dinheiro e afins, e eliminar os apegos.<br/>\n<br/>Mesmo sendo um casal, lembrar-se por cinquenta dias, cem dias ou cerca de um ano é o suficiente.<br/>\n<br/>Os espíritos costumam dizer: 'Estou sendo puxado e não consigo ir para um bom lugar'.<br/>\n<br/>Ou seja, as pessoas vivas os estão puxando com seu apego.<br/>\n<br/>Por isso, é melhor esquecer o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Tabuleta memorial com fotografia embutida não é bom\"",
    "publication_title_ptbr": "8 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Tabuleta memorial com fotografia embutida não é bom\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devo proceder com uma tabuleta memorial (*ihai*) que tem uma fotografia embutida...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Após cerca de um ano, é melhor guardá-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma pequena fotografia dentro da tabuleta memorial.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É preciso trocá-la. O espírito não gosta disso.<br/>\n<br/>O motivo é que, toda vez que olharem para ela, vão se lembrar dele.<br/>\n<br/>E isso se torna um obstáculo quando ele for se elevar no Mundo Espiritual. O melhor é que o esqueçam.<br/>\n<br/>Esquecer logo após a morte... isso não é bom, mas após cerca de um ano, dali em diante, é melhor esquecer.<br/>\n<br/>Não conseguir se elevar significa exatamente isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre assentar fotografias\"",
    "publication_title_ptbr": "26 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre assentar fotografias\"</font></b> (26 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O apego dos familiares enlutados impede que o falecido se estabeleça em paz no Mundo Espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Recentemente, minha cunhada foi atacada em um sonho pelo espírito do meu falecido marido, e a cada vez ele repetia: 'Estou enfiado, estou enfiado',<br/>\n<br/>e disse: 'É porque você não tira a minha foto para me assentar'.<br/>\n<br/>Eu imediatamente emoldurei e pendurei a foto do meu falecido marido, mas será que coisas assim acontecem?<br/>\n<br/>Além disso, o que o senhor acha de fazer isso (pendurar a foto)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso pode acontecer.<br/>\n<br/>Especialmente, há casos em que o espírito quer encostar na fotografia para ser reverenciado.<br/>\n<br/>É melhor não pendurar a fotografia por cerca de um ano após a morte, e pendurá-la após um ano.<br/>\n<br/>Como há apego, ele fica feliz que a pendurem, mas também é um problema se ele ficar muito apegado e não conseguir ir para onde deve ir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encontro com falecidos nos sonhos\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encontro com falecidos nos sonhos\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>As pessoas do Mundo Material atraírem os falecidos por apego é um incômodo para as pessoas do Mundo Espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Às vezes encontramos falecidos em sonhos. Nessas ocasiões, o que acontece com o espírito da pessoa que está sonhando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando estamos dormindo, o espírito que vai ao Mundo Oculto (*Yumei*) e o corpo físico ficam ligados por um elo espiritual, e quando acordamos, ele retorna ao normal.<br/>\n<br/>Desde os tempos antigos, diz-se que 'não se deve andar perto da cabeceira de uma pessoa que está dormindo'. Isso significa que não se deve fazer isso para que o elo espiritual não se rompa e o espírito não consiga mais voltar.<br/>\n<br/>Por isso, deve-se passar pelo lado dos pés.<br/>\n<br/>Diz-se que encontramos falecidos nos sonhos, mas ir ao Mundo Oculto e encontrar um falecido pode ocorrer quando o falecido quer nos encontrar e vem, ou quando o atraímos pelo nosso pensamento de querer encontrá-lo. No entanto, ser atraído é um grande incômodo para o falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Encontrar falecidos nos sonhos não é bom\"",
    "publication_title_ptbr": "28 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Encontrar falecidos nos sonhos não é bom\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Peço que me ensine como distinguir entre um sonho premonitório (sonho que se realiza) e um sonho reverso (sonho cujo oposto se realiza).<br/>\n<br/>Além disso, dizem que, ao sonhar com um falecido, se ele falar, significa que já reencarnou, e se não falar, significa que ainda não reencarnou. O que o senhor acha disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O sonho premonitório se manifesta exatamente como no sonho, e o sonho reverso se manifesta ao contrário.<br/>\n<br/>Na maioria das vezes é assim, mas há casos em que é criado pelo próprio pensamento, então não é necessariamente sempre assim.<br/>\n<br/>Ou talvez a própria pessoa tenha sido aquilo.<br/>\n<br/>Normalmente, os casos de encontrar espíritos do Mundo Espiritual são muito mais frequentes.<br/>\n<br/>Isso ocorre quando o espírito do Mundo Espiritual quer encontrar a pessoa e a atrai, ou quando a própria pessoa quer encontrar o espírito do Mundo Espiritual e o atrai. Isso não é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Relato de Experiência - Experiência de \"Comunicação com o Mundo Espiritual\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência - Experiência de \"Comunicação com o Mundo Espiritual\"</b></font> (Publicado na revista *Tijou Tengoku*, nº 13, em 20 de fevereiro de 1950)<br/>\n<br/>Igreja Média Koho - T.M. (38 anos, masculino)<br/>\n<br/>Data: 16 de julho de 1949<br/>Local: Casa de Difusão O., Distrito de Mizuma, Província de Fukuoka<br/>Espírito: Meu irmão mais novo, S.O. (morto em combate na frente da Birmânia em 7 de julho de 1945)<br/>Médium: M.S., da Casa de Difusão Okawa<br/>\n<br/>\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, logo após ser desmobilizado, fui orientado pelo reverendo Kihara, recebi as aulas de iniciação e, desde então até o presente, recebi inúmeras graças. Ignorei completamente as injúrias do mundo de que era uma religião supersticiosa e maligna, e decidi seguir com todo o empenho o verdadeiro Caminho de Deus.<br/>\n<br/>Junto com isso, a asma da minha mãe também melhorou muito e, como resultado, tanto minha mãe quanto minha esposa receberam as aulas de iniciação, e também pudemos entronizar a Imagem da Luz Divina (*Goshintai*).<br/>\n<br/>Nós dois, junto com minha mãe e minha esposa, formamos um trio que se dedica exclusivamente a servir ao Caminho.<br/>\n<br/>A morte em combate do meu irmão S.O. foi a maior tristeza para minha mãe.<br/>\n<br/>Minha mãe é minha segunda mãe, e o irmão que morreu em combate era o primeiro filho dela, sendo meu meio-irmão.<br/>\n<br/>Com essa relação, para minha mãe foi como perder seu maior tesouro, então sua tristeza era compreensível. Todo mês, no dia do aniversário de falecimento, ela oferecia várias oferendas no altar budista, esforçando-se para fazer cultos ao meu irmão como uma forma de consolo.<br/>\n<br/>Minha mãe também é uma boa mãe para mim, seu enteado, mas, por ser o que se poderia chamar de uma pessoa boa de visão estreita (veículo menor), após a morte do meu irmão, quanto mais os anos passavam, menos ela conseguia esquecer, e começou a tratar minha esposa com cada vez mais dureza.<br/>\n<br/>Eu também pensei que isso fosse alguma expiação de pecados ou purificação, então orei a Deus, cumpri meus deveres como filho e, acreditando que não havia outro caminho senão ser purificado através do *Johrei*, orei e pedi a *Kannon*.<br/>\n<br/>Continuei esperando, pensando que um dia meus sentimentos a alcançariam e que ela compreenderia bem as coisas do Caminho.<br/>\n<br/>Sou muito grato, pois esse momento finalmente chegou. Ou melhor, fomos guiados a esse momento.<br/>\n<br/>No último dia 16 de julho, minha mãe teve uma crise de asma e, como não estava muito bem, sugeri que ela fosse à Casa de Difusão para pedir ajuda, e ela frequentou por dois ou três dias.<br/>\n<br/>Exatamente por volta das quatro e meia da tarde do dia 16, enquanto ela recebia *Johrei*, a senhora Miyabe, que estava recebendo *Johrei* no assento ao lado e entoando a oração (*Norito*), de repente virou-se para a minha mãe e disse várias vezes: 'Mãe, mãe', e acrescentou: 'Mãe, você estava aqui agora mesmo, não estava?', e, encostando o rosto no colo da minha mãe, disse: 'Sou eu, sou o S.O.'.<br/>\n<br/>Minha mãe, que até então estava surpresa com o fenômeno estranho, finalmente entendeu e lembrou-se do S.O. que havia morrido em combate.<br/>\n<br/>O espírito do meu irmão S.O. havia encostado e se manifestado.<br/>\n<br/>O espírito de S.O. continuou, dizendo o seguinte e fazendo vários pedidos:<br/>\n<br/>\n<br/>'Mãe, por que a senhora não me entende? A senhora lamenta a minha morte em combate, mas eu não me sinto nem um pouco triste por ter morrido em combate.<br/>\n<br/>A senhora oferece oferendas no altar budista no dia do meu aniversário de falecimento, mas eu não fico nem um pouco feliz.<br/>\n<br/>Pelo contrário, é apenas sofrimento. Não sou só eu, o papai também está sofrendo por causa disso. Por causa disso, não consigo ir para o Paraíso e estou sofrendo.<br/>\n<br/>O que o meu irmão (referindo-se a mim) diz e o que a tia diz é a pura verdade.<br/>\n<br/>Eu queria pedir isso e pedi muito à tia S. (senhora M.), mas ela só falou com o meu irmão, e como a senhora quase não vem a esta Casa de Difusão, hoje não aguentei mais esperar e vim me manifestar', disse ele.<br/>\n<br/>Minha mãe também derramou lágrimas e pareceu entender. A senhora M. imediatamente entoou a Oração *Zengensanshi* ao lado.<br/>\n<br/>Ela disse que não havia motivo para preocupação, pois a mãe agora havia entendido, e também falou sobre *Kannon*, ao que ele repetiu várias vezes: 'Estou realmente muito grato, muito grato. Se entoarem a Oração *Zengensanshi* para mim, poderei ir para o Paraíso. Estou realmente muito grato. Com isso, estou feliz, muito feliz.'<br/>\n<br/>\n<br/>Com isso, minha mãe também foi salva. A aflição indescritível da minha casa começou a ser iluminada pela força de *Kannon*.<br/>\n<br/>As nuvens que pairavam sobre nós por tanto tempo se dissiparam rapidamente, e o fato de que tanto nossos antepassados quanto os membros da família estão se aproximando dia a dia do Paraíso, do Paraíso Terrestre, me faz apenas derramar lágrimas de gratidão pelas bênçãos do Grande Mestre (Meishu-Sama).<br/>\n<br/>Diante disso, renovo diariamente o meu juramento de salvar o maior número possível de pessoas no mundo que estão sofrendo mais do que eu sofri até agora, e de servir na construção do Paraíso Terrestre.<br/>\n<br/>\n<br/>A propósito, através das palavras do meu irmão, aprendi claramente as seguintes coisas:<br/>\n<br/>1. No Mundo Espiritual, a ordem é realmente rigorosa.<br/>\n<br/>2. Fazer oferendas com pensamentos de apego não chega de forma agradável e, pelo contrário, causa sofrimento.<br/>\n<br/>3. O sofrimento dos antepassados no Mundo Espiritual se manifesta como sofrimento para nós, seus descendentes, no Mundo Material.<br/>\n<br/>4. O Mundo Material e o Mundo Espiritual estão interligados.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um menino de onze anos tem dificuldade na fala desde os três anos e, até hoje, só consegue dizer palavras como 'piuí' (trem), 'vovô' e 'vovó'.<br/>\n<br/>Sua inteligência também está um pouco próxima da idiotia, por isso estamos adiando sua entrada na escola.<br/>\n<br/>Dizem que ele caiu e machucou a cabeça aos três anos. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Podemos pensar em duas possibilidades para isso.<br/>\n<br/>Uma é que, ao cair, houve uma hemorragia interna que coagulou, tornando a atividade da região frontal, que controla a inteligência, mais lenta.<br/>\n<br/>A outra é que o espírito de um bebê está encostado nele. São essas duas possibilidades.<br/>\n<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>Quando um bebê morre, o bebê em si pode não ter tanto apego, mas,<br/>\n<br/>se os pais tiverem um forte apego, o bebê é puxado por esse pensamento e,<br/>\n<br/>sem ter tempo de reencarnar como um novo ser humano, acaba se grudando no próximo bebê que nasce. Isso acontece.<br/>\n<br/>Raramente, o espírito de alguém que morreu batendo a cabeça ou por algum explosivo como uma bomba, reencarna antes que a purificação no Mundo Espiritual esteja totalmente concluída, e essas pessoas ficam meio 'aéreas'.<br/>\n<br/>\n<br/>Esses casos são raros, mas o encosto do espírito de um bebê é o mais comum.<br/>\n<br/>Também há casos em que o espírito de um aborto espontâneo encosta porque quer ser assentado e cultuado.<br/>\n<br/>Por isso, bebês que morrem após o quinto mês de gestação devem ser assentados.<br/>\n<br/>Muito raramente, mesmo os de três ou quatro meses podem causar interferências.<br/>\n<br/>\n<br/>Portanto, se na casa dessa pessoa houve aborto espontâneo, parto prematuro ou a morte de um bebê, pode-se considerar que seja isso.<br/>\n<br/>Para o *Johrei*, o interior da região frontal é o principal.<br/>\n<br/>Depois, a nuca. Se fizer com paciência, irá curar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e ela faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.<br/>\n<br/>Essa criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões. Logo após a convulsão, ela sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.<br/>\n<br/>Isso seria de origem espiritual? Além disso, por favor, ensine-me os pontos de *Johrei* durante os espasmos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito da criança falecida está encostado.<br/>\n<br/>Devido ao apego da mãe por essa criança, o espírito da criança é atraído e não consegue ir para onde deve ir. Como é chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é um tipo de epilepsia.<br/>\n<br/>Nesse momento, basta ministrar *Johrei* na região frontal e entoar a oração (*Norito*).<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (*Komyo Nyorai-Sama* - Nota: refere-se ao *Goshintai*) e pedirem com fervor, certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"",
    "publication_title_ptbr": "28 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O apego dos pais pode fazer com que o espírito de um bebê encoste em um novo bebê\"</font></b> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de quarenta e sete anos (não membro). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, e faleceu no mesmo dia.<br/>\n<br/>A partir dessa época, enquanto conversava com as pessoas, frequentemente acontecia de ela ficar sem conseguir falar por um breve momento, de repente.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. A partir dessa época, enquanto conversava com as pessoas, ela começou a ter ataques leves, curvando-se para frente e ficando em um estado como se estivesse achando muita graça.<br/>\n<br/>Em 1934, ela engravidou e os ataques ficaram mais fortes. Ela começou a cair de repente enquanto carregava a criança nas costas.<br/>\n<br/>Como resultado do diagnóstico médico, disseram ser epilepsia adquirida, e ela fez um aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve um sangramento repentino e fez uma cirurgia de laqueadura das trompas de Falópio. Depois disso, teve ataques inúmeras vezes.<br/>\n<br/>Nos momentos mais graves, ela cai, perde a consciência e urina bastante. Isso ocorre mais à tarde do que de manhã, e os ataques durante o sono são especialmente fortes.<br/>\n<br/>Às vezes, ela chega a vagar pelo quarto.<br/>\n<br/>A duração do ataque é de dois a três minutos. Cerca de uma semana antes da menstruação, seus seios doem (ela fez cirurgia para mastite) e os ataques também se tornam mais severos.<br/>\n<br/>Além disso, ela disse que na infância sofreu do nervo trigêmeo. Até agora, tentou todo tipo de tratamento, mas não houve efeito.<br/>\n<br/>Ela chegou ao estado atual e, com cerca de uma semana de *Johrei*, a dor na região frontal e no bulbo raquidiano desapareceu, e os ataques noturnos e diurnos cessaram por enquanto.<br/>\n<br/>Quando começo a ministrar *Johrei*, ocorre um ataque. O estado é com um rosto sorridente, ela contrai as mãos e o corpo todo, deita-se enquanto se despe e urina. Qual seria a causa disso?<br/>\n<br/>Além disso, o que devemos fazer para que ela receba a proteção divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o espírito de um bebê. Um, dois... são esses espíritos.<br/>\n<br/>Claro que devem estar assentados, não é?<br/>\n<br/>Ou seja, eles não conseguiram se elevar.<br/>\n<br/>E, nessas ocasiões, a forma de assentar... como dizer... foi malfeita, ou<br/>\n<br/>devido ao apego da mãe, pensando que foi uma pena, eles não conseguem se estabelecer em paz no Mundo Espiritual, e o espírito da mãe os chama.<br/>\n<br/>E quando a criança tem saudade dos pais, se esse tipo de espírito encostar, ocorre a epilepsia. Isso é epilepsia.<br/>\n<br/>Além disso, como ela fez vários tratamentos médicos, o espírito fica nublado, e com isso a epilepsia ocorre com mais facilidade.<br/>\n<br/>O fato de urinar significa que, quando o espírito de um bebê encosta, ela urina como um bebê.<br/>\n<br/>E o fato de ter sofrido do nervo trigêmeo não tem relação.<br/>\n<br/>Se ocorresse logo após a cirurgia, teria relação, mas isso começou depois que esse bebê morreu.<br/>\n<br/>Isso tem cura, sim. No entanto, vai levar bastante tempo.<br/>\n<br/>É preciso fazer com que o espírito do bebê seja salvo.<br/>\n<br/>Por isso, deve-se assentar a Imagem de *Kannon* em Biombo no altar budista. Parece que ela ainda não ingressou na fé, mas<br/>\n<br/>se ela ingressar rapidamente na fé, entronizar a Imagem da Luz Divina (*Komyo Nyorai-Sama*), dormir naquele quarto e receber *Johrei* de vez em quando, apenas com isso já vai melhorar bastante.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Deve-se esquecer a criança falecida\"",
    "publication_title_ptbr": "27 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Deve-se esquecer a criança falecida\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"(Citação parcial) Exatamente, quando uma pessoa morre, se não conseguirem esquecê-la após a morte,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o espírito que foi para o Mundo Espiritual deseja que o esqueçam rapidamente e se sente muito incomodado</font></b>.<br/>\n<br/>Isso foi mencionado em um relato de graças outro dia: pensar demais acaba sendo ruim.<br/>\n<br/>Muitas vezes, quando um bebê morre, os pais não conseguem esquecer e pensam fortemente nele.<br/>\n<br/>Quando isso acontece, o bebê reencarna relativamente rápido.<br/>\n<br/>E, ao reencarnar sem ter sido muito purificado no Mundo Espiritual, acaba tendo uma vida muito infeliz.<br/>\n<br/>Portanto, para a criança não é muito bom, é um incômodo.<br/>\n<br/>Por isso, <b><font color=\"#ff0000\" size=\"+1\">se os pais esquecerem rapidamente, a purificação será feita de forma suficiente no Mundo Espiritual, e quando a purificação terminar, ele irá para um bom lugar no Mundo Espiritual</font></b>, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">se reencarnar depois disso, nascerá uma criança muito saudável e boa</font></b>.<br/>\n<br/>Sendo assim, o apego tem um efeito contrário, por isso é preciso ter isso bem em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É melhor esquecer rapidamente a criança falecida\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"É melhor esquecer rapidamente a criança falecida\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Criança que tem medo de galinhas e coelhos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu filho tem atualmente cinco anos, mas tem a inteligência de uma criança de cerca de dois anos.<br/>\n<br/>A casa da família da minha esposa, onde moramos atualmente, é de uma família ilustre com uma linhagem de centenas de anos, mas nos últimos oito anos, seis pessoas morreram sucessivamente nesta casa.<br/>\n<br/>A característica do meu filho é que ele não sai para brincar de jeito nenhum e tem muito medo de galinhas e coelhos.<br/>\n<br/>Mesmo que haja galinhas ou coelhos tão longe que nós nem percebemos, ele fica com medo e começa a chorar.<br/>\n<br/>Além disso, por mais que tentemos ensiná-lo a dizer a idade, ele só diz 'mamãe' e não fala mais nada.<br/>\n<br/>Segundo os vizinhos, esta área era um campo de batalha no passado, e debaixo da nossa casa há muitos ossos brancos enterrados e espíritos perdidos vagando, e dizem que, por estarmos encostados por eles, um mau carma circula.<br/>\n<br/>No mês passado, entronizamos a Imagem da Luz Divina (*Komyo Nyorai-Sama*), mas o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De fato, em ruínas de campos de batalha e lugares assim, esse tipo de coisa acontece com frequência.<br/>\n<br/>Para isso, é bom fazer cultos para eles.<br/>\n<br/>Ergue-se um monumento de pedra nas proximidades.<br/>\n<br/>Muitas vezes, há monumentos de pedra com a inscrição 'Culto a Todos os Espíritos dos Três Mundos' (*Sangai Banrei Kuyo*) e com a imagem de *Kannon* esculpida, não é? É com esse significado.<br/>\n<br/>Se não houver um lugar assim, você pode preparar uma tabuleta memorial (*ihai*) no altar budista da sua casa, escrever 'Culto a Todos os Espíritos dos Três Mundos'... ou 'Salvação de Todos os Espíritos dos Três Mundos'... e, como não seria bom se fosse maior que a tabuleta dos antepassados, faça-a menor que a deles, coloque-a no canto do altar budista e faça os cultos.<br/>\n<br/>Isso também serve. E então, se pedir à Imagem da Luz Divina, será uma grande salvação.<br/>\n<br/>Esse medo de galinhas e coelhos é de um espírito que morreu sofrendo danos causados por galinhas ou coelhos.<br/>\n<br/>E o medo daquele momento ficou impregnado nele.<br/>\n<br/>Como ele tem a inteligência de cerca de dois anos, deve ser o espírito de alguém que morreu com cerca de dois anos.<br/>\n<br/>Pode-se pensar que essa criança, enquanto dormia, talvez na ausência da mãe, uma galinha subiu e a bicou, e então um coelho apareceu e também se aproveitou do banquete, e ela foi morta... pode-se pensar assim.<br/>\n<br/>Ele reencarnou antes que o terror daquele momento pudesse ser removido.<br/>\n<br/>Quando uma criança morre, se os pais tiverem muito apego, ela é puxada por isso e reencarna rapidamente.<br/>\n<br/>Uma criança assim é um problema e, no fim das contas, resulta em sofrimento para os pais.<br/>\n<br/>É melhor esquecer rapidamente a criança falecida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A fotografia do falecido deve ser retirada por cerca de um ano\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A fotografia do falecido deve ser retirada por cerca de um ano\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Haveria algum problema em deixar a fotografia do falecido em vida decorando a parede ou o altar budista como lembrança?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A fotografia do falecido, é melhor deixá-la retirada por cerca de um ano, pois, ao ver a fotografia, você se lembrará constantemente da pessoa falecida.<br/>\n<br/>No entanto, ser lembrado é sempre um incômodo para o espírito.<br/>\n<br/>Por exemplo, mesmo nos casos em que o espírito está sendo salvo e indo para o Paraíso, toda vez que é lembrado, ele é puxado para o Mundo Material, o que atrasa sua ida para o Paraíso, sendo um grande incômodo.<br/>\n<br/>Porém, se esquecer completamente, ele vai pensar que você é uma pessoa muito insensível, então, bem, lembre-se de forma moderada. (Risos)<br/>\n<br/>Especialmente, ao fazer os cultos, coloque toda a sua sinceridade e empenho.<br/>\n<br/>O que não se deve fazer é continuar pensando constantemente no dia a dia.<br/>\n<br/>Mesmo sendo uma fotografia, se você orar para ela, o espírito do falecido virá até a fotografia.<br/>\n<br/>Além disso, para o espírito também é trabalhoso vir toda vez, e ele não gosta disso.<br/>\n<br/>Por isso, é melhor deixá-la retirada até que passe o primeiro aniversário de falecimento.<br/>\n<br/>Depois disso, não há problema.<br/>\n<br/>\n<br/>Esse tipo de coisa acontece com frequência. Quando uma criança morre, os pais pensam nela, e ao fazerem isso, devido ao apego dos pais, a criança reencarna rapidamente.<br/>\n<br/>Muitas vezes, uma criança morre e, no ano seguinte ou no outro, exatamente no dia do aniversário de falecimento, nasce uma criança. Isso é claramente um caso desses.<br/>\n<br/>E isso não é bom, pois eles reencarnam antes de serem suficientemente purificados no Mundo Espiritual.<br/>\n<br/>Por isso, é melhor não se lembrar o máximo possível.<br/>\n<br/>\n<br/>Mas, veja bem, também existem crianças assim.<br/>\n<br/>Houve um capitão da Marinha, e o primeiro filho dele era muito fraco fisicamente e não era inteligente, causando muita preocupação aos pais.<br/>\n<br/>Quando entrou na escola, suas notas eram ruins e ele morreu com cerca de dez anos.<br/>\n<br/>No entanto, no ano seguinte, exatamente no dia do aniversário de falecimento, nasceu uma criança, e quando ela cresceu, mostrou-se muito inteligente, com o corpo forte e muito filial aos pais.<br/>\n<br/>Além disso, a personalidade e os traços do rosto eram idênticos aos da criança falecida.<br/>\n<br/>Isso ocorreu porque, ao morrer, ele pensou: 'Eu realmente causei muita preocupação aos meus pais e sinto muito por isso, então da próxima vez vou nascer como uma criança boa e forte, e serei filial aos meus pais'. Esse pensamento permaneceu firme, e por isso ele reencarnou rapidamente em um ano.<br/>\n<br/>Nesse caso, como a criança tinha consciência, foi bom, mas normalmente isso é muito raro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A causa do nascimento de pessoas com deficiência\"",
    "publication_title_ptbr": "1º de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A causa do nascimento de pessoas com deficiência\"</font></b> (1º de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Através do *Johrei*, seja congênito ou adquirido, é possível curar doenças ou deficiências enquanto a pessoa estiver viva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há casos em que é possível e casos em que não é.<br/>\n<br/>Pessoas com deficiência, na maioria das vezes, reencarnam no mesmo estado em que estavam quando morreram.<br/>\n<br/>Acho que isso estava escrito em algum lugar.<br/>\n<br/>Elas reencarnam antes de se curarem suficientemente no Mundo Espiritual.<br/>\n<br/>Isso significa que a mãe ou alguém, sentindo pena da criança que morreu por ferimentos ou outras coisas, deseja que ela reencarne rapidamente... quem sabe disso pensa assim, e<br/>\n<br/>mesmo quem não sabe, por vários apegos, como querer ter um filho novamente ou querer ver aquela criança, faz com que ela não possa ficar muito tempo no Mundo Espiritual e reencarne rapidamente.<br/>\n<br/>Portanto, sofrer um acidente, cair ou bater em algo, sendo essa a causa da morte, e reencarnar antes de estar completamente curado é a causa da maioria das deficiências.<br/>\n<br/>Assim, devido ao estado da deficiência ao morrer e ao fato de não ter ficado muito tempo no Mundo Espiritual, mesmo ao reencarnar, a deficiência é grave.<br/>\n<br/>Por isso, para curar um caso grave, é preciso que o apego dos pais seja removido rapidamente, ou que eles façam boas ações e sejam salvos por esse mérito. Tudo isso é perfeitamente racional.<br/>\n<br/>\n<br/>Além disso, há muitos casos assim.<br/>\n<br/>Nascer com uma deficiência e, por ir ao médico e fazer várias coisas, acabar não tendo salvação. Isso acontece com frequência.<br/>\n<br/>Tudo isso ocorre porque a família ou os pais têm muitas máculas (*meguri*), então há bênçãos e proteções correspondentes a isso.<br/>\n<br/>Quando há mais pontos negativos do que positivos, não há salvação.<br/>\n<br/>Portanto, se entenderem essa lógica, nos casos em que a criança tem uma deficiência ou outros problemas, o fato de os pais acumularem o máximo de virtudes possível é a principal causa para a cura.<br/>\n<br/>\n<br/>Além disso, também há casos assim.<br/>\n<br/>Quando uma criança que de forma alguma será salva terminará sua vida na infelicidade, e se a criança viver os pais também serão infelizes, Deus faz com que ela morra cedo.<br/>\n<br/>Com isso, a aflição dos pais é removida e eles ficam muito aliviados.<br/>\n<br/>Isso se torna uma grande virtude divina.<br/>\n<br/>Se essa criança não for curada ou não perder a vida, se não for uma coisa ou outra, os pais não aguentarão.<br/>\n<br/>Nesses casos, quando os médicos fazem cirurgias e várias coisas, e fica decidido que a criança de forma alguma será salva, Deus a envia rapidamente para o Mundo Espiritual.<br/>\n<br/>Com isso, a situação dos pais se resolve... também existe esse tipo de virtude divina.<br/>\n<br/>Portanto, a resolução de curar ou não ter jeito se torna mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deficiência congênita no rosto\"",
    "publication_title_ptbr": "1º de setembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deficiência congênita no rosto\"</font></b> (1º de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa de um fiel nasceu uma criança com deficiência, sem a metade direita do maxilar superior e sem a narina, e há algo parecido com um buraco na superfície do maxilar superior.<br/>\n<br/>Como ela não conseguia sugar o leite, pensamos que morreria em cerca de uma semana, mas ela foi crescendo aos poucos.<br/>\n<br/>O médico diz que se fizer cirurgia ela se curará, mas não temos essa intenção.<br/>\n<br/>Quando a criança anterior nasceu, o parto foi difícil, então usaram um instrumento para puxá-la pelo nariz e ela morreu.<br/>\n<br/>Com o *Johrei*, ela melhorará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como faz pouco tempo que nasceu, curará até certo ponto.<br/>\n<br/>Não sei se completamente, mas curará a um nível que não cause problemas.<br/>\n<br/>Isso é a reencarnação do bebê.<br/>\n<br/>É comum que um bebê reencarne logo em seguida.<br/>\n<br/>Isso ocorre porque, quando o bebê morre, devido ao apego dos pais, pensando que foi uma pena ter morrido ou querendo ter um filho rapidamente, com esse apego, ele reencarna antes de poder se estabelecer em paz no Mundo Espiritual.<br/>\n<br/>Portanto, nesses casos, ele reencarnou com o ferimento antes de se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Reencarnação de criança falecida e o aniversário de falecimento\"",
    "publication_title_ptbr": "17 de março de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Reencarnação de criança falecida e o aniversário de falecimento\"</b></font> (17 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Esta criança (três anos) mora de aluguel junto com os pais em uma casa onde a Imagem da Luz Divina (*Komyo Nyorai-Sama*) está entronizada.<br/>\n<br/>Anteriormente, seu irmão mais velho, Akira, faleceu mesmo recebendo *Johrei*.<br/>\n<br/>Talvez por o pai ter se apegado a Akira, misteriosamente esta criança nasceu no dia 10 de abril de 1947, que é o aniversário de falecimento dele.<br/>\n<br/>E, por volta de novembro do ano passado, o tornozelo do pé dela começou a inchar de repente.<br/>\n<br/>(Acredita-se que seja a chamada cárie óssea).<br/>\n<br/>Há alguma relação espiritual com o irmão Akira? Além disso, isso tem cura? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma reencarnação. É algo comum.<br/>\n<br/>Quando os pais têm apego pela criança falecida, ela pode nascer imediatamente. Mesmo após um ano, ela nasce.<br/>\n<br/>Na maioria das vezes, ela escolhe o dia do aniversário de falecimento.<br/>\n<br/>Acho que foi algo injetado. Curará com o *Johrei*.<br/>\n<br/>(Não é cárie óssea. É um inchaço comum).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Criança que não come coisas salgadas\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Criança que não come coisas salgadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de cinco anos, ao comer, não tira os pauzinhos (*hashi*) da boca e não come absolutamente nada que seja salgado. Que tipo de espírito seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a reencarnação de algum espírito animal, e ainda resta muito do animal nele.<br/>\n<br/>É a reencarnação de um animal peculiar, pois dependendo do animal, há aqueles que não comem coisas salgadas. É isso. (Fica deitado, não consegue se levantar, não consegue falar).<br/>\n<br/>Os pais também devem ingressar na fé e acumular virtudes. Se fizerem com paciência, curará.<br/>\n<br/>Através do *Johrei* e da fé, as características animais irão desaparecendo aos poucos.<br/>\n<br/>Isso seria removido pela purificação no Mundo Espiritual, mas devido aos pecados e apegos dos pais, ele nasceu cedo.<br/>\n<br/>Portanto, não há outra forma senão purificar neste mundo.<br/>\n<br/>Não será completamente, mas curará até certo ponto.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sshuuchaku.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"É melhor esquecer as memórias do Mundo Material\"",
    "publication_title_ptbr": "23 de maio de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"É melhor esquecer as memórias do Mundo Material\"</b></font> (23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o espírito vai para o Mundo Espiritual, ele se lembra dos sofrimentos e alegrias deste mundo? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ele se lembra. Mas é melhor esquecer. Por isso, ele se esforça ao máximo para tentar esquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]