[
  {
    "source_file": "SN.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n\"É perfeitamente aceitável entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais.<br/>\n<br/>\nEm cerimônias de casamento, entoam-se ambas.<br/>\n<br/>\nNão há problema em proferir a palavra 'Namu'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oração durante o tratamento é a Amatsu-Norito\"",
    "publication_title_ptbr": "18 de fevereiro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A oração durante o tratamento é a Amatsu-Norito\"</font></b> (18 de fevereiro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Como devemos proceder em relação à cerimônia de purificação do terreno (Jichinsai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A oração para a cerimônia de purificação do terreno já está pronta.<br/>\n<br/>\nÉ melhor realizá-la.<br/>\n<br/>\nAo fazê-lo, recebe-se a permissão de Deus no Mundo Espiritual, o local é purificado e os impedimentos desaparecem.<br/>\n<br/>\nDeve ser realizada vestindo trajes cerimoniais. É necessário aprender como fazê-lo.<br/>\n<br/>\n<br/>\nA oração durante o tratamento pode ser a Amatsu-Norito (Kakuriyo no Ookami... três vezes).<br/>\n<br/>\nSe a pessoa que recebe o tratamento puder juntar as mãos em prece (Gassho), é melhor que o faça.<br/>\n<br/>\n<br/>\nO incenso e o sino do altar budista podem continuar como antes.<br/>\n<br/>\nNo Xintoísmo, considera-se que, desde que se cultue a Deus, os budas (antepassados) não importam, mas isso é incorreto.<br/>\n<br/>\nEspecialmente o Cristianismo é infeliz porque não cultua os antepassados.<br/>\n<br/>\nIsso faz com que surjam mais doentes e mortos.<br/>\n<br/>\nGunpei Yamamuro, por exemplo, era uma boa pessoa, mas foi infeliz, não é?<br/>\n<br/>\nÉ realmente lamentável. Como não cultuam os antepassados, eles se iram.<br/>\n<br/>\nNo Ocidente, o Mundo Espiritual também é diferente do Oriente e, como são educados dessa forma desde vivos, não há problema, mas o Mundo Espiritual do Oriente é vertical e forma camadas. O do Ocidente é horizontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Divino ao orar pela recuperação\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Nome Divino ao orar pela recuperação\"</b></font> (28 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Para que a purificação seja aliviada, ao entoar a oração diante da Imagem da Luz Divina (Gojiku), devemos proferir 'Miroku Oomikami' ou 'Kakuriyo Oomikami'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Diante da Imagem da Luz Divina, o correto é 'Miroku Oomikami'. Apenas no caso de doentes com encosto espiritual, utiliza-se 'Kakuriyo Ookami'.<br/>\n<br/>\nPara a Imagem da Luz Divina, é sempre 'Miroku Oomikami'. Atualmente, as funções de Kakuriyo Ookami estão sendo exercidas por outro Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Qual é o mais adequado: Kakuriyo Oomikami ou Kakuriyo Ookami?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\n\"Como 'Oo' (O) é um título honorífico, tanto faz Ookami ou Oomikami, mas Kakuriyo Ookami está bom.<br/>\n<br/>\nNo caso de 'Miroku', é melhor incluir o 'Oo' e dizer Oomikami.<br/>\n<br/>\nBasta incluir o 'Oo' apenas para Miroku Oomikami e Amaterasu Oomikami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oração em casos de doença grave\"",
    "publication_title_ptbr": "28 de março de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama</font> <font size=\"+2\">\"A oração em casos de doença grave\"</font></b> (28 de março de 1948)<br/>\n<br/>\n\"A oração em casos de doença grave deve ser entoada proferindo Kakuriyo Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a oração na ocasião da entronização da Imagem da Luz Divina\"",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a oração na ocasião da entronização da Imagem da Luz Divina\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No caso de uma nova entronização da Imagem da Luz Divina (Goshintai), entoamos a Amatsu-Norito, a Zengensanji e os Salmos (Gosanka). Além disso, seria supérfluo entoar uma oração de entronização (Housai Norito)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não somos do Xintoísmo, não é?<br/>\n<br/>\nNo Xintoísmo, é absolutamente necessário entoar orações, mas não há essa necessidade aqui.<br/>\n<br/>\nNão há mal nenhum em entoar, então quem quiser, pode fazê-lo.<br/>\n<br/>\nNão creio que haja quem não queira entoar... mas, em termos de necessidade, não é preciso entoar.<br/>\n<br/>\nBasta entronizar e orar de manhã e à noite, isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de purificação de embarcações\"",
    "publication_title_ptbr": "25 de maio de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de purificação de embarcações\"</b></font> (Publicado em 25 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em nossa região, ao construir um novo navio a motor e vela (kihansen), quando a quilha é assentada, tradicionalmente pedíamos a um sacerdote do santuário Hachimangu para realizar a purificação.<br/>\n<br/>\nNo entanto, após eu falar sobre a nossa Igreja, um amigo me pediu para realizar essa purificação.<br/>\n<br/>\nEm nossa Igreja, qual seria o método adequado para realizar a purificação neste caso? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Basta entoar a Amatsu-Norito.<br/>\n<br/>\nEm todos os casos de embarcações, se o capitão se tornar fiel e usar o Ohikari (Medalha da Luz Divina), isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O mistério do Santuário Suwa - Suicídios incessantes\"",
    "publication_title_ptbr": "3 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O mistério do Santuário Suwa - Suicídios incessantes\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em frente ao Santuário Suwa, localizado diante do Centro de Difusão Shimonita da Sociedade Koei, ocorre um enforcamento quase uma vez por mês.<br/>\n<br/>\nQuando não há enforcamentos, pessoas se jogam em um trecho de águas paradas do rio logo atrás do santuário. Dessa forma,<br/>\n<br/>\nalguém sempre morre em um desses dois lugares. Seria isso obra de um simples espírito preso ao local (jibakurei)?<br/>\n<br/>\nOu seria ação do Deus Dragão (Ryujin) do Santuário Suwa?<br/>\n<br/>\nNas águas paradas do rio nos fundos, há constantemente um salmão de cerca de três shaku (aprox. 90 cm), e dizem que, embora os moradores da cidade o vejam de vez em quando e tentem capturá-lo, ele sempre escapa.<br/>\n<br/>\nDizem que os corpos dos que se afogam raramente vêm à tona. Peço que nos instrua sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode ser que o dono desse salmão devore as pessoas que se jogam na água.<br/>\n<br/>\nEsses seres possuem poderes espirituais (jintsuriki).<br/>\n<br/>\nHá um espírito terrível (que é um Deus Dragão) lá.<br/>\n<br/>\nQuando um Deus Dragão passa por muitas eras (koura), ele passa a atuar tanto na água quanto na terra. Ele possui poder espiritual.<br/>\n<br/>\nO Deus do Santuário Suwa deveria impedi-lo, mas acaba sendo derrotado por ele.<br/>\n<br/>\nÉ necessário dar-lhe força.<br/>\n<br/>\nDeve-se entoar a Amatsu-Norito no Santuário Suwa uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Contribuição de um Dedicante Integral: \"A palavra 'Que bom'\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"A palavra 'Que bom'\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Todas as doenças são espirituais, o perdão de Deus e a Amatsu-Norito</font></b><br/>\n<br/>\n\"Foi no dia 28 de setembro de 1945. Era justamente o dia do banquete da nossa igreja (naquela época, cada igreja realizava banquetes e convidava Meishu-Sama). Eu havia saído para comprar ingredientes em Hiratsuka, consegui encontrar duas galinhas com muito custo e as levei para a residência em Hakone. Assim que cheguei, permitiram-me tomar um banho.<br/>\n<br/>\nNo entanto, ao sair do banho, de repente me senti mal e desmaiei.<br/>\n<br/>\nHouve um servidor que relatou isso a Meishu-Sama, e Ele fez questão de me ministrar Johrei. Naquele momento, perguntei-Lhe: 'Isso aconteceu porque meus pecados são profundos?' Meishu-Sama respondeu: 'Agora você está sendo mantido vivo, não está? Não se preocupe.' E acrescentou gentilmente: 'Tudo é espiritual. Todas as doenças são assim. Para ser perdoado, dedique-se com afinco. À Obra Divina, entende?'<br/>\n<br/>\nE então, depois disso, Meishu-Sama sentou-se novamente e entoou a Amatsu-Norito de forma sonora e clara.<br/>\n<br/>\nFoi a primeira Amatsu-Norito desde que a liberdade religiosa foi reconhecida com o fim da guerra.<br/>\n<br/>\nFoi tão inesperado que as pessoas ao redor ficaram surpresas e sentaram-se apressadamente no chão.<br/>\n<br/>\nAssim que a oração terminou uma vez, a dor no meu estômago desapareceu completamente.<br/>\n<br/>\nQuando eu disse: 'A dor foi para algum lugar', Meishu-Sama também Se alegrou e disse: 'Que bom. Seus pecados foram perdoados.'\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Interpretação da Amatsu-Norito\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Interpretação da Amatsu-Norito\"</font></b> (21 de julho de 1948)<br/>\n<br/>\n\"'Takamagahara ni Kamuzumarimasu' não significa que há muitos Deuses. Refere-se ao melhor lugar daquela região.<br/>\n<br/>\nO Takamagahara do ser humano é o Tentei (topo da cabeça), o Céu. O ventre é o Takamagahara da Terra. A parte responsável pela cabeça e a parte responsável pelo ventre consultam-se mutuamente.<br/>\n<br/>\nA parte frontal da cabeça pensa. É a função de pensar e memorizar. A parte posterior da cabeça é responsável pelas emoções (alegria, raiva, tristeza e prazer); a coragem está no ventre. A cabeça orienta, e quem executa é o ventre.<br/>\n<br/>\nEm uma cidade ou vila, é o Deus Tutelar (Ubusunagami); no Japão, é o Santuário de Ise. Como este decaiu um pouco, atualmente não há um Takamagahara nacional no Japão, mas trata-se de restaurá-lo ou elevá-lo.<br/>\n<br/>\n'Sumemioya', literalmente, significa os antepassados da Família Imperial, ou seja, os antepassados do presidente, do soberano, do líder. É Izanagi-no-Mikoto.<br/>\n<br/>\nIzanagi e Izanami-no-Mikoto são Deuses do corpo espiritual. Izanami-no-Mikoto é quem suja, e Izanagi-no-Mikoto é quem limpa, realizando a grande purificação.<br/>\n<br/>\n'Tsukushi no Himuka no Tachibana no Odo' é o nome de um lugar, provavelmente em Kyushu.<br/>\n<br/>\nComo os Deuses agem por meio de moldes (Kata), ao atuar lá, limpa-se tudo.<br/>\n<br/>\nA purificação é o trabalho de Izanagi-no-Mikoto.<br/>\n<br/>\n'Mikotomochite' significa por ordem divina.<br/>\n<br/>\n'Haraedo no Ookamitachi', nesse momento nasceram quatro Deuses.<br/>\n<br/>\nTodos se mobilizam totalmente para realizar a grande purificação.<br/>\n<br/>\nPor meio dessa palavra com poder espiritual (Kotodama), a Luz emana e purifica. De qualquer forma, através disso, o Mundo Espiritual é purificado. É a ação do Kotodama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"",
    "publication_title_ptbr": "Publicado em 25 de janeiro de 1936",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\n\"No mundo, diz-se 'Takamagahara', mas isso está incorreto.<br/>\n<br/>\nEstá escrito 'Takama' (Alto Céu), e não se lê o ideograma de 'Céu' (Ten) como 'Maga'.<br/>\n<br/>\nAssim como em 'Ame-no-Iwato' (Caverna Celestial), lê-se 'Ame' ou 'Ama'.<br/>\n<br/>\nAcredito que, em algum momento, os deuses malignos fizeram com que fosse lido como 'Maga' para sua própria conveniência.<br/>\n<br/>\nSendo assim, onde exatamente fica o Takamagahara?<br/>\n<br/>\nDesde o passado, estudiosos e religiosos têm pesquisado, mas até hoje não se sabe.<br/>\n<br/>\nAlguns dizem que fica na Grécia, ou nas montanhas do Himalaia, na Índia,<br/>\n<br/>\nou em Ise, no Japão, ou em Shinshu, e assim por diante.<br/>\n<br/>\nA disputa sobre o Takamagahara permanece indecisa até hoje.<br/>\n<br/>\n<br/>\nNo entanto, a verdade é que o Takamagahara está em toda parte.<br/>\n<br/>\nEm menor escala, está dentro do corpo humano, ou seja, no coração.<br/>\n<br/>\nEstá na cabeça e no ventre. A cabeça é o Takamagahara do Céu, e o ventre é o Takamagahara da Terra; a cabeça e o ventre formam o Céu e a Terra.<br/>\n<br/>\nDentro do coração também há um Takamagahara; esse coração que reverencia deuses e budas é o Takamagahara.<br/>\n<br/>\nAs pessoas sem fé estão nubladas, e o Takamagahara ainda não se abriu nelas.<br/>\n<br/>\nNa oração (Norito) também se diz: 'Takamagahara ni Kamuzumarimasu' (Os Deuses habitam no Takamagahara).<br/>\n<br/>\nNo coração das pessoas que têm fé, certamente Deus está presente, portanto,<br/>\n<br/>\nprimeiramente, o ser humano deve construir o Takamagahara em seu coração.<br/>\n<br/>\nEm uma família, o local onde deuses e budas estão assentados é o Takamagahara.<br/>\n<br/>\nNo Budismo, é a Terra Pura do Paraíso (Gokuraku Jodo); no Xintoísmo, é o Takamagahara.<br/>\n<br/>\nComo Kannon atua tanto na esfera xintoísta quanto na budista,<br/>\n<br/>\nEle está presente tanto na Terra Pura do Paraíso quanto no Takamagahara.<br/>\n<br/>\nSe deuses ou budas não estão assentados, significa que naquela casa ainda não há um Takamagahara.<br/>\n<br/>\n<br/>\nE onde fica o Takamagahara de uma região, cidade ou vila? É o Santuário do Deus Tutelar (Ubusunajinja).<br/>\n<br/>\nDiz-se que os deuses se reúnem no Takamagahara; isso significa que os deuses daquela terra se reúnem no santuário do Deus Tutelar.<br/>\n<br/>\nEntre os seres humanos também, as pessoas de fé se reúnem nesses santuários.<br/>\n<br/>\nEspecialmente no passado, era costume reunir-se no santuário para consultar sobre qualquer assunto.<br/>\n<br/>\nHoje em dia, o Deus Tutelar é apenas um nome,<br/>\n<br/>\ne as pessoas se reúnem apenas uma vez por ano, na época do festival, para discutir sobre o andor sagrado (mikoshi).<br/>\n<br/>\nA propósito, hoje em dia, reuniões importantes são realizadas em casas de chá ou restaurantes, na companhia de gueixas, por isso não se pode ter uma discussão decente.<br/>\n<br/>\nÉ natural que surjam problemas de corrupção e escândalos.<br/>\n<br/>\nOs partidos políticos também discutem problemas nesses lugares, por isso,<br/>\n<br/>\nnão conseguem chegar a conclusões corretas que sejam verdadeiramente para o bem da nação.<br/>\n<br/>\nPor isso, a política partidária acaba sendo abandonada pelo povo.<br/>\n<br/>\nIsso também é o resultado de suas próprias ações, não há o que fazer.<br/>\n<br/>\n<br/>\nAntigamente, todas as reuniões eram realizadas em santuários.<br/>\n<br/>\nO gabinete do Japão também deveria ser construído no topo da montanha ao lado do Santuário Hie em Sanno,<br/>\n<br/>\nou construir um santuário em Kasumigaseki, entoar a oração, purificar-se (saikai mokuyoku),<br/>\n<br/>\ne realizar as reuniões diante do Espírito Divino. Se não for assim, não há razão para que as coisas corram bem.<br/>\n<br/>\nSe fizerem dessa forma, não haverá necessidade de usar coletes à prova de balas e viver com medo,<br/>\n<br/>\ne não surgirão ministros corruptos.<br/>\n<br/>\nA política ao estilo japonês deve ser assim.<br/>\n<br/>\nEssa é a política do Takamagahara, a política divina (Shinsei).<br/>\n<br/>\nAlém disso, o Takamagahara de Tóquio corresponde ao Palácio Imperial, o Takamagahara do Japão é Ise,<br/>\n<br/>\ne o Takamagahara do mundo, no verdadeiro sentido, é o Japão.<br/>\n<br/>\n<br/>\nNo Cristianismo, costuma-se ir à igreja todos os domingos.<br/>\n<br/>\nIsso também significa que as pessoas de cada região vão ao Takamagahara uma vez por semana para banhar-se na Luz de Deus, o que é realmente esplêndido.<br/>\n<br/>\nDessa forma, o Takamagahara está em toda parte, em tamanhos grandes, médios e pequenos, de forma correspondente.<br/>\n<br/>\nAcho até estranho que algo tão óbvio ainda não tenha sido definido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"",
    "publication_title_ptbr": "27 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"</b></font> (27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em qual província fica o Takamagahara? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Chamam o Takamagahara de 'Takamagahara', mas o Kotodama de 'Maga' não é bom. 'Ama' é o correto.<br/>\n<br/>\nDesde os tempos antigos, os estudiosos debatem onde ele fica, mas a verdade é que ele está em toda parte.<br/>\n<br/>\nO Céu, no ser humano, é a cabeça; em um cômodo, é o Tokonoma (alcova sagrada); em Hakone, é o Shinsanso; em um país, é o Grande Santuário de Ise; na religião Tenrikyo, é Yamato.<br/>\n<br/>\nOu seja, refere-se ao melhor lugar, um local puro e nobre.<br/>\n<br/>\nAlém disso, no Budismo, o Takamagahara é chamado de Tosotsuten (Céu de Tushita), portanto, é estranho perguntar onde ele fica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A localização do Takamagahara\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Existem várias teorias sobre a localização do Takamagahara. Se ele estiver na Terra, a que lugar corresponderia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Existem várias teorias sobre o Takamagahara, mas nenhuma é verdadeira, pois, na realidade, o Takamagahara existe em todas as coisas.<br/>\n<br/>\nNo ser humano, é a cabeça, ou seja, o que chamamos de Tentei. Em uma casa, é o Tokonoma.<br/>\n<br/>\nAlém disso, se assentarmos Deus no Tokonoma e orarmos de manhã e à noite, todo o cômodo onde se encontra o Tokonoma se tornará o Takamagahara.<br/>\n<br/>\nDa mesma forma, em uma província ou região, o local mais puro é o Takamagahara, e a partir de agora, verdadeiros Takamagahara como esses serão formados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Kamurogi e Kamuromi-no-Mikoto\"",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de Kamurogi e Kamuromi-no-Mikoto\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre Kamurogi e Kamuromi-no-Mikoto na Amatsu-Norito...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"São os Deuses Takamimusubi e Kamimusubi.<br/>\n<br/>\nNo topo está Ame-no-Minakanushi-no-Ookami, em seguida Kamurogi e Kamuromi, depois Takamimusubi e Kamimusubi, e então Izanagi.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O significado de Kamurogi e Kamuromi-no-Mikoto\"",
    "publication_title_ptbr": "19 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O significado de Kamurogi e Kamuromi-no-Mikoto\"</font></b> (19 de julho de 1948)<br/>\n<br/>\n\"De qualquer forma, não há um grande significado.<br/>\n<br/>\nKamurogi e Kamuromi podem ser considerados um casal. Ao realizar a purificação (Misogi), nasceram quatro Deuses. (Abaixo, transcrição de outra resposta)<br/>\n<br/>\nIzanagi-no-Mikoto tem o trabalho de purificar.<br/>\n<br/>\nIzanami-no-Mikoto tem o trabalho de sujar.<br/>\n<br/>\nO giro para a direita é materialista, o giro para a esquerda...<br/>\n<br/>\nHimuka... nome de um lugar.<br/>\n<br/>\nMisogi é um ritual divino de purificação com água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+4\">"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A distinção entre Amatsukami e Kunitsukami\"",
    "publication_title_ptbr": "Publicado em 15 de outubro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A distinção entre Amatsukami e Kunitsukami\"</font></b></font> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por favor, ensine-me sobre a distinção entre Amatsukami (Deuses Celestiais) e Kunitsukami (Deuses Terrestres).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Amatsukami pertencem à linhagem celestial, e Kunitsukami pertencem à linhagem terrestre.<br/>\n<br/>\nNaturalmente, como as próprias palavras indicam, trata-se de posições superiores e inferiores.<br/>\n<br/>\nNo entanto, não posso falar sobre isso em detalhes agora.<br/>\n<br/>\nPorque há um mistério nisso.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amatsu Sugaso e Kanagi\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Amatsu Sugaso e Kanagi\"</b></font> (18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por favor, instrua-me sobre a relação entre 'Amatsu Sugaso' e 'Amatsu Kanagi', presentes na Oração da Grande Purificação (Ooharae no Norito), e a ciência da adivinhação (Ekigaku).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"'Amatsu Sugaso' refere-se aos antepassados dos Deuses celestiais.<br/>\n<br/>\n'Amatsu Kanagi' (antes do Imperador Jinmu, no dia de Ano Novo, o Imperador adivinhava a boa ou má sorte daquele ano. Em breve, isso poderá ser feito no santuário. O local também já é conhecido. Anunciarei em breve)<br/>\n<br/>\né um pedaço de madeira de cerca de três shaku (aprox. 90 cm) amarrado em forma de cruz.\"<br/>\n<br/>\n<img border=\"0\" height=\"249\" src=\"amatukanagi.jpg\" width=\"251\"/><br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SNmongon.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sumemima-no-Mikoto\"",
    "publication_title_ptbr": "3 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sumemima-no-Mikoto\"</font></b> (3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Que tipo de Deus é Sumemima-no-Mikoto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É a linhagem espiritual de Deus. É como um rei.<br/>\n<br/>\nApós Jinmu, é diferente. A linhagem mudou.<br/>\n<br/>\nA rigor, refere-se ao período anterior a Jinmu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em funerais e ofícios memoriais, é bom entoar tanto a Amatsu-Norito quanto a Zengensanji\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em funerais e ofícios memoriais, é bom entoar tanto a Amatsu-Norito quanto a Zengensanji\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Podemos entoar a atual Amatsu-Norito e a Zengensanji em funerais e ofícios memoriais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Em funerais e afins, quanto mais se entoar a Zengensanji, melhor. Se entoar ambas, a Amatsu-Norito e a Zengensanji, será ainda melhor.<br/>\n<br/>\nOs espíritos ficam muito felizes. E, com isso, melhoram rapidamente no Mundo Espiritual. Em cerimônias de casamento, também é melhor entoar ambas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em funerais, o correto é entoar tanto a Amatsu-Norito quanto a Zengensanji\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em funerais, o correto é entoar tanto a Amatsu-Norito quanto a Zengensanji\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Durante o funeral, a oração a ser entoada para o espírito que faleceu deve ser a Amatsu-Norito, a Zengensanji, ou devemos entoar ambas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O correto é entoar ambas.<br/>\n<br/>\nNo entanto, como o Xintoísmo possui orações específicas para isso, basta entoá-las.<br/>\n<br/>\nNormalmente, se a cerimônia for xintoísta, pode-se entoar a Amatsu-Norito após a cerimônia; se for budista, pode-se entoar a Zengensanji após os sutras.<br/>\n<br/>\nQuando os fiéis deste caminho se reúnem, o correto é que todos entoem juntos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Isso deve ser entoado para Deus ou para o espírito do falecido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é para Deus, mas sim para o espírito do falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n\"É perfeitamente aceitável entoar a Zengensanji e a Amatsu-Norito em funerais e ofícios memoriais.<br/>\n<br/>\nEm cerimônias de casamento, entoam-se ambas.<br/>\n<br/>\nNão há problema em proferir a palavra 'Namu'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]