[
  {
    "source_file": "yoruhiruTENKAN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "A Transição da Noite para o Dia e o Juízo Final",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Fim do Budismo e o Mundo de 567\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Fim do Budismo e o Mundo de 567\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Posteriormente, Shakyamuni fez uma profecia maravilhosa.<br/>\n<br/>Ele disse que, contando a partir de sua época, após cinco bilhões, seiscentos e setenta milhões de anos, chegaria o fim do Budismo, e então o Bodhisattva Maitreya (Miroku) desceria à Terra e construiria o Mundo de Miroku.<br/>\n<br/>O Mundo de Miroku é descrito como um mundo de sonhos, inimaginável para aquela época, onde, sem sair do lugar, a pessoa poderia se transportar a mil léguas de distância; sem sair do lugar, poderia ouvir vozes a mil léguas de distância; e, sem sair do lugar, poderia obter o que desejasse a mil léguas de distância.<br/>\n<br/>No entanto, o mundo atual já não está se tornando exatamente como essa profecia?<br/>\n<br/>Sendo assim, materialmente, já estamos no Mundo de Miroku.<br/>\n<br/>A propósito, o que tem confundido os budistas até agora é esse número de cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>Porém, basta pensar um pouco para entender isso imediatamente.<br/>\n<br/>Afinal, por mais que fosse Shakyamuni, não haveria como ele profetizar realisticamente um mundo num futuro tão absurdamente distante como cinco bilhões, seiscentos e setenta milhões de anos.<br/>\n<br/>Mesmo que profetizasse um mundo tão distante, de que serviria?<br/>\n<br/>Nem é preciso dizer que não se teria a menor ideia de como a Terra estaria até lá.<br/>\n<br/>Isso foi feito inteiramente para dar a conhecer os números cinco, seis e sete.<br/>\n<br/>Isso porque o Mundo de Miroku é o que eu chamo de Mundo de 567 (Miroku).<br/>\n<br/>Interpretando esse 567, o cinco significa o Sol, o seis significa a Lua, e o sete significa a Terra, ou seja, significa um mundo na ordem correta.<br/>\n<br/>Vou escrever sobre o significado ainda mais profundo disso.<br/>\n<br/>\n<br/>Até agora, o Mundo da Noite refere-se ao tempo em que o Sol não havia subido ao céu.<br/>\n<br/>É claro que se trata de um fenômeno do Mundo Espiritual, mas se compararmos em pequena escala com a Terra, fica fácil de entender.<br/>\n<br/>Durante a noite, a Lua estava no alto do céu iluminando, mas gradualmente deu a volta na Terra, desceu pelo extremo oeste e se escondeu na sombra da Terra.<br/>\n<br/>Então, se o Sol nascer no leste e brilhar no meio do céu, este será o Mundo do Dia.<br/>\n<br/>Quando isso acontecer, o céu será o Fogo, o mundo intermediário será o mundo do Hidrogênio, e a Terra continuará sendo a Terra; esta é a ordem de 567.<br/>\n<br/>Dizendo o exposto em uma palavra, o Mundo do Dia é a figura do Sol, que até então não podia ser visto, brilhando no meio do céu, e esse é o Mundo de 567.<br/>\n<br/>\n<br/>Além disso, certo dia, Shakyamuni foi questionado por um discípulo sobre a essência do Budismo.<br/>\n<br/>O Buda respondeu: 'Em uma palavra, é Shinnyo'.<br/>\n<br/>Shinnyo refere-se, sem dúvida, à Lua de Shinnyo, e naquele momento ele já indicava que a Lei Búdica era o ensinamento da Lua.<br/>\n<br/>E como a palavra Shinnyo é escrita com os caracteres 'como a verdade' (真のごとし), significa que não é a verdadeira verdade, e esse ponto também deve ser bem ponderado.<br/>\n<br/>Além disso, nas escrituras budistas, fala-se em 'Jisso Shinnyo', mas isso está invertido.<br/>\n<br/>Afinal, Jisso significa a verdadeira realidade, ou seja, o Mundo do Dia.<br/>\n<br/>Como Shinnyo é o Mundo da Noite, pela ordem, Shinnyo vem primeiro e o Mundo de Jisso nasce em seguida.<br/>\n<br/>Há mais uma coisa semelhante. Nas escrituras, está escrito 'Sanzen Daisen Sekai' (Três Mil Grandes Mil Mundos), mas como isso também está invertido, na minha Oração Zengon Sanji, eu corrigi para 'Daisen Sanzen Sekai' (Grande Mil Três Mil Mundos).<br/>\n<br/>Isso porque Sanzen Sekai (Três Mil Mundos) refere-se aos três mundos: Divino, Espiritual e Material, enquanto que, se os unirmos em um só, torna-se o Daisen Sekai (Grande Mil Mundo).<br/>\n<br/>O caractere 'Dai' (Grande) é escrito como 'uma pessoa' (一人), o que significa que o Deus Supremo, Único, é quem o preside.<br/>\n<br/>\n<br/>Em seguida, Shakyamuni também disse o seguinte. Este mundo é 'Enri Edo' (um mundo impuro a ser rejeitado), uma casa em chamas e um mundo de sofrimentos.<br/>\n<br/>Ele também disse que existem os quatro sofrimentos de nascer, adoecer, envelhecer e morrer, e falou sobre a impermanência de todas as coisas e a extinção de todos os males, sendo todas essas palavras que lamentam o mundo.<br/>\n<br/>Ele também disse que tudo é vazio, que é o vazio absoluto e o nada. Portanto, resumindo o significado do que foi dito acima, já que este mundo é um mundo de sofrimentos, não se pode escapar do sofrimento.<br/>\n<br/>O ser humano, desde que nasce, carrega o sofrimento nas costas.<br/>\n<br/>Por mais que se debata, não há o que fazer, então o essencial é alcançar a iluminação.<br/>\n<br/>Em outras palavras, é a resignação. Por maiores que sejam as esperanças que o ser humano alimente, é inútil, e como é um mundo de trevas onde não se sabe o que acontecerá um palmo à frente, não há como ter paz de espírito.<br/>\n<br/>E como este mundo é um mundo transitório, por mais que se esforce para construir algo, no fim se tornará nada e vazio, portanto, nada tem eternidade.<br/>\n<br/>Por isso, todos os desejos não passam de ilusões temporárias, então deve-se resignar.<br/>\n<br/>Ele pregou que, se a pessoa se resignar completamente, poderá obter a verdadeira paz de espírito e iluminação, e se essa é a essência do Budismo, ela narra perfeitamente a figura do Mundo da Noite.<br/>\n<br/>Neste sentido, ele demonstrou de forma impecável que todas as coisas não passam de um destino até a chegada do Mundo do Dia.<br/>\n<br/>Consequentemente, não restava ao ser humano outra alternativa senão esperar até que o Mundo de Jisso chegasse, e essa foi a forma sábia de pensar até os dias de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]