[
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama - \"Foi Deus Supremo quem fez surgir um indivíduo mau como Stalin\"",
    "publication_title_ptbr": "6 de março de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Foi Deus Supremo quem fez surgir um indivíduo mau como Stalin\"</font></b> (6 de março de 1953)<br/>\n<br/>\"Houve agora um boletim de notícias extraordinário informando que Stalin morreu esta manhã.<br/>\n<br/>O que acontecerá a partir de agora é uma questão que atrai o interesse de pessoas do mundo inteiro.<br/>\n<br/>No ano passado, se não me engano, Stalin criou um comitê executivo de vinte e quatro membros, estabelecendo que os grandes problemas seriam submetidos a esse conselho. Isso foi algo que ele idealizou pensando em como as coisas seriam após a sua morte.<br/>\n<br/>Sendo assim, os que não fazem parte desse comitê são Molotov, Malenkov e um outro, o Ministro do Exército, Bulganin.<br/>\n<br/>Como esses três e os vinte e quatro membros do comitê deliberarão em conjunto, não haverá confusão ou desordem posteriormente.<br/>\n<br/>Por isso, acredito que, por enquanto, não haverá grandes mudanças.<br/>\n<br/>Enquanto isso, o líder será decidido, mas creio que será Malenkov.<br/>\n<br/>Afinal, como figura, ele parece ser o mais capacitado.<br/>\n<br/>Além disso, ele tem futuro. Quanto a Molotov, já se sabe como ele é.<br/>\n<br/>Com aquele método que ele já usou exaustivamente antes, não é grande coisa, então não se compara a Malenkov.<br/>\n<br/>Apenas olhando para o rosto de Malenkov em fotografias, sente-se que ele não é uma pessoa comum.<br/>\n<br/>Portanto, se houver uma guerra, parece que Malenkov tem mais disposição para fazê-la do que Stalin.<br/>\n<br/>Não é que Stalin não fizesse guerra, mas ele era extremamente cauteloso.<br/>\n<br/>Havia nele uma grande solidez, e foi por isso que ele se manteve até agora.<br/>\n<br/>Ou seja, ele não tinha atitudes precipitadas.<br/>\n<br/>Hitler também foi grande, mas fracassou por causa de sua precipitação.<br/>\n<br/>Ele era um grande herói precipitado.<br/>\n<br/>Tornar-se um líder assim é difícil, pois não se pode ser precipitado nem retraído.<br/>\n<br/>Truman é do tipo retraído. Ele quer que tudo fique em paz e tranquilidade, faltando-lhe a proatividade de tomar a iniciativa.<br/>\n<br/>Por outro lado, Tojo era precipitado.<br/>\n<br/>Nesse aspecto, Stalin não era precipitado nem retraído.<br/>\n<br/>Ele era gradualmente cauteloso e audacioso, e nisso residia a sua grandeza.<br/>\n<br/>De qualquer forma, um homem que era um mero trabalhador, desde que realizou a Revolução de Outubro do Partido Comunista, completa exatamente trinta e seis anos este ano.<br/>\n<br/>Ter realizado tanto trabalho em trinta e seis anos, deixando de lado se é bom ou mau, de qualquer forma, essa grandeza é algo notável.<br/>\n<br/>Ele é um herói dos tempos modernos.<br/>\n<br/>\n<br/>Se ele tivesse chegado a esse ponto sem cometer tantas atrocidades, seria uma figura digna de grande veneração.<br/>\n<br/>No entanto, ele agiu com o método de que os fins justificam os meios, bem, um método semelhante ao de César.<br/>\n<br/>Talvez compará-lo a César seja bom demais.<br/>\n<br/>Alguns dizem que ele é como o Imperador Nero, mas ainda pior.<br/>\n<br/>Mesmo que não seja tanto, pode-se dizer que ele é praticamente a segunda geração do Imperador Nero.<br/>\n<br/>\n<br/>É claro que realizar tanto trabalho em tão pouco tempo talvez não fosse possível sem cometer tais atrocidades.<br/>\n<br/>Porém, o surgimento de tal ser humano e a realização de tais atos também fazem parte do Plano Divino.<br/>\n<br/>A visão do mundo até agora era de que apenas as coisas boas eram obras de Deus, e as más eram obras do diabo.<br/>\n<br/>Isso porque os deuses até agora eram apenas deuses do bem, então eles criticavam severamente o mal.<br/>\n<br/>Como o mal é de fato ruim, é compreensível que seja criticado.<br/>\n<br/>Então, por que um indivíduo tão mau foi enviado ao mundo? Isso, afinal, é obra de Deus Supremo (Su-Shin).<br/>\n<br/>Deus Supremo (Su-Shin) faz o mal e o bem trabalharem conforme a necessidade, portanto, isso está além de qualquer crítica.<br/>\n<br/>\n<br/>Apenas o ser humano que recebe o papel de realizar o trabalho mau é digno de pena.<br/>\n<br/>Por isso, o próprio Stalin devia estar orgulhoso, mas, olhando de uma perspectiva mais ampla, é algo lamentável.<br/>\n<br/>A partir de agora, ele irá para o Mundo Espiritual e receberá o julgamento pelas atrocidades que cometeu, e isso será terrível.<br/>\n<br/>Ele irá para o país nas profundezas do inferno e ficará lá por, no mínimo, uns seiscentos anos.<br/>\n<br/>Ou talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio extremo e escuridão absoluta é algo terrível.<br/>\n<br/>Contudo, como o ser humano não é tolo, ele se arrependerá e pedirá perdão profundamente, e com isso a pena será reduzida ao mínimo de seiscentos anos.<br/>\n<br/>O máximo são seis mil anos.<br/>\n<br/>As regras do inferno do lado de Deus são assim.<br/>\n<br/>Portanto, como o mínimo são sessenta anos, ele ficará bastante exausto.<br/>\n<br/>Por isso, aquele que recebe esse papel é digno de pena.<br/>\n<br/>\n<br/>Sendo assim, Stalin pereceu sob o plano de Deus Supremo (Su-Shin).<br/>\n<br/>No entanto, isso tem relação com o fato de Eisenhower agora agir ativamente e atacar a China Comunista.<br/>\n<br/>Não se pode dizer isso de forma simples, mas talvez a guerra aconteça mais cedo.<br/>\n<br/>Em geral, no que escrevi em \"Yume Monogatari\" (Conto de Sonhos), mencionei que os preparativos levariam de seis meses a um ano, e parece que Eisenhower também tem esse plano.<br/>\n<br/>Eisenhower parecia ter o objetivo de agir bem rápido, mas como as circunstâncias não permitem que seja assim, ele precisa fazer muitos preparativos.<br/>\n<br/>Atualmente, o exército sul-coreano está sendo treinado intensamente, e nos jornais de dois ou três dias atrás, havia a notícia de que em Taiwan, duas divisões, se não me engano, estão realizando exercícios de desembarque há duas semanas.<br/>\n<br/>Como são exercícios de desembarque, o exército nacionalista assumirá o papel de desembarcar.<br/>\n<br/>De qualquer forma, foi noticiado que os preparativos em Taiwan também exigirão um ano, então este ano inteiro será de preparativos.<br/>\n<br/>Assim, após o degelo, pode haver algo como batalhas de reconhecimento, mas para agir de forma definitiva, são necessários muitos preparativos.<br/>\n<br/>Para isso, parece que será necessária uma grande quantidade de munição, e recentemente chegou um pedido de dezenas de milhões de balas, que o Japão aceitou, no valor de mais de duzentos milhões de ienes.<br/>\n<br/>Portanto, é bem claro que os Estados Unidos estão se preparando de forma constante.<br/>\n<br/>\n<br/>Muitas vezes, nos jornais e afins, diz-se que com a morte de Stalin a guerra será adiada, ou que a União Soviética não conseguirá manter a união interna e perderá o compasso... Parece que há esses rumores na Europa, mas isso de forma alguma é verdade.<br/>\n<br/>Afinal, a guerra está avançando de forma favorável, embora seja estranho dizer \"favorável\".<br/>\n<br/>Assim, o ataque à China Comunista provavelmente se tornará o palco principal a partir do ano que vem, mas, em relação a isso, a morte de Stalin será extremamente vantajosa para os Estados Unidos.<br/>\n<br/>Afinal, a maneira de agir de Stalin era de pensamentos profundos e muito hábil.<br/>\n<br/>Isso é muito diferente dos Estados Unidos.<br/>\n<br/>Sempre me impressiono com a maneira de agir de Stalin, pois é realmente hábil.<br/>\n<br/>Sem perder um único soldado do seu lado, apenas fornecendo dinheiro e armas para fazer a China Comunista dançar conforme a sua música, dando tanto trabalho aos Estados Unidos, e ainda colocando a Coreia do Norte em sua esfera de influência, e a Cortina de Ferro, de qualquer forma, essa maneira de manter tudo sob controle firme é realmente hábil.<br/>\n<br/>De qualquer forma, a capacidade de atingir os pontos vitais é maravilhosa.<br/>\n<br/>Portanto, com a morte de Stalin, certamente surgirá alguma fraqueza na maneira de agir da União Soviética.<br/>\n<br/>Além disso, é uma questão de ânimo. Tanto na União Soviética quanto na China Comunista, a perseverança espiritual se tornará mais fraca em algum lugar.<br/>\n<br/>Esse ponto será extremamente vantajoso para os Estados Unidos.<br/>\n<br/>Por isso, talvez Deus tenha feito isso com Stalin para facilitar a vitória dos Estados Unidos.<br/>\n<br/>Eu já disse uma vez que Stalin não duraria muito.<br/>\n<br/>Eu havia dito que ele morreria depois que a guerra terminasse, ou morreria durante ela, mas foi surpreendentemente rápido.<br/>\n<br/>Quando o tempo de Deus está assim determinado, ele ocorre mais cedo ou mais tarde dentro desse intervalo.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: \"Neste plano pode haver atrasos ou adiantamentos, mas tudo o que Deus disse se manifestará\", e como esta é uma batalha entre o bem e o mal, devido às táticas, há atrasos e adiantamentos.<br/>\n<br/>No entanto, o que está decidido acontecerá sem um dia de diferença, é apenas uma questão de chegar lá.<br/>\n<br/>Sendo assim, já está decidido que a China Comunista, por exemplo, passará para a esfera de influência dos Estados Unidos.<br/>\n<br/>Durante esse período, devido às táticas, haverá várias mudanças.<br/>\n<br/>Dessa forma, as coisas ficarão cada vez mais interessantes.<br/>\n<br/>Eu falo de forma despreocupada porque sei o que vai acontecer no futuro, mas as pessoas ficam confusas, pensam em várias coisas e discutem porque não sabem o futuro. Encerrarei os comentários sobre a situação atual por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kami2AKUMA.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Comunistas que recebem o reconhecimento de Deus\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Comunistas que recebem o reconhecimento de Deus\"</font></b> (5 de março de 1954)<br/>\n<br/>\"No recente encosto divino (kamigakari), houve o seguinte.<br/>\n<br/>Para com os comunistas e afins, houve palavras de consolo dizendo que fazer o papel do mal exigiu muito esforço, e que eles trabalharam arduamente.<br/>\n<br/>Se não me engano, sobre Malenkov e outros, Deus também disse que eles trabalharam arduamente.<br/>\n<br/>Parece que é assim quando se leva o mal até o fim... O mesmo se aplica a Stalin.<br/>\n<br/>Foi dito que Stalin está agora no inferno mais baixo do Mundo Espiritual, o inferno de frio extremo, e que no fim sofrerá por seis mil anos até perecer, mas eu deixei isso como XX anos.<br/>\n<br/>Sendo assim, também existem espíritos que estão realizando a Obra Divina encarregados de fazer coisas más.<br/>\n<br/>\nPor isso, a maneira de agir de Deus é verdadeiramente profunda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]