[
  {
    "source_file": "ikiryou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Miki-Suzu\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Miki-Suzu\"</font></b>　(11 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que um espírito vivo confessou ter feito uma maldição</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há uma fiel chamada O.K. (35 anos, mulher) da província de Shimane,<br/>\n<br/>\nque esteve acamada por mais de um ano com nevralgia, e desta vez, durante as aulas de iniciação, manifestou um fenômeno de encosto espiritual através do Johrei.<br/>\n<br/>\nEsse espírito afirmou ser o espírito vivo do dono da casa vizinha, que há cerca de 17 anos guardava rancor da família de O.K. devido a um problema de terras.<br/>\n<br/>\nNo dia 3 de janeiro, ele se isolou no Santuário Inari da cidade de Tsuwano e, durante uma semana, fez uma prece para que a família de O.K. fosse arruinada e que pudesse tirar a vida de nove pessoas.<br/>\n<br/>\nEle recebeu nove 'Miki-Suzu' (vasos de estanho para saquê sagrado), voltou para casa no dia 13 de janeiro do mesmo ano, e enterrou oito deles: nos pilares dos quatro cantos de sua casa, no pilar do tokonoma, nas entradas da frente e de trás, e na base do pilar principal. O último, à meia-noite daquela mesma noite, ele rastejou sob o assoalho da casa de O.K. e o enterrou sob o pilar do tokonoma.<br/>\n<br/>\nE disse que até agora tirou a vida de sete pessoas, e que a oitava pessoa seria Kinu.<br/>\n<br/>\nParece que sete pessoas relacionadas realmente morreram.<br/>\n<br/>\nEntão, eu o adverti sobre sua má conduta e pecado, e naquela noite, ao cavar sob o assoalho da casa de O.K.,<br/>\n<br/>\nde fato, o Miki-Suzu apareceu, então, por enquanto, eu o coloquei no altar do local de reuniões.<br/>\n<br/>\nAí, o próximo espírito que encostou afirmou ser a esposa daquele homem, dizendo que era frustrante termos envergonhado seu marido e anulado a maldição dele.<br/>\n<br/>\n'Desta vez, eu vou amaldiçoar. Acha que não vou tirar a vida? Eu tenho um espírito de Inugami encostado em mim.<br/>\n<br/>\nEle está dentro de um baú de vime em casa e me controla.<br/>\n<br/>\nÉ ordem dele, então não há o que fazer.<br/>\n<br/>\nDesde os meus 18 anos, casei-me várias vezes e me relacionei com homens, mas a cada vez, por ordem do Inugami, tirei a vida desses homens.'<br/>\n<br/>\nOs nomes desses homens eram N.Y. (38 anos), N.K. (28 anos), M.K. (18 anos), H.T. (48 anos), etc., e ela disse que tirou a vida de um total de nove pessoas, todas com o caractere 'ichi' (um) no final de seus nomes.<br/>\n<br/>\nNo último dia das aulas de iniciação, o espírito disse que se Kinu recebesse o Ohikari, ele sofreria, e pediu: 'Antes de conceder o Ohikari, tire o meu Inugami, e então eu me afastarei', atrapalhando a iniciação de O.K. No entanto, através do Johrei, o espírito se afastou, e O.K. recebeu o Ohikari com alegria.<br/>\n<br/>\nA nevralgia também parece ter curado. Além disso, durante o encosto, embora dissesse ser o espírito vivo de um ser humano, ele rastejava pelo segundo andar, escadas, entrada e chão de terra.<br/>\n<br/>\nComo devo descartar este Miki-Suzu?<br/>\n<br/>\nComo está selado, não sei o que tem dentro, mas parece conter saquê e algum objeto sólido.<br/>\n<br/>\nAlém disso, o casal cujos espíritos encostaram não sabe de nada sobre este incidente, mas ouvi dizer que, ao saberem sobre o nosso Caminho, desejam ingressar na fé. Se eles ingressarem,<br/>\n<br/>\napós investigar sobre os outros oito Miki-Suzu, se eles realmente existirem, como devemos descartá-los? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não há necessidade de descartá-los.<br/>\n<br/>\nBasta enterrá-los em um local onde as pessoas não pisem.<br/>\n<br/>\nSe o espírito se afastar ou se arrepender, isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]