[
  {
    "source_file": "reii.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Caminho para Obter a Capacidade de Acolhimento\"",
    "publication_title_ptbr": "14 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Caminho para Obter a Capacidade de Acolhimento\"</font></b> (14 de outubro de 1948)<br/>\n<br/>\"A capacidade de acolhimento significa... ter uma aura (reii - veste espiritual) grande ou ser envolvido por ela.<br/>\n<br/>Ter uma aura grande significa que a luz espiritual é forte.<br/>\n<br/>Isso pode ser inato ou fortalecido através do esforço.<br/>\n<br/>O esforço consiste em acumular virtudes, ou seja, praticar muitas boas ações.<br/>\n<br/>Com isso, a pessoa se diviniza.<br/>\n<br/>E assim, a aura cresce até certo ponto.<br/>\n<br/>As pessoas que já nascem assim... especialmente aquelas que nasceram com uma missão, são deuses que nasceram como seres humanos, e os líderes da Igreja são todos reencarnações de deuses.<br/>\n<br/>Basta desejar obter a capacidade de acolhimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reii.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência - \"A Luz Emana do Kototama\"",
    "publication_title_ptbr": "11 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência - \"A Luz Emana do Kototama\"</font></b> (Publicado em 11 de julho de 1951)<br/>\n<br/>Província de Hyogo, Igreja Média Hosho, K.Y. (32 anos)<br/>\n<br/>\"No último dia 25 de maio, na residência do Sr. D.S., na cidade de O O, Ilha de Awaji, província de Hyogo, onde venho realizando a difusão,<br/>\n<br/>tivemos a oportunidade de entronizar a Imagem da Luz Divina (Daikomyo Nyorai) e, para a ocasião, recebemos o reverendo M. para realizar duas palestras, uma de dia e outra à noite.<br/>\n<br/>Ao entardecer, a fiel Sra. N.H. trouxe seu <font color=\"#ff0000\" size=\"+1\"><b>único filho, T. (9 anos)</b></font>, e solicitou que o reverendo Moriyama lhe ministrasse Johrei.<br/>\n<br/>Ele é uma <font color=\"#ff0000\" size=\"+1\"><b>criança que sofre do coração há algum tempo e possui certa sensibilidade espiritual</b></font>. Recentemente, temos ouvido falar com frequência de pessoas que conseguem ver a Luz a olho nu,<br/>\n<br/>e essa criança também consegue vê-la. Ele diz que <font color=\"#ff0000\" size=\"+1\"><b>a luz dourada não irradia apenas da mão que ministra o Johrei, mas também da Imagem da Luz Divina</b></font>.<br/>\n<br/>Quando o reverendo perguntou de qual letra a Luz saía mais forte, ele respondeu que <font color=\"#ff0000\" size=\"+1\"><b>as letras 'Mei' (明) e 'Rai' (来) eram as que emitiam a Luz mais forte</b></font>.<br/>　<br/>\n<br/>Logo depois, quando o reverendo entoou a Oração Amatsu Norito, a criança, que observava sua boca com uma expressão de admiração, disse:<br/>\n<br/>'Da boca do tio também sai uma luz dourada!'. Enquanto todos os presentes estavam atônitos,<br/>\n<br/>o reverendo gritou: 'E agora, de que cor é? Idiota! Imbecil!'. Então, a criança disse: 'Ah, ficou de uma cor escura e rala'.<br/>\n<br/>E assim, dependendo do conteúdo e do tom das palavras proferidas pelo reverendo, a cor das palavras mudava constantemente para amarelo, branco e várias outras cores.<br/>\n<br/>\n<br/>Nós sempre ouvimos falar sobre o Kototama (espírito da palavra), e que, dependendo do Kototama emitido por uma pessoa, ele pode nublar ou purificar o Mundo Espiritual e a alma de quem fala e de quem ouve.<br/>\n<br/>Por isso, fomos advertidos de que devemos usar palavras belas, elogiar e enaltecer as pessoas, e evitar xingamentos, reclamações e lamúrias.<br/>\n<br/>No entanto, ao presenciarmos esse milagre diante de nossos olhos, todos nós ficamos ainda mais profundamente impressionados.<br/>\n<br/>\n<br/>Além disso, o reverendo disse que <font color=\"#ff0000\" size=\"+1\"><b>talvez essa criança conseguisse ver a aura (reii)</b></font>. Então, ele apagou a luz da sala e,<br/>\n<br/>iluminados apenas pela luz da sala ao lado, perguntou à criança se ela via algo sobre a figura de cada pessoa.<br/>\n<br/>A criança, olhando fixamente, disse que <font color=\"#ff0000\" size=\"+1\"><b>sobre o contorno de cada pessoa via uma sombra branca, cuja espessura variava de quase um shaku (aprox. 30 cm) a alguns sun (aprox. 3 cm), e até cerca de um sun</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Naturalmente, a espessura era evidente de acordo com o grau de fervor da fé dos fiéis dedicados, e também daqueles que haviam peregrinado a Atami para prestar serviço voluntário, seguindo a frequência de visitas à Sede da Igreja Média e à Igreja</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Para os menos fervorosos, e ainda mais para os não membros, a aura era quase inexistente</b></font>. A clareza disso causou uma emoção ainda maior em todos.<br/>\n<br/>A aura é a luz da alma. Quanto mais piedosa a pessoa for, quanto mais pensar e praticar o bem, e quanto mais saudável for, mais espessa ela será.<br/>\n<br/>O oposto a torna mais fina. É justamente por ter uma aura espessa que se escapa de vários perigos e emergências. Com exemplos como esse, a palestra daquela noite tornou-se ainda mais profundamente comovente.<br/>\n<br/>\n<br/>Essas cores e ondas de luz são partículas ultrafinas que não deveriam ser vistas a olho nu, sendo normal que sejam invisíveis.<br/>\n<br/>No entanto, por alguma necessidade de Deus, ou para elevar nossa fé e nos fazer reconhecer a existência divina, Deus deve ter manifestado esse milagre através dessa criança inocente, pura e sem malícia.<br/>\n<br/>Seja visível ou não, o importante é se a nossa fé em Deus e o reconhecimento de Sua existência podem se tornar puros e sinceros; disso depende a nossa salvação.<br/>\n<br/>Esse milagre deve ter sido uma revelação de Deus para as dezenas de membros e não membros presentes naquele dia,<br/>\n<br/>mas também acredito que foi uma advertência e um incentivo de Deus para mim, um difusor de pouca fé. Com reverência e temor, prometo me dedicar ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reii.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Referência - Palavras de Luz de Meishu-Sama - \"A Densidade do Éter Espiritual\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Palavras de Luz de Meishu-Sama - \"A Densidade do Éter Espiritual\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O senhor disse que os médiuns possuem uma alta densidade de éter espiritual. O que significa a densidade do éter espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Essa densidade refere-se, em suma, à força ou fraqueza do poder espiritual.<br/>\n<br/>A densidade de apegos e afins é mácula, mas, diferente disso, existe uma grande variação na densidade do espírito em si.<br/>\n<br/>Mesmo entre os seres humanos, pessoas com uma presença marcante e imponente têm um espírito denso, enquanto aquelas que passam despercebidas, sem presença, têm um espírito ralo.<br/>\n<br/>No entanto, não se pode dizer qual é bom ou ruim.<br/>\n<br/>Os espíritos recebem essa energia especialmente das pessoas com espírito denso.<br/>\n<br/>Com isso, o espírito ganha força e consegue atuar.<br/>\n<br/>Esse é o papel do médium.<br/>\n<br/>No Ocidente, há casos em que existe uma janela de cerca de um shaku quadrado (aprox. 30x30 cm) e, se eu, por exemplo, disser 'Quero ver meu antepassado', esse antepassado coloca o rosto na janela, e todos conseguem vê-lo.<br/>\n<br/>Esses médiuns têm um poder espiritual extremamente forte.<br/>\n<br/>(Neste ponto, houve a história do presidente do London Times, Lord Northcliffe. Vide 'Gokouwaroku' nº 2)<br/>\n<br/>Esse Lord Northcliffe também tinha um poder espiritual forte para realizar tais feitos.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"A palavra 'elo espiritual' parece não ter sido muito utilizada até hoje.<br/>\n<br/>Isso ocorre porque a importância dos elos espirituais ainda era desconhecida, por serem invisíveis aos olhos e mais rarefeitos que o ar.<br/>\n<br/>No entanto, em todos os aspectos da vida humana, a influência desses elos espirituais não deve ser subestimada.<br/>\n<br/>Para os seres humanos, eles são a causa da felicidade e da infelicidade e, em grande escala, afetam até mesmo a história.<br/>\n<br/>Portanto, o ser humano precisa conhecer o significado dos elos espirituais.<br/>\n<br/>Antes de explicar o que são os elos espirituais, gostaria de esclarecer que isso é ciência, é religião e também é a ciência do futuro.<br/>\n<br/>A teoria da relatividade, os raios cósmicos e todas as questões relacionadas à sociedade e ao indivíduo estão, sem exceção, ligados aos elos espirituais.<br/>\n<br/>Primeiramente, falarei sobre a relação entre o ser humano e os elos espirituais.<br/>\n<br/>\n<br/>Aqui está um ser humano. O leitor pode pensar em si mesmo.<br/>\n<br/>A si próprio, estão ligados elos espirituais em quantidades incalculáveis: dezenas, centenas, dezenas de milhares.<br/>\n<br/>Existem elos grossos e finos, longos e curtos, positivos e negativos, que constantemente exercem certa influência e mudança no ser humano.<br/>\n<br/>Portanto, não é exagero dizer que o ser humano mantém sua existência através dos elos espirituais.<br/>\n<br/>Dentre eles, o elo espiritual que une marido e mulher é o mais grosso; o de pais e filhos vem em seguida, e os de irmãos, tios, sobrinhos, primos, amigos e conhecidos vão se tornando sucessivamente mais finos.<br/>\n<br/>Desde os tempos antigos, expressões como 'fio do destino' ou 'laços que se unem' provavelmente se referiam a isso.<br/>\n<br/>Além disso, os elos espirituais estão sempre mudando, tornando-se mais grossos ou mais finos.<br/>\n<br/>Quando o casal está em harmonia, o elo é grosso e tem luz; quando brigam, ele afina até certo ponto e perde a luz.<br/>\n<br/>O mesmo ocorre com pais, filhos, irmãos e outros, mas, além disso, novos elos espirituais podem ser criados.<br/>\n<br/>Isso acontece com novos conhecidos e amigos, e especialmente em casos de paixão. Quando a paixão atinge o clímax, o elo torna-se ilimitadamente grosso, e há um intenso intercâmbio entre os elos de ambas as partes.<br/>\n<br/>Isso proporciona uma sensação de prazer sutil e, ao mesmo tempo, reflete um sentimento de tristeza e solidão mútua.<br/>\n<br/>Eventualmente, o elo espiritual se torna extremamente poderoso, a ponto de a separação se tornar impossível, devido a essa razão.<br/>\n<br/>Nesses casos, por mais que terceiros tentem persuadir, não há efeito algum; pelo contrário, o fervor só aumenta, como todos sabem.<br/>\n<br/>O amor mútuo é como o contato entre as polaridades positiva e negativa da eletricidade, gerando energia elétrica; nesse caso, o elo espiritual faz o papel do fio elétrico.<br/>\n<br/>Certa vez, salvei uma estudante que havia caído no homossexualismo, a um passo de cometer suicídio a dois.<br/>\n<br/>O que fiz foi extinguir espiritualmente a eletricidade positiva de uma das partes.<br/>\n<br/>Obtive sucesso em cerca de uma semana: a paixão da mulher com eletricidade positiva esfriou, voltando ao normal, e a outra mulher também voltou ao normal.<br/>\n<br/>No entanto, embora seja possível cortar os elos espirituais com outras pessoas, não é possível cortar os elos de consanguinidade.<br/>\n<br/>\n<br/>Em seguida, há algo que se deve atentar sobre os elos espirituais entre pais e filhos.<br/>\n<br/>Como os pais pensam constantemente nos filhos e os filhos nos pais, refletindo-se mutuamente,<br/>\n<br/>a natureza da criança absorve a natureza dos pais através do elo espiritual.<br/>\n<br/>Portanto, quando os pais desejam melhorar os filhos, devem primeiro melhorar o próprio coração.<br/>\n<br/>É por isso que, muitas vezes, quando pais que cometem atos desviados do caminho correto dão conselhos aos filhos, não há muito efeito.<br/>\n<br/>Porém, também há casos assim: as pessoas se perguntam por que um filho é tão delinquente, sendo os pais tão exemplares.<br/>\n<br/>Isso ocorre porque esses pais são pessoas boas por interesse; parecem bons por fora, mas suas almas estão nubladas, e isso se reflete no filho.<br/>\n<br/>\n<br/>Há também casos em que, entre irmãos, um é bom e o outro é mau.<br/>\n<br/>Por que isso acontece? Há causas relacionadas a vidas passadas e aos pecados dos pais.<br/>\n<br/>Vou explicar sobre isso.<br/>\n<br/>Para essa explicação, é necessário falar sobre o princípio da reencarnação humana.<br/>\n<br/>Explicando de forma simples, após a morte, o ser humano vai para o Mundo Espiritual, ou seja, nasce no Mundo Espiritual.<br/>\n<br/>No budismo, a palavra para falecer (Oujou) é escrita com os caracteres 'nascer' e 'ir', o que faz sentido do ponto de vista do Mundo Espiritual.<br/>\n<br/>No Mundo Espiritual, ocorre um processo de purificação das diversas máculas e pecados cometidos pela pessoa no Mundo Material, e o espírito reencarna após ser purificado até certo ponto.<br/>\n<br/>No entanto, se alguém que foi mau na vida anterior se arrepende à beira da morte devido a punições ou outras circunstâncias, pensando fortemente: 'O ser humano nunca deve fazer coisas ruins. Na próxima vez que eu nascer, serei com certeza uma pessoa boa', ao reencarnar, essa pessoa praticará muitas boas ações.<br/>\n<br/>Por esse princípio, mesmo que alguém seja uma pessoa boa desde o nascimento nesta vida, pode ter sido um grande vilão na vida anterior.<br/>\n<br/>Além disso, como muitas pessoas não acreditam na existência do mundo após a morte enquanto estão vivas, não conseguem encontrar paz no Mundo Espiritual e, devido ao apego à vida, reencarnam com a purificação incompleta.<br/>\n<br/>Como as máculas e pecados ainda permanecem, ocorre um processo de purificação dessas máculas remanescentes no Mundo Material.<br/>\n<br/>Como a ação purificadora é sofrimento, é por esse motivo que pessoas boas desde o nascimento são infelizes.<br/>\n<br/>Há também pessoas que nascem com deficiências físicas.<br/>\n<br/>Por exemplo, cegueira, surdez-mudez ou deficiências físicas externas ocorrem porque a pessoa morreu de forma não natural e reencarnou no meio da purificação dos ferimentos sofridos naquela ocasião.<br/>\n<br/>\n<br/>Sobre a reencarnação, vou relatar mais um fato notável.<br/>\n<br/>É comum que, ao nascer, o rosto de um bebê se pareça com o de um idoso.<br/>\n<br/>Isso ocorre porque um idoso reencarnou, e somente após dois ou três meses é que o rosto adquire a aparência de um bebê. Aqueles que têm experiência concordarão com isso.<br/>\n<br/>\n<br/>Além disso, o coração injusto dos pais pode se refletir em um dos irmãos, tornando-o mau, enquanto a boa consciência dos pais se reflete no outro, tornando-o bom.<br/>\n<br/>\n<br/>Há também casos frequentes como este:<br/>\n<br/>Quando os pais acumulam riquezas de forma ilícita e se tornam ricos, os espíritos ancestrais sabem que a prosperidade da família não estará garantida a menos que essa riqueza ilícita seja dissipada.<br/>\n<br/>Como meio para isso, fazem com que um dos filhos se torne um libertino, gastando dinheiro como água, até que a família fique sem bens.<br/>\n<br/>Nesse caso, o filho escolhido para ser o libertino está, na verdade, desempenhando um papel nobre para salvar a família.<br/>\n<br/>As pessoas que não sabem disso o consideram um sujeito desprezível que arruinou a fortuna dos pais, mas, na verdade, ele é digno de pena.<br/>\n<br/>\n<br/>Os elos espirituais nos seres humanos não se limitam aos parentes vivos.<br/>\n<br/>Eles também se conectam com os espíritos no Mundo Espiritual após a morte. Há elos espirituais ligados a deuses justos e outros ligados a deuses malignos.<br/>\n<br/>Os deuses justos recomendam o bem, e os deuses malignos recomendam o mal, naturalmente. O ser humano é constantemente manipulado por um ou por outro.<br/>\n<br/>Então, aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como espíritos guardiões e protegem os seres humanos através dos elos espirituais.<br/>\n<br/>Ou seja, eles transmitem sinais de perigo para salvar as pessoas do Mundo Material quando um perigo se aproxima.<br/>\n<br/>Como exemplo, quando alguém vai pegar um trem, mas não chega a tempo ou ocorre algum imprevisto, perdendo a viagem e pegando o trem seguinte.<br/>\n<br/>Então, o trem que a pessoa perdeu sofre um acidente, resultando em muitos mortos e feridos. Essas coisas ocorrem devido à atividade do espírito guardião.<br/>\n<br/>O espírito guardião prevê o destino da pessoa no Mundo Material e tenta avisá-la de várias maneiras.<br/>\n<br/>\n<br/>A quantidade de elos espirituais varia de acordo com a posição da pessoa.<br/>\n<br/>Pessoas com muitos elos são, por exemplo, o chefe de uma família, que tem elos com a família, empregados, parentes e conhecidos. O presidente de uma empresa tem elos com todos os funcionários.<br/>\n<br/>Pessoas públicas, como prefeitos de vilas, cidades, distritos, governadores, primeiros-ministros, presidentes... reis, etc.,<br/>\n<br/>todos têm elos espirituais com o povo de sua jurisdição ou sob seu domínio, e quanto mais alta a posição, maior o número de elos.<br/>\n<br/>Nesse sentido, o caráter daqueles que ocupam posições de liderança deve ser nobre.<br/>\n<br/>Se a alma do líder estiver turva, isso se refletirá na multidão, e o pensamento da maioria se deteriorará.<br/>\n<br/>Portanto, o primeiro-ministro de um país, por exemplo, deve ser rico em sabedoria e iluminação, além de ser uma pessoa de grande caráter que lida com os assuntos com extrema sinceridade.<br/>\n<br/>No entanto, quando o pensamento do povo se deteriora, a moralidade decai e os criminosos surgem um após o outro, a responsabilidade recai sobre os governantes.<br/>\n<br/>Especialmente os educadores, se soubessem que seu próprio caráter se reflete nos alunos através dos elos espirituais,<br/>\n<br/>deveriam polir constantemente suas almas e se tornarem pessoas das quais não se envergonhariam como modelos.<br/>\n<br/>Isso se aplica particularmente aos religiosos. Fundadores de seitas, líderes e mestres, sendo reverenciados por muitos fiéis como deuses vivos,<br/>\n<br/>têm um poder de reflexão de suas almas muito notável, por isso devem ter muito cuidado.<br/>\n<br/>Se, aproveitando-se de sua alta posição, tiverem condutas impróprias, isso se refletirá em todos os fiéis,<br/>\n<br/>e, por fim, a religião inevitavelmente entrará em colapso. Exemplos assim são conhecidos por todos.<br/>\n<br/>\n<br/>Os elos espirituais não se limitam aos seres humanos.<br/>\n<br/>Deuses e Budas também os estendem aos seres humanos.<br/>\n<br/>A única diferença em relação aos humanos é que os elos espirituais de Deuses e Budas são de luz, enquanto os elos humanos, mesmo nas pessoas de alma elevada, têm apenas uma luz fraca,<br/>\n<br/>e a maioria é como fios cinza-esbranquiçados sem luz, tornando-se mais escuros quanto mais má a pessoa for.<br/>\n<br/>É comum no mundo desejar pessoas boas ao escolher amigos, pois quem se associa ao bem torna-se bom, e quem se associa ao mal torna-se mau. Isso se deve inteiramente ao reflexo dos elos espirituais.<br/>\n<br/>\n<br/>Mesmo entre Deuses e Budas, há os justos e os malignos. Como os elos espirituais dos deuses justos são de luz, a alma humana é purificada ao reverenciá-los e orar a eles constantemente.<br/>\n<br/>Porém, dos deuses malignos, em vez de luz, recebe-se uma espécie de energia maligna,<br/>\n<br/>o que deteriora o pensamento e torna a pessoa infeliz.<br/>\n<br/>Portanto, ao ter fé, é fundamental discernir se os Deuses e Budas são justos ou malignos.<br/>\n<br/>Além disso, mesmo entre os deuses justos, a intensidade da luz varia de acordo com a elevação de sua divindade.<br/>\n<br/>E a razão pela qual Deuses e Budas de posições mais elevadas realizam mais milagres para seus fiéis é porque a luz de seus elos espirituais é mais forte.<br/>\n<br/>\n<br/>Acima, resumi o significado dos elos espirituais em relação aos seres humanos, mas a atividade dos elos espirituais também ocorre em fenômenos não humanos.<br/>\n<br/>Isso inclui a casa onde a pessoa mora, os objetos que usa e aprecia no dia a dia. Quanto mais apreciado for o objeto, mais grosso será o elo espiritual, e o mesmo se aplica a roupas, acessórios, etc.<br/>\n<br/>Há uma história sobre isso. É um registro que estava em uma revista espírita americana antiga: uma senhora possuía uma habilidade misteriosa.<br/>\n<br/>Através de um objeto, ela conseguia saber a fisionomia, a idade, as ações recentes, etc., do seu dono.<br/>\n<br/>Nesse caso, ao observar atentamente o objeto, essas informações apareciam na superfície do objeto como uma fotografia. Isso foi impresso através dos elos espirituais.<br/>\n<br/>Por isso, podemos perceber quão profunda e sutil é a atividade dos elos espirituais.<br/>\n<br/>\n<br/>Recentemente, os chamados raios cósmicos têm sido estudados cientificamente, mas, na minha visão, eles são os elos espirituais que conectam as estrelas à Terra.<br/>\n<br/>Originalmente, o fato de a Terra estar estável no espaço deve-se aos elos espirituais dos satélites ao redor da Terra, que a puxam.<br/>\n<br/>Portanto, o número desses elos espirituais é incalculável, na casa dos milhões ou bilhões, e eles penetram até o centro da Terra.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, falarei um pouco sobre a relação entre os corpos celestes e a Terra.<br/>\n<br/>Originalmente, os corpos celestes e a Terra são como espelhos que se refletem mutuamente.<br/>\n<br/>E existem dois tipos de estrelas: as estrelas luminosas e as estrelas escuras.<br/>\n<br/>As estrelas escuras não têm luz alguma, por isso não são visíveis aos olhos humanos, mas, ano após ano, elas se transformam em estrelas luminosas e aumentam em número.<br/>\n<br/>Por que as estrelas escuras se transformam em estrelas luminosas? Isso ocorre devido ao processo de endurecimento da matéria cósmica. Quando atinge o ponto máximo de endurecimento, começa a emitir brilho.<br/>\n<br/>É o mesmo princípio pelo qual o mineral mais duro da Terra, o diamante, é o que mais brilha.<br/>\n<br/>Portanto, na época da criação da Terra, o número de estrelas era pequeno, como as estrelas da alvorada.<br/>\n<br/>O aumento do número de estrelas é diretamente proporcional ao aumento da humanidade na Terra.<br/>\n<br/>Assim, no futuro, é incalculável o quanto o número de estrelas e o número de seres humanos aumentarão.<br/>\n<br/>Os astrônomos frequentemente descobrem novas estrelas; isso ocorre porque as estrelas escuras se transformaram em estrelas luminosas e começaram a ser refletidas nos olhos humanos.<br/>\n<br/>Além disso, as estrelas cadentes são o resultado do processo de fragmentação das estrelas, e os meteoritos são os fragmentos dessa ocasião.<br/>\n<br/>\n<br/>Entre as estrelas, existem as estrelas gigantes de Madeira, Fogo, Terra, Metal e Água, além de inúmeras estrelas grandes, médias e pequenas. Todas elas também se refletem na humanidade da Terra.<br/>\n<br/>As cinco estrelas mencionadas significam que, naquela época, haverá cinco figuras de destaque mundial.<br/>\n<br/>Comparar seres humanos a estrelas e usar expressões como 'o ir e vir de grandes estrelas' ou 'a queda de uma grande estrela' para pessoas famosas é algo que considero interessante.<br/>\n<br/>\n<br/>No Ocidente, também houve uma época em que a astrologia era extremamente popular.<br/>\n<br/>Sacerdotes a praticavam e a utilizavam para prever a sorte, o infortúnio, doenças, etc., dos seres humanos, dominando uma era, como consta na história.<br/>\n<br/>Na ciência divinatória chinesa (I Ching), as Nove Estrelas eram o princípio fundamental. Acredito que o fato de os antigos se interessarem pelas estrelas não era sem sentido.<br/>\n<br/>\n<br/>Quanto à teoria de vida em Marte, isso é um erro.<br/>\n<br/>Segundo o meu entendimento, a vida existe apenas nesta Terra, e, além disso, o centro do grande universo é a Terra, e todas as coisas existem para a humanidade.<br/>\n<br/>Portanto, devemos refletir sobre quão nobre é o ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O que são os Elos Espirituais\"",
    "publication_title_ptbr": "5 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O que são os Elos Espirituais\"</font></b> (5 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre a origem e a essência dos elos espirituais.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Os elos espirituais são conexões espirituais; eles são feitos dessa maneira. Foram criados por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Comprimento dos Elos Espirituais\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Luz de Meishu-Sama - \"O Comprimento dos Elos Espirituais\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O que significa dizer que os elos espirituais são longos ou curtos?<br/>\n<br/>Além disso, foi dito que os elos espirituais de consanguinidade não se rompem, mas até onde se estende a abrangência dessa consanguinidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Originalmente, não existe longo ou curto.<br/>\n<br/>Existe fino e grosso; quanto mais distante, mais fino se torna.<br/>\n<br/>Todos os consanguíneos possuem elos espirituais. Há casos de reencarnação de antepassados, e nesses casos não há elo espiritual (separado).<br/>\n<br/>Além disso, os elos espirituais possuem diversas naturezas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Comprimento dos Elos Espirituais\"",
    "publication_title_ptbr": "1 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Comprimento dos Elos Espirituais\"</font></b> (1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que significa dizer que os elos espirituais são longos ou curtos?<br/>\n<br/>Além disso, foi dito que os elos espirituais de consanguinidade não se rompem, mas até onde se estende a abrangência dessa consanguinidade? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Originalmente, não existe longo ou curto. Existe grosso e fino.<br/>\n<br/>Mesmo que um japonês vá para os Estados Unidos, eles continuam conectados. Quanto mais distante, mais fino se torna.<br/>\n<br/>A abrangência da consanguinidade é que todos estão conectados. Quanto mais distante o parentesco, mais fino é o elo.<br/>\n<br/>A ordem de espessura é: casal, pais e filhos, e irmãos. O elo espiritual do casal possui uma qualidade diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Afinidade (In'nen)\"",
    "publication_title_ptbr": "11 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Afinidade (In'nen)\"</b></font> (11 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Mesmo que o elo espiritual se rompa, a afinidade (in'nen) não se rompe? O fio da afinidade é um tipo de elo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"É diferente. Pode-se dizer que não há relação.<br/>\n<br/>Mesmo pessoas que foram próximas em vidas passadas, se não se conhecem nesta vida, não possuem elo espiritual.<br/>\n<br/>Quando há afinidade, é mais fácil que o elo espiritual se conecte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"A Atuação dos Elos Espirituais entre o Casal\"",
    "publication_title_ptbr": "20 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"A Atuação dos Elos Espirituais entre o Casal\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há casos em que, quando a esposa está grávida, o marido apresenta sintomas de enjoo matinal (tsuwari),<br/>\n<br/>e, nesses casos, a esposa fica perfeitamente bem, sem sentir nada. Por que isso acontece?<br/>\n<br/>Além disso, no caso de casais em geral, é possível que um assuma a purificação do outro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Isso é natural. Como o elo espiritual do casal é o mais forte e grosso, o marido assume os enjoos da esposa.<br/>\n<br/>Por outro lado, quando o marido tem pecados e precisa passar por purificação, mas se essa purificação prejudicar o sustento da família, há casos em que a esposa a assume.<br/>\n<br/>Também há casos em que os filhos assumem a purificação dos pais.<br/>\n<br/>Nos casos mais graves, chega-se até a sacrificar a vida da criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Mesmo com o Divórcio, o Elo Espiritual do Casal não se Rompe\"",
    "publication_title_ptbr": "maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Mesmo com o Divórcio, o Elo Espiritual do Casal não se Rompe\"</font></b> (maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Foi dito que, quando um casal se separa, o elo espiritual se rompe. Mas e quando há filhos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Mesmo que se separem, não se rompe.<br/>\n<br/>Apenas se torna mais fino, não se rompe completamente.<br/>\n<br/>Se houver filhos, ele fica um pouco mais grosso.<br/>\n<br/>Além disso, se houver apego nos pensamentos de ambas as partes, mesmo separados, o elo será grosso. Não se pode generalizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Elos Espirituais de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Elos Espirituais de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito do cônjuge que faleceu após o casamento e o espírito daquele que sobreviveu continuam casados no Mundo Espiritual?<br/>\n<br/>Além disso, em caso de novo casamento, o que acontece com o espírito do falecido?<br/>\n<br/>Esse espírito se casará com outro espírito no Mundo Espiritual?<br/>\n<br/>Existe também casamento apenas no Mundo Espiritual?<br/>\n<br/>Se sim, de que forma ele ocorre?<br/>\n<br/>O casamento já está predestinado no Mundo Espiritual antes do nascimento,<br/>\n<br/>ou é decidido após o nascimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Se a pessoa não se recasar e permanecer sozinha, estando casada ou não, o elo espiritual continua conectado.<br/>\n<br/>Se um ama e o outro detesta, o elo fica pela metade.<br/>\n<br/>Se ambos se detestam, o elo espiritual continua conectado, mas de forma extremamente fina.<br/>\n<br/>Se ambos se amam, a relação conjugal torna o elo extremamente grosso.<br/>\n<br/>\n<br/>Ao se recasar, o elo torna-se fino, como se tivesse se rompido.<br/>\n<br/>Se a pessoa se recasa, é porque não tem apego ao falecido, então o elo espiritual fica como se estivesse rompido, e forma-se um elo grosso com o novo cônjuge.<br/>\n<br/>\n<br/>No Mundo Espiritual, não é possível casar-se em níveis abaixo do Yachimata (Oito Encruzilhadas).<br/>\n<br/>No Paraíso, é possível.<br/>\n<br/>Se duas pessoas que se amaram muito forem para o Paraíso, poderão se casar lá.<br/>\n<br/>Claro, o casamento no Paraíso também não pode ocorrer se não houver nenhuma afinidade (in'nen).<br/>\n<br/>No Mundo Espiritual também ocorre a função reprodutiva, mas é muito diferente do Mundo Material.<br/>\n<br/>Além disso, há casos em que as pessoas já estão unidas antes de nascer, e há casos em que a união se rompe e depois se refaz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Elo Espiritual entre Mestre e Discípulo\"",
    "publication_title_ptbr": "8 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Elo Espiritual entre Mestre e Discípulo\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como é a relação do elo espiritual com os alunos aos quais ministrei aulas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Ele fica mais grosso ou mais fino.<br/>\n<br/>Até mesmo com as próprias mãos e pés há coisas que não podemos controlar...<br/>\n<br/>Às vezes, o discípulo tem uma alma mais elevada, e pode ser melhor que ele se afaste do mestre.<br/>\n<br/>Falando em termos de relação entre pais e filhos, é como se tivesse dado à luz o discípulo.<br/>\n<br/>Por isso, se ele ficar para sempre com os pais, não crescerá.<br/>\n<br/>Shibui era discípulo de Nakajima, e quando Shibui se tornou independente, houve pessoas que se preocuparam muito.<br/>\n<br/>Eu disse: 'Não há necessidade de se preocupar. Há algum significado nisso'.<br/>\n<br/>E hoje ele chegou aonde chegou. Claro, eles foram unidos uma vez pela afinidade de mestre e discípulo.<br/>\n<br/>Anteriormente, um mestre que atuava em Osaka e seu discípulo se desentenderam, e acabaram se separando e se tornando independentes.<br/>\n<br/>Naquela ocasião, ele me disse: 'Sinto-me mal por ter virado as costas para o meu mestre'.<br/>\n<br/>Eu respondi: 'Não, no fim das contas foi bom, pois ganhamos mais uma filial'.<br/>\n<br/>\n<br/>E, ao se separarem, eu disse: 'De agora em diante, não briguem mais e deem-se bem'.<br/>\n<br/>Mas aquela pessoa continuou brigando mesmo depois de se separar.<br/>\n<br/>Mais tarde, quando esse mestre veio, eu perguntei a respeito, e ele disse: 'Foi porque o Grande Mestre disse que podíamos brigar'.<br/>\n<br/>Eu não digo para brigarem...<br/>\n<br/>Não se pode dizer que brigar é ruim, mas também não se pode dizer que é bom brigar sempre.<br/>\n<br/>Eu disse a eles: 'Já que se separaram, de agora em diante o mestre deve elogiar o discípulo, e o discípulo deve elogiar o mestre, elogiando-se mutuamente...'<br/>\n<br/>Por mais que wasabi ou mostarda sejam bons, não se pode comer apenas isso.<br/>\n<br/>Essas coisas devem ser usadas em pequenas quantidades, dependendo da ocasião.<br/>\n<br/>As brigas são a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Receber Orientação em Outra Igreja e os Elos Espirituais (Região e Elos Espirituais)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Receber Orientação em Outra Igreja e os Elos Espirituais (Região e Elos Espirituais)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Se eu recebi o Ohikari no local para onde fui evacuado e depois retornei ao meu antigo endereço, o mestre que me orientava até agora ficou distante. Por isso, gostaria de pedir a orientação do mestre do centro de difusão mais próximo, mas dizem várias coisas por causa da relação dos elos espirituais. Como deve ser?<br/>\n<br/>Além disso, parece que há casos em que as pessoas evitam ir a outros centros de difusão dizendo que o elo espiritual é diferente, ou que, mesmo pedindo, não recebem Johrei. O que o senhor acha disso?<br/>\n<br/>Nós pensamos que é a mesma Kannon-Sama, por isso ministramos Johrei sem nos importar se a filial é diferente. Isso é errado?<br/>\n<br/>Nós não entendemos bem o significado de elo espiritual. Por favor, explique de forma simples o que é o elo espiritual correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"O correto é decidir o mestre que o orientará com base na região.<br/>\n<br/>Basta ficar aos cuidados do mestre do centro de difusão próximo para onde você se mudou.<br/>\n<br/>Os elos espirituais não são conectados por nós mesmos, mas sim por Deus.<br/>\n<br/>A primeira conexão ocorreu por afinidade (in'nen), e o elo espiritual se conectou àquele mestre.<br/>\n<br/>Se você vier para cá, o elo se conectará ao mestre daqui.<br/>\n<br/>Muitas vezes, há pessoas que trocam de mestre porque não gostam dele, mas isso está errado.<br/>\n<br/>Também é errado afastar as pessoas dizendo que o elo espiritual é diferente.<br/>\n<br/>O Caminho de Deus (Kannagara) é a própria natureza.<br/>\n<br/>Se não for feito de forma regional, os elos espirituais ficarão confusos.<br/>\n<br/>Como o Deus original é um só, mudar para um centro de difusão mais próximo dá no mesmo.<br/>\n<br/>Ao se aproximar, o elo fica mais grosso; ao se afastar, fica mais fino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Adivinhação por Fotografia\"",
    "publication_title_ptbr": "13 de outubro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Adivinhação por Fotografia\"</font></b> (13 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A adivinhação por fotografia acerta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Não é que não acerte.<br/>\n<br/>A fotografia não é apenas uma imagem impressa no papel.<br/>\n<br/>O elo espiritual da pessoa está conectado a ela.<br/>\n<br/>(Se você pendurar uma moeda de ouro em um fio sobre a fotografia, ela girará para a esquerda se a pessoa estiver viva, e para a direita se estiver morta. Como isso acerta muito bem, se pesquisado, é algo bastante interessante.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Sangramento Nasal\"",
    "publication_title_ptbr": "10 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Sangramento Nasal\"</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando parentes próximos se aproximam de alguém que teve uma morte não natural, é comum que o falecido sangre pelo nariz. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Isso ocorre porque o calor é transmitido através do elo espiritual, derretendo o sangue coagulado.<br/>\n<br/>Sobre os elos espirituais, acredito que haverá oportunidade de explicar em cursos de aprimoramento ou palestras informais,<br/>\n<br/>mas o elo espiritual do casal é o mais grosso, tornando-se gradualmente mais fino entre pais e filhos, irmãos, parentes, conhecidos, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Sangramento Nasal\"",
    "publication_title_ptbr": "23 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"Elos Espirituais e Sangramento Nasal\"</font></b> (Publicado em 23 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando parentes próximos se aproximam de alguém que teve uma morte não natural, há casos em que o falecido sangra pelo nariz. Por qual motivo isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"O sangramento nasal ocorre porque o 'espírito vivo' (ikiryou) do parente próximo vivo flui através do elo espiritual, derretendo o sangue tóxico coagulado do falecido, que então escorre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Motivo pelo qual o Espírito Detesta a Divisão dos Ossos é a Divisão do Elo Espiritual\"",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Motivo pelo qual o Espírito Detesta a Divisão dos Ossos é a Divisão do Elo Espiritual\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor diz que não se deve dividir os ossos (cinzas), mas como devemos proceder com os ossos que já foram divididos e estão no Santuário Yasukuni ou em templos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"O que já foi dividido, pode deixar como está.<br/>\n<br/>Por um tempo após a morte, o espírito mantém um elo espiritual conectado aos restos mortais.<br/>\n<br/>Por isso, se os ossos forem divididos, o elo espiritual também se divide, e é por isso que o espírito do falecido detesta isso.<br/>\n<br/>Isso ocorre porque o elo espiritual é dividido em dois, tornando um pouco difícil para o espírito se desprender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Motivo pelo qual o Cadáver se Levanta na Cremação\"",
    "publication_title_ptbr": "21 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Motivo pelo qual o Cadáver se Levanta na Cremação\"</font></b> (21 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que, ao cremar em um caixão onde o corpo fica sentado (zakan), quando o fogo envolve o corpo, ele de repente se levanta. Por qual motivo isso ocorre? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Luz de Meishu-Sama</b></font><br/>\"Isso não acontece. Se isso acontecer, é porque ainda resta um pouco do espírito.<br/>\n<br/>Ele não conseguiu sair completamente. Se o espírito tivesse saído por completo, isso não aconteceria.<br/>\n<br/>Há casos em que, mesmo após o espírito sair, ele continua conectado por um tempo através do elo espiritual devido ao apego.<br/>\n<br/>Ainda resta alguma sensibilidade nervosa.<br/>\n<br/>(Como o apego de não querer morrer, etc.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Corpo e o Espírito Mantêm o Elo Espiritual Conectado até Certo Período\"",
    "publication_title_ptbr": "11 de fevereiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Corpo e o Espírito Mantêm o Elo Espiritual Conectado até Certo Período\"</font></b> (11 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que a Raiz de uma Árvore Atravessou os Ossos, Causando Dor de Cabeça e Dor Lombar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma certa família, o chefe da casa sentia fortes dores de cabeça, seguidas de dores na região lombar. Ao consultar uma certa divindade,<br/>\n<br/>foi-lhe dito que a raiz de uma grande árvore havia chegado ao túmulo, e que o espírito ancestral estava avisando sobre isso.<br/>\n<br/>Ao escavar o túmulo, descobriram que a raiz de um pinheiro havia atravessado o crânio e o osso lombar.<br/>\n<br/>Eles imediatamente cortaram a raiz e resolveram a situação, e dizem que a doença foi completamente curada.<br/>\n<br/>É possível que algo assim aconteça?<br/>\n<br/>E, se for possível, como devemos proceder nas regiões onde atualmente se realizam sepultamentos na terra, no meio de bosques? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Essas coisas acontecem. O cadáver mantém o elo espiritual conectado ao espírito no Mundo Espiritual até certo período.<br/>\n<br/>Por isso, quando algo assim ocorre, o espírito também sente certa dor, e foi por isso que ele fez isso para avisar.<br/>\n<br/>Não deve haver grandes árvores ao redor do túmulo.<br/>\n<br/>Se houver alguma por perto, basta cortar as raízes que vão em direção ao túmulo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reisen1.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Palavras de Luz de Meishu-Sama - \"O Elo Espiritual de Deus Conecta-se pelo Tentei\"",
    "publication_title_ptbr": "23 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama - \"O Elo Espiritual de Deus Conecta-se pelo Tentei\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A 'pinta' entre as sobrancelhas das estátuas budistas tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Luz de Meishu-Sama</font></b><br/>\"Aquilo se chama Byakugou.<br/>\n<br/>O lugar mais importante no ser humano é a área acima das sobrancelhas, que é chamada de Tentei (Imperador Celestial). O elo espiritual de Deus conecta-se por aqui.<br/>\n<br/>Portanto, o Byakugou é o sinal disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]