[
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mudança de personalidade devido ao encosto de um deus dragão\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mudança de personalidade devido ao encosto de um deus dragão\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há meio ano, comecei a ministrar Johrei à minha avó, que sofria de hemiplegia. Ela, que tinha um temperamento muito irritadiço, tornou-se uma pessoa de gênio muito tranquilo, e o lar, que era sombrio por causa de sua irritação, tornou-se alegre.<br/>\n<br/>No entanto, há poucos dias, dois ou três dias antes do Culto Mensal, ela voltou a se irritar como antes e passou a querer beber água de forma surpreendente. Isso seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É espiritual, sim. Isso é um deus dragão (Ryujin) que não foi salvo e que encostou nela, pois deseja ser salvo. Se continuar ministrando Johrei, ela ficará curada.<br/>\n<br/>Como o Mundo Espiritual já está em uma situação iminente, de agora em diante haverá muitos casos de encostos como esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nascimento de filha com dedos grossos e prosperidade nos negócios\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Nascimento de filha com dedos grossos e prosperidade nos negócios\"</b></font> (12 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A filha mais velha do Sr. K.S., que não é membro, nasceu com os dedos da mão esquerda muito grossos e flexíveis.<br/>\n<br/>Por sentir muita vergonha, quando começou a frequentar a escola para meninas, ela passou por uma cirurgia, mas parece que não melhorou.<br/>\n<br/>O negócio da família era originalmente de comércio exterior e, desde o nascimento dessa criança, dizem que houve uma prosperidade extraordinária.<br/>\n<br/>Neste caso, haveria alguma relação entre os dedos da filha e a prosperidade? Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um deus dragão encostado. É um dragão mais grosso que os dedos.<br/>\n<br/>O deus dragão tem muito poder para a prosperidade nos negócios e afins.<br/>\n<br/>Por isso, sonhar com serpentes é considerado um bom presságio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Parto sem sangramento e massa rubro-negra incombustível\"",
    "publication_title_ptbr": "7 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Parto sem sangramento e massa rubro-negra incombustível\"</font></b> (7 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T.S. (25 anos) deu à luz uma menina no dia 27 de maio. A criança está saudável, mas a mãe, no momento do parto, ficou com o corpo como cera branca e, após o parto, não teve uma única gota de sangramento. Dias depois, apresentou sintomas de peritonite, com inchaço em todo o corpo, e faleceu no dia 3 de julho, sentindo dores abdominais.<br/>\n<br/>Ela havia ingressado na fé em junho e, naturalmente, estava recebendo Johrei.<br/>\n<br/>Durante a cremação, restou uma massa rubro-negra, macia e elástica, com cerca de cinco sun (aprox. 15 cm) de diâmetro, que não se desfez mesmo sendo cutucada com uma barra de ferro e, por fim, não queimou.<br/>\n<br/>Todos estão achando muito estranho. O que seria essa massa? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve-se ingressar na fé depois que o corpo estiver totalmente vigoroso.<br/>\n<br/>Após o parto, não se deve usar a cabeça lendo livros e afins.<br/>\n<br/>Essa bola rubro-negra deve ter absorvido o sangue. Isso é um espírito. É a materialização de um espírito. Não se sabe de quem é o espírito.<br/>\n<br/>É um deus dragão que, por querer nascer como ser humano, esteve encostado por muito tempo.<br/>\n<br/>Como outra criança foi gerada, o deus dragão saiu, e restou aquilo que deveria se tornar humano quando o deus dragão estava presente.<br/>\n<br/>Quando se materializa, aquilo que está relacionado ao deus dragão é o mais forte.<br/>\n<br/>Não há problema em deixar como está.<br/>\n<br/>Todos os espíritos se tornam bolas (esferas).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O filhote da serpente branca morta\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O filhote da serpente branca morta\"</b></font> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na casa de Tae Nomi, residente na cidade de Urawa, sobre a qual recebi orientação outro dia, há cerca de vinte anos, mataram uma serpente branca de aproximadamente um shaku (aprox. 30 cm) de comprimento e a enterraram no chão.<br/>\n<br/>Depois disso, ela passou a sentir o corpo todo esquentar em horários determinados.<br/>\n<br/>No último dia 13 de junho, uma serpente branca idêntica àquela morta há vinte anos estava no jardim da casa.<br/>\n<br/>Essa serpente branca teria alguma relação com a serpente que foi morta?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Tem relação.<br/>\n<br/>É o filhote da serpente branca que cresceu.<br/>\n<br/>A serpente branca dá à luz dezenas de filhotes de uma só vez, então ainda há filhotes.<br/>\n<br/>Apenas em uma ninhada, são dezenas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Devido ao encosto de um deus dragão, o Johrei pode se tornar uma terapia de solidificação\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Devido ao encosto de um deus dragão, o Johrei pode se tornar uma terapia de solidificação\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há um membro que, quando ministra Johrei em outras pessoas, quem recebe sempre sente frio. Por que isso acontece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está invertido. O certo é ficar aquecido, mas, neste caso, espiritualmente, está saindo água.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acontece com qualquer pessoa em quem ele ministre.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A pessoa que recebe?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sim.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É estranho... Mas, com o tempo, ministrando, isso vai se curando gradualmente. Isso é um deus dragão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No entanto, essa pessoa ministra Johrei e obtém bons resultados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ah, então é mesmo um deus dragão; a energia espiritual da água está sendo transmitida.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo nesse caso, as toxinas são dissolvidas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Bem, não é bem assim, pois precisa ser o elemento fogo. Acaba tendo o sentido de solidificar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo tendo recebido o Ohikari?\"<br/>\n<br/>\n<b><font color=\"#0000ff\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando recebemos Johrei dessa pessoa, sentimos calafrios.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De qualquer forma, é algo incomum. Bem, observe a situação por mais um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSAISEI.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O encosto de deus dragão e o ser humano\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O encosto de deus dragão e o ser humano\"</font></b> (1948)<br/>\n<br/>\n\"Dependendo do nível espiritual do ser humano, encostam deuses dragões de diferentes hierarquias.<br/>\n<br/>Eles também encostam de acordo com o bem e o mal.<br/>\n<br/>O dragão vermelho, por exemplo, está ligado ao comunismo, e o dragão negro é o líder dos deuses malignos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Mundo dos Deuses Dragões\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Constantemente vejo inúmeras pessoas que são reencarnações de deuses dragões, e todas elas possuem características físicas peculiares.<br/>\n<br/>Nas coxas, nos flancos, na cintura, etc., aparecem formas de escamas. As escamas variam de pessoa para pessoa, podendo ser grandes, médias ou pequenas; seu estado de manifestação pode ser nítido ou difuso, havendo as vermelhas e as pretas, em uma infinidade de variações.<br/>\n<br/>Também é possível identificar pela fisionomia. O tipo deus dragão possui maçãs do rosto altas, testa quadrada, veias azuis salientes nas têmporas, olhos frequentemente fundos e queixo anguloso. Como característica, costumam sentir muita vontade de beber água.<br/>\n<br/>Quanto ao temperamento, são orgulhosos e detestam se submeter aos outros, mas, por serem cheios de ambição, muitos alcançam sucesso na vida.<br/>\n<br/>Se observarmos atentamente o tipo da linhagem de dragão, a impressão de ser um dragão é bem evidente, de modo que qualquer pessoa, prestando atenção, pode descobri-lo facilmente.<br/>\n<br/>Além disso, no caso das mulheres, a reencarnação de um deus dragão é chamada de mulher-dragão (Ryujo). A maioria detesta o casamento e se satisfaz em ser solteira.<br/>\n<br/>Ademais, quando uma proposta de casamento está prestes a se concretizar para uma mulher-dragão, é comum ocorrerem obstáculos, como a morte do pretendente ou a própria mulher adoecer.<br/>\n<br/>Se for forçada a se casar, muitas vezes ocorrem rupturas devido a separações por morte, divórcio ou outras circunstâncias.<br/>\n<br/>Especialmente as mulheres-dragão possuem forte sentimento de ciúme e desconfiança, sendo difícil alcançarem a felicidade na vida conjugal.<br/>\n<br/>Portanto, as mulheres da linhagem de dragão, ao acumularem virtudes em prol do mundo e das pessoas, ou ao ingressarem em uma fé correta, passando por um certo grau de purificação, conseguirão levar adiante a vida conjugal.<br/>\n<br/>A purificação da mulher-dragão consiste na humanização do espírito do deus dragão.<br/>\n<br/>Normalmente, a mulher-dragão deixa este mundo uma vez, é cultuada como ser humano e, ao reencarnar, torna-se um ser humano comum.<br/>\n<br/>Além disso, as mulheres-dragão costumam ter olhos límpidos, pele de textura fina e, em sua maioria, são do tipo belo.\" (Extraído de \"Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O casamento precoce ou tardio é destino?\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O casamento precoce ou tardio é destino?\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O casamento precoce e o casamento tardio são determinados pelo destino (shukumei)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em geral, é destino (shukumei). Também existe a sorte (unmei), mas o destino é mais frequente.<br/>\n<br/>Dependendo de como o espírito da pessoa é lapidado, o casamento pode ocorrer mais cedo.<br/>\n<br/>Há também casos em que a pessoa não consegue ter um marido por toda a vida.<br/>\n<br/>O casamento tardio é comum na linhagem de deuses dragões. Ocorre quando, na vida passada, a pessoa foi infeliz em relacionamentos amorosos.<br/>\n<br/>Além disso, quando um homem da vida passada nasce como mulher, se houver muitas partículas masculinas, a estrutura óssea também será semelhante à de um homem. Nesses casos, há muitas do tipo heroína (mulher de fibra).<br/>\n<br/>A psicologia feminina é bem compreendida por homens com características femininas. Esses, na vida passada, foram mulheres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"No casamento tardio, há muitas reencarnações de deuses dragões\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"No casamento tardio, há muitas reencarnações de deuses dragões\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Muitas jovens discípulas têm ingressado no Caminho, mas, em geral, parece que a idade de se casarem tende a atrasar.<br/>\n<br/>Além disso, há aquelas que quase não assistem a filmes e afins; seria bom que dedicassem um pouco de tempo a isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O atraso na idade de se casar é inevitável.<br/>\n<br/>Isso porque, entre essas pessoas, há muitos deuses dragões.<br/>\n<br/>Quando um deus dragão reencarna como ser humano, é melhor que não se case durante aquela geração.<br/>\n<br/>Por isso, quando surge uma proposta de casamento, a pessoa adoece ou passa a detestar a ideia, e o casamento não se concretiza.<br/>\n<br/>O deus dragão, em sua origem, é fruto do pecado do apego; portanto, com o passar do tempo, o pecado se apaga e a pessoa é perdoada.<br/>\n<br/>Quando isso acontecer, ela poderá se casar.<br/>\n<br/>Não precisar assistir a filmes... O que isso significa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por serem tão fervorosas no Caminho, há pessoas que não assistem por acharem um desperdício dedicar tempo a filmes e afins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como eu mesmo assisto, eu permito.<br/>\n<br/>Eu não faria a insensibilidade de assistir e não permitir que os outros assistam.<br/>\n<br/>Afinal, é bom. É verdade que ultimamente há muitos filmes com teor erótico e grotesco, mas, bem, até esse ponto está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A causa do atraso nas propostas de casamento\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A causa do atraso nas propostas de casamento\"</font></b> (23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma jovem ingressa nesta Obra Divina e sua proposta de casamento atrasa, seria ela uma mulher-dragão? Além disso, seria melhor não buscar o casamento forçadamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser o caso de uma mulher-dragão, ou pode haver algum pecado que esteja causando obstáculo à proposta de casamento.<br/>\n<br/>Não se deve buscar forçadamente, mas sim deixar nas mãos de Deus.<br/>\n<br/>Assim, o obstáculo será removido e surgirá uma boa proposta de casamento.<br/>\n<br/>Se forçar o casamento, a pessoa será infeliz.<br/>\n<br/>É melhor esperar com tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"As mulheres-dragão, em geral, são frequentemente belas\"",
    "publication_title_ptbr": "28 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"As mulheres-dragão, em geral, são frequentemente belas\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor disse que é melhor que as mulheres da linhagem de deus dragão não se casem, mas por quais aspectos podemos julgar se elas são ou não dessa linhagem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se surgir uma proposta de casamento e ela avançar sem problemas, não é um deus dragão.<br/>\n<br/>Se for um deus dragão, uma das partes adoecerá ou o homem morrerá.<br/>\n<br/>Além disso, mesmo que se casem, a mulher passará a detestar o homem.<br/>\n<br/>Apenas olhando rapidamente, não é possível saber.<br/>\n<br/>Se ocorrerem obstáculos, não se deve forçar. Não resultará em nada de bom.<br/>\n<br/>As mulheres que são deuses dragões, em geral, são frequentemente belas.<br/>\n<br/>Portanto, se não for extremamente bela, pode-se ficar tranquilo. As mulheres-dragão, em geral, têm dificuldade para engravidar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A mulher-dragão prefere o amor platônico\"",
    "publication_title_ptbr": "18 de fevereiro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A mulher-dragão prefere o amor platônico\"</b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor disse que há muitos deuses dragões entre as pessoas que ingressam no Caminho; isso também se aplica às mulheres?<br/>\n<br/>E, se for o caso, como elas devem proceder em relação ao casamento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há mais mulheres na linhagem de deuses dragões.<br/>\n<br/>E, veja bem, a mulher-dragão detesta o casamento.<br/>\n<br/>No entanto, elas se apaixonam, mas geralmente é um amor platônico (espiritual).<br/>\n<br/>Esse tipo é a verdadeira mulher-dragão.<br/>\n<br/>Mesmo que a mulher-dragão se case, a vida conjugal será infeliz. Por isso, é melhor não se casar.<br/>\n<br/>Pessoas que vivem solteiras a vida toda ou que, mesmo casando, logo se separam do marido, são mulheres-dragão.<br/>\n<br/>Além disso, também existem os Tengu. Aquelas que são chamadas de 'Senhora Fulana de Tal' (com ares de superioridade) são Tengu. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Quando o casamento não dá certo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Quando o casamento não dá certo\"</font></b><br/>\n<br/>\n\"O casamento deve ocorrer com ambas as partes saudáveis e fluir sem problemas.<br/>\n<br/>Quando não dá certo, são os espíritos ancestrais que estão impedindo.<br/>\n<br/>Nesses casos, mesmo que fiquem juntos, não dará certo.<br/>\n<br/>Quando há algum obstáculo, deve-se desistir ou tomar alguma outra providência.<br/>\n<br/>No caso de um deus dragão, como o espírito do deus dragão está no corpo físico, de forma alguma dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casamento com uma mulher-dragão\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Casamento com uma mulher-dragão\"</b></font> (23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a relação de causa e efeito para que um homem que se casa com uma mulher-dragão tenha uma vida curta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque a mulher-dragão deseja se divorciar.<br/>\n<br/>Deve-se fazer o marido ingressar na fé...<br/>\n<br/>É bom deixar nas mãos de Deus.<br/>\n<br/>Se for melhor que se separem, Ele fará com que se separem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A purificação da mulher-dragão\"",
    "publication_title_ptbr": "20 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A purificação da mulher-dragão\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de uma mulher de 32 anos, que não é membro. Há seis anos, cerca de meio mês antes de se casar, suas mãos e pés começaram a tremer repentinamente.<br/>\n<br/>Depois que os tremores pararam, ela passou a sentir a cabeça pesada todos os dias e, quando está dormindo, sente como se estivesse sobre as ondas, sendo arrastada pela correnteza de um rio.<br/>\n<br/>Desde o início de agosto deste ano, estamos lhe ministrando Johrei. Quando recebe Johrei, ocorrem movimentos espirituais (reido), uma dor do tamanho da ponta de um polegar percorre todo o seu corpo, e seu rosto sofre espasmos.<br/>\n<br/>O corpo todo treme, ela sente como se a garganta estivesse sendo apertada, às vezes emite sons parecidos com o ganido de um cachorrinho e também dá grandes suspiros.<br/>\n<br/>Além disso, a pessoa que lhe ministra Johrei invariavelmente sente sono e vontade de rir.<br/>\n<br/>Em sua família, nove pessoas faleceram em um período de nove anos, e quatro tabuletas memoriais (ihai) foram jogadas no rio.<br/>\n<br/>Qual seria a causa disso e como devemos proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essa mulher é uma mulher-dragão. A mulher-dragão detesta o casamento.<br/>\n<br/>Portanto, os diversos obstáculos estão sendo criados para que ela não consiga se casar.<br/>\n<br/>Na vida passada dessa mulher, na época em que era uma serpente, ela foi morta e jogada no rio, e essa condição se manifestou.<br/>\n<br/>Além disso, ela foi perfurada com algo do tamanho de um polegar.<br/>\n<br/>Isso deve ter se espalhado por todo o corpo e sido a causa de sua morte.<br/>\n<br/>Há outros espíritos encostados. Ou talvez os quatro sejam deuses dragões.<br/>\n<br/>Pode ser que, por estarem encostados, tenham feito com que sentissem vontade de jogar as tabuletas memoriais no rio.<br/>\n<br/>Não há outra forma de ser salva a não ser através da fé, ajudando o máximo de pessoas possível e acumulando virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuume.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o espírito de um deus dragão foi a causa de sardas\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que o espírito de um deus dragão foi a causa de sardas\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de uma jovem de 17 anos. Desde junho do ano passado, começaram a aparecer pequenas manchas semelhantes a sardas, espalhando-se gradualmente das pernas para cima,<br/>\n<br/>até cobrirem toda a área abaixo do abdômen. Ao tirar a roupa, as partes afetadas pareciam levemente escuras.<br/>\n<br/>Há cerca de uma semana, essa jovem teve um sangramento nasal repentino, que durou desde o início da manhã até por volta das três da tarde. Durante esse tempo, ministramos Johrei e o sangramento parou.<br/>\n<br/>Depois disso, ela perdeu o apetite. Um dia depois, o sangramento nasal voltou por cerca de meio dia e parou, mas ela acabou falecendo.<br/>\n<br/>O que seriam essas manchas semelhantes a sardas que surgiram ao longo de cerca de um ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O que sai na superfície da pele geralmente é sangue toxificado, mas como são sardas, deve ser algo espiritual.<br/>\n<br/>O surgimento das sardas deve ter sido causado pelo espírito de um deus dragão.<br/>\n<br/>A mulher-dragão deseja morrer porque, morrendo cedo, reencarnará mais rapidamente como ser humano. Esse tipo de coisa também acontece.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Espíritos vingativos e espíritos presos à terra\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Espíritos vingativos e espíritos presos à terra\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"No mundo, fala-se muito em espíritos vingativos (onryo), e desde os tempos antigos há várias histórias em romances históricos e lendas, sendo considerados algo aterrorizante.<br/>\n<br/>O espírito vingativo é um espírito cheio de rancor que, como vingança, tenta causar danos à pessoa envolvida ou aos seus descendentes.<br/>\n<br/>Isso não é de forma alguma algo imaginário ou hipotético; o fato de que realmente existem é uma realidade inegável.<br/>\n<br/>Acredito que a famosa História de Fantasmas de Yotsuya (Yotsuya Kaidan) e o Conto de Kasane (Kasane Monogatari) também foram fatos que realmente aconteceram.<br/>\n<br/>Vou escrever dois ou três exemplos sobre isso.<br/>\n<br/>Diz-se que o falecido Príncipe Kinmochi Saionji não tinha uma esposa legítima.<br/>\n<br/>Pelo que ouvi, isso ocorre há gerações nessa família. O motivo é que, sempre que se define uma esposa legítima, invariavelmente acontece algo agourento ou infeliz, e por isso, inevitavelmente, a situação ficou dessa forma.<br/>\n<br/>É claro que esse tipo de espírito vingativo é um espírito de serpente, que é a encarnação do apego.<br/>\n<br/>\n<br/>Anteriormente, atendi uma paciente, uma jovem de cerca de vinte anos, que tinha uma mancha vermelha consideravelmente grande um pouco acima do seio esquerdo.<br/>\n<br/>Ela pediu que eu a curasse, mas, ao observar atentamente a mancha vermelha, parecia exatamente como se ela tivesse sido apunhalada por algo como um punhal,<br/>\n<br/>com o sangue jorrando, o que só poderia ser considerado o resultado de um espírito vingativo de uma vida passada.<br/>\n<br/>Apenas não se sabe se é o espírito vingativo do agressor ou se a jovem foi a vítima e é a reencarnação dela.<br/>\n<br/>\n<br/>Além disso, é um fato histórico famoso que o espírito vingativo do célebre Sugawara no Michizane se transformou em raios e causou diversos incidentes anormais, e isso também não deve ser totalmente infundado.<br/>\n<br/>Também há o fato de que o espírito de Taira no Masakado estava cultuado nas dependências do Ministério das Finanças e causou várias maldições. Anos atrás, realizaram um festival em sua homenagem com muita reverência e, a partir de então, as maldições praticamente cessaram.<br/>\n<br/>Neste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.<br/>\n<br/>E todos os espíritos vingativos, devido ao apego, tornam-se deuses dragões e passam a atuar.<br/>\n<br/>\n<br/>Em seguida, existem os chamados espíritos presos à terra (jibaku no rei).<br/>\n<br/>Trata-se dos espíritos de pessoas que tiveram mortes não naturais, como afogamento, enforcamento, atropelamento por trem, queda, envenenamento, suicídio, homicídio, etc.<br/>\n<br/>Esses espíritos de mortos, por mais que sejam sepultados com reverência, não conseguem se afastar do local de sua morte,<br/>\n<br/>como se estivessem amarrados à terra, e por isso são chamados de espíritos presos à terra.<br/>\n<br/>Esses espíritos, como seu local de permanência é diferente de um cemitério e eles se sentem solitários, tendem a buscar companhia.<br/>\n<br/>Por esse motivo, tentam atrair as pessoas que passam perto deles para que cometam suicídio ou tenham uma morte não natural.<br/>\n<br/>É de conhecimento geral que, perto de trilhos onde houve atropelamentos ou nas margens de rios onde houve afogamentos, ocorrem mortes não naturais sucessivamente, e isso pode ser compreendido pelo princípio exposto acima.<br/>\n<br/>Esses espíritos presos à terra conseguem se libertar em até trinta anos, e, naturalmente, a rapidez dessa libertação depende dos ofícios memoriais realizados pelos parentes próximos do falecido.\" (Extraído de \"A Medicina de Amanhã\", Volume 3)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito vingativo torna-se um deus dragão\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O espírito vingativo torna-se um deus dragão\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O pai do meu marido é surdo, e meu marido tem cinco irmãos (quatro homens e uma mulher), sendo que, a partir do filho mais velho, um sim e outro não é surdo.<br/>\n<br/>Eu me casei com o quarto filho e tivemos três filhos (um menino e duas meninas). O menino faleceu, e a filha mais velha, que na infância não apresentava anormalidades, foi perdendo a audição gradualmente e hoje é praticamente surda.<br/>\n<br/>O irmão do meu marido também teve quatro filhos (um menino e três meninas), mas o menino faleceu e a filha mais velha também é surda.<br/>\n<br/>Eu recebi o Ohikari no ano 20 (1945) e tenho ministrado Johrei, mas a situação continua a mesma.<br/>\n<br/>Qual seria o motivo disso com essas crianças?<br/>\n<br/>Além disso, peço que me ensine se há algo com que eu deva ter cuidado especial de agora em diante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há um espírito determinado a amaldiçoar, movido pelo rancor de ter sido deixado surdo.<br/>\n<br/>Deve ser o rancor de 'fui deixado surdo por causa daquele sujeito, vou amaldiçoar geração após geração'.<br/>\n<br/>Também há casos assim.<br/>\n<br/>Eles interferem para que a pessoa não consiga ouvir as histórias de Deus e afins.<br/>\n<br/>Esses são deuses dragões, Tengu, etc., do lado oposto a Deus, que têm o rancor de amaldiçoar geração após geração.<br/>\n<br/>É o 'rancor por ter deixado alguém surdo'.<br/>\n<br/>Deve-se salvar o maior número possível de pessoas. E, acumulando virtudes, buscar a proteção de Deus.<br/>\n<br/>\n<br/>Anteriormente, houve um caso em que os filhos morriam ao passarem dos vinte anos.<br/>\n<br/>Ao investigar através de um médium, descobriu-se que o espírito amaldiçoava geração após geração porque matar a pessoa depois dos vinte anos causava um impacto muito maior.<br/>\n<br/>O rancor humano é a coisa mais assustadora.<br/>\n<br/>Esses espíritos rancorosos tornam-se deuses dragões.<br/>\n<br/>Ao se tornarem deuses dragões, ganham uma força imensa e matam pessoas sem motivo.<br/>\n<br/>Há praticantes da seita Nichiren, por exemplo, que têm muito medo dos deuses dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Imperador Ojin que decaiu a deus dragão\"",
    "publication_title_ptbr": "25 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Imperador Ojin que decaiu a deus dragão\"</font></b> (Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre um fenômeno espiritual que ocorreu na região de Izumo, remontando a fevereiro deste ano.<br/>\n<br/>Um deus dragão encostou em uma professora viúva repatriada chamada Y.T. e, por mais que perguntássemos, ele dizia: 'Sou aquele que foi cultuado como deus na região de Izumo por três mil anos',<br/>\n<br/>e também dizia: 'Sou o primeiro familiar da Serpente de Oito Cabeças (Yamata no Orochi)'. Ele contou que a Serpente de Oito Cabeças disse: 'Deixo o resto com você' e desapareceu,<br/>\n<br/>e que não sabia onde ela estava agora, dizendo: 'Ela me disse para nunca revelar o nome, então não posso dizer',<br/>\n<br/>e também afirmou ser alguém que esteve ao lado da Princesa Kushinada.<br/>\n<br/>Finalmente, por ocasião do Grande Culto da Sede em março, ele prometeu: 'Revelarei meu nome depois de me encontrar com Meishu-Sama'. No dia do Grande Culto,<br/>\n<br/>antes do início das apresentações artísticas, a professora disse: 'Estou me sentindo mal, peço que me ministre Johrei'. Ao ministrar Johrei, o deus dragão encostou, agradeceu por ter tido a permissão de se encontrar com o senhor,<br/>\n<br/>e a partir de então parou de falar e passou a escrever palavras no tatame.<br/>\n<br/>Quando perguntei o nome conforme o prometido, ele respondeu: 'Se vierem ao Santuário Asayama Hachiman em Izumo, saberão'.<br/>\n<br/>Depois disso, em abril, investigamos várias coisas e fomos visitá-lo após o Culto Mensal de abril em Yonago.<br/>\n<br/>Naquela ocasião, levamos uma pessoa com clarividência. A divindade cultuada lá era o Imperador Ojin. Após terminarmos a visita, perguntei ao clarividente, e ele disse que,<br/>\n<br/>desde o momento em que passamos pelo primeiro torii (portal), viu na frente do santuário a figura de um nobre idoso com a cabeça levemente abaixada, vestindo trajes da corte (ikan sokutai), com uma longa barba, a veste superior marrom, a calça (hakama) branca, a coroa caindo longa para trás e a parte superior das mangas trançada com cordões. Ao seu lado, viu a figura de uma deusa com os cabelos soltos para trás (osuberakashi) e vestindo o traje de doze camadas (juni-hitoe).<br/>\n<br/>(Quando ministrei Johrei anteriormente, o clarividente disse que o deus dragão tinha olhos do tamanho de bolas de beisebol, chifres curtos, um bigode de cerca de um shaku e cinco sun (aprox. 45 cm) de um lado, e um corpo tão grande que, se pudesse ser visto por inteiro, encheria a sala toda.<br/>\n<br/>Ele disse que toda vez que eu ministrava Johrei no Tentei (centro da testa), o dragão sofria muito e tinha uma fisionomia verdadeiramente assustadora).<br/>\n<br/>Após a visita, no caminho de volta para a casa da família Yamauchi, na cidade de Imaichi, em Izumo, começou a chover e a ventar. Quando descemos do trem, houve uma rajada de vento e começou a chover torrencialmente, misturada com vento.<br/>\n<br/>Pensei: 'Ah, o deus dragão deve ter vindo'. Assim que cheguei à casa dos Yamauchi, ministrei Johrei. O deus dragão encostou, agradeceu pela visita de hoje e, derramando lágrimas e cobrindo o rosto com a manga, escreveu com muito pesar o nome: Imperador Ojin.<br/>\n<br/>Além disso, pediu perdão por ter atrapalhado até hoje, jurou cooperação futura e foi embora.<br/>\n<br/>Como devo interpretar a relação entre o Imperador Ojin e o deus dragão? Peço a sua orientação.<br/>\n<br/>A deusa, pelo que ouvi, era a esposa do Imperador Ojin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Devido a um certo apego, o Imperador Ojin havia decaído a deus dragão e, por desejar ser salvo, pediu para se encontrar comigo.<br/>\n<br/>Com isso, ele foi salvo por um ser humano e voltou a ser o Imperador Ojin original, podendo assim se revelar.<br/>\n<br/>Por gratidão a isso, de agora em diante ele ajudará grandemente, e isso certamente será compreendido na realidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "onryouRYUUZIN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O espírito feminino torna-se uma serpente branca\"",
    "publication_title_ptbr": "21 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O espírito feminino torna-se uma serpente branca\"</font></b> (21 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O.E. (homem, falecido em 12 de março deste ano) costumava ser assistente.<br/>\n<br/>Sua mãe, na noite de 28 de setembro, estava prestes a se deitar e,<br/>\n<br/>ao virar distraidamente o cobertor dobrado (a cama já estava arrumada),<br/>\n<br/>dois ratos saltaram do meio dele.<br/>\n<br/>Pensando que poderia haver mais, ela levantou a parte inferior do cobertor e,<br/>\n<br/>lá estava uma serpente branca da grossura de um dedo, que não tentava fugir.<br/>\n<br/>Mesmo sendo enxotada, ela não fugia, mas a mãe não sentiu medo algum; pelo contrário, achou-a bonitinha.<br/>\n<br/>Nisso, a serpente branca enrolou-se e ficou mostrando a língua repetidamente.<br/>\n<br/>Enquanto a observava, a mãe sentiu muito sono e acabou adormecendo. Quando acordou mais tarde, a serpente não estava mais lá.<br/>\n<br/>Haveria algum motivo espiritual para isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito de uma mulher torna-se uma serpente branca. A Princesa Ichikishima é uma deusa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]