[
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Coletânea de Milagres da Sekaikyuseikyou - Conclusão\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Coletânea de Milagres da Sekaikyuseikyou - Conclusão\"</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>\"Como exposto acima, registrei cerca de cento e vinte exemplos reais de diversos milagres (omitidos), e creio que qualquer pessoa que os ler não poderá deixar de arregalar os olhos de espanto.<br/>\n<br/>Em uma palavra, esta é a expressão da Suprema Autoridade Divina e o evangelho salvífico sem precedentes. É verdade que pequenos milagres têm sido demonstrados pelas religiões de cada época desde os tempos antigos, como é evidente pelas literaturas e outros registros,<br/>\n<br/>mas se supermilagres como estes são tão numerosos, e se até mesmo pessoas comuns podem receber esse poder através de um aprendizado de poucos dias, este fato em si já é um grande milagre.<br/>\n<br/>Ou seja, se pessoas comuns conseguem manifestar milagres semelhantes aos de Cristo, e se aqueles sem qualquer conhecimento médico conseguem demonstrar um poder de cura superior ao de um doutor em medicina, isso parecerá totalmente inacreditável.<br/>\n<br/>O único ponto que me preocupa é que, sendo realizados através de mim, um ser humano, a extrema incompreensibilidade possa, pelo contrário, suscitar um tipo de dúvida, e creio que não faltarão pessoas que hesitarão e recuarão.<br/>\n<br/>\n<br/>Em seguida, o que as pessoas que lerem esta obra mais desejarão saber será a verdadeira identidade do ser humano que sou.<br/>\n<br/>Eu mesmo gostaria muito de dar a conhecer isso detalhadamente, mas é lamentável que, por ser prematuro, não possa anunciá-lo por mais algum tempo.<br/>\n<br/>E o que devo dizer em especial é que, observando objetivamente, se um poder divino tão grandioso é manifestado, pode-se deduzir que não há outra explicação senão a de um Salvador.<br/>\n<br/>Sobre isso, desde os tempos antigos, talvez pensando ser o próprio Salvador, houve alguns que se declararam abertamente como tal, mas como os que sabem bem o sabem, todos foram temporários e desapareceram antes que se percebesse.<br/>\n<br/>Além disso, como consta na profecia de Cristo, houve até mesmo o aviso para tomar cuidado, pois falsos cristos apareceriam nas gerações futuras, e hoje em dia já não haverá uma única pessoa que se deixe enganar por isso, de modo que não adiantaria nada eu dizer agora que sou o Salvador.<br/>\n<br/>Ainda mais, diante do homem moderno, com a cultura avançada e o intelecto desenvolvido de hoje, eu apenas seria alvo de escárnio.<br/>\n<br/>No entanto, se lhes forem mostrados fatos irrefutáveis, ninguém poderá deixar de acreditar, e os próprios milagres que manifesto, por mais friamente que sejam analisados, devem ter o seu valor messiânico plenamente reconhecido.<br/>\n<br/>Neste sentido, creio que não seria de estranhar que me considerassem o Salvador, o Cristo em sua Segunda Vinda, ou o Miroku que desceu à Terra, mas, embora eu deixe isso à liberdade de cada um, no final, todos acabarão compreendendo.<br/>\n<br/>\nIsso porque a humanidade mundial obterá a verdadeira felicidade através da minha salvação e, não apenas exultará de alegria, mas a civilização existente passará por uma conversão de cento e oitenta graus, e o Paraíso Terrestre, isento de doença, pobreza e conflito, finalmente entrará em sua fase de concretização.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"Cristo é Feito em Três Dias\"",
    "publication_title_ptbr": "Divindade",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Cristo é Feito em Três Dias\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Há dois ou três dias, chegou um relato de graça alcançada de Los Angeles, e as pessoas estão se curando maravilhosamente bem. É a ponto de não perder para os relatos de graças daqui.<br/>\n<br/>E, como a purificação também se tornou bastante forte por aqui, os milagres também se tornaram notáveis. Isso se percebe lendo constantemente os relatos de graças alcançadas.<br/>\n<br/>Portanto, coisas semelhantes às de Cristo são, de fato, acontecimentos corriqueiros.<br/>\n<br/>O que vou escrever agora é um artigo intitulado 'Cristo é Feito em Três Dias'.<br/>\n<br/>Realizamos três dias de Aulas de Iniciação e, com isso, a pessoa consegue manifestar milagres semelhantes aos de Cristo.<br/>\n<br/>Havia um filme com o título 'A História é Feita à Noite'.<br/>\n<br/>Ultimamente, a respeito de cosméticos, dizem que 'A Beleza é Feita à Noite', mas eu pretendo escrever que 'Cristo é Feito em Três Dias'.<br/>\n<br/>Ultimamente, como tenho escrito constantemente de forma comum e séria, acabei me cansando, e como títulos mais inusitados despertam mais interesse, tenho escrito dessa maneira ultimamente.<br/>\n<br/>Os anteriores, como 'Deus e a Bolinha de Vidro' ou 'O Fabricante de Vidro', despertam mais interesse e, pelo contrário, são mais fáceis de entender.<br/>\n<br/>Apenas, se eu fizer muito isso, poderá ser visto como vulgar, como se estivesse assustando as pessoas em vão ou apenas tentando chamar a atenção, então tomo cuidado para não ser visto dessa forma.<br/>\n<br/>Esse atual 'Cristo é Feito em Três Dias' é tão inusitado que, só de olhar o título, pode-se achar estranho, mas creio que tem o seu encanto.<br/>\n<br/>Afinal, significa que qualquer pessoa pode se tornar um Cristo.<br/>\n<br/>Um certo ministro diz que, ao caminhar pela rua ou andar de trem, se houver um doente e ele ministrar, a pessoa se cura instantaneamente, e isso é o mesmo que Cristo.<br/>\n<br/>Além disso, em Los Angeles, apenas por terem feito as Aulas de Iniciação, as doenças estão sendo curadas ativamente.<br/>\n<br/>E Los Angeles é extremamente longe do Japão.<br/>\n<br/>Normalmente falando, pode-se pensar que, por mais que seja através do elo espiritual, seria muito difícil chegar até um lugar tão distante, mas o elo espiritual de Deus transcende o tempo e o espaço, de modo que o espírito do *Johrei* não leva nem um segundo para chegar aos Estados Unidos através do elo espiritual.<br/>\n<br/>É muito mais rápido, sendo cerca de um centésimo ou um milésimo de segundo mais rápido. Portanto, as graças de lá são iguais às do Japão. Pelo contrário, como as pessoas de lá são mais dóceis e não têm dúvidas, as graças podem ser ainda mais notáveis do que as do Japão.<br/>\n<br/>Isso também sairá gradualmente no jornal *Eikou*. Consequentemente, quando começar a se desenvolver, a força de expansão será muito mais rápida e forte. Portanto, estou aguardando isso com grande expectativa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]