[
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Excelência Cultural e Pacífica dos Japoneses\"",
    "publication_title_ptbr": "20 de outubro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Excelência Cultural e Pacífica dos Japoneses\"</font></b> (20 de outubro de 1952)<br/>\n<br/>\"Sobre isso, o que desejo dizer é que os japoneses são os mais grandiosos do mundo.<br/>\n<br/>Apesar de os japoneses serem os mais excelentes, o fato de não terem manifestado isso até agora deve-se a pessoas grandiosas que estiveram equivocadas por muito tempo.<br/>\n<br/>Em suma, os detentores do poder de cada época agiram assim porque queriam dominar o país.<br/>\n<br/>Somente no período Tokugawa é que a guerra cessou e uma era de paz finalmente chegou; até então, havia muitas guerras.<br/>\n<br/>Foi um longo período de guerras civis. No período Tokugawa, houve paz, mas devido ao desejo de soberania, para manter o domínio do país por muito tempo e continuar no poder, eles oprimiram o povo.<br/>\n<br/>Se surgisse alguém grandioso entre o povo, eles sentiam perigo e o oprimiam. Assim, para evitar que surgissem pessoas grandiosas entre os japoneses, eles os mantiveram amarrados e restringidos, e isso continuou.<br/>\n<br/>Isso foi interrompido na Era Meiji, mas tratou-se de um sistema feudal em um sentido diferente.<br/>\n<br/>O que nasceu desse sistema feudal foram as facções militares.<br/>\n<br/>As facções militares queriam fazer o prestígio nacional brilhar através da última guerra... como chefes da yakuza, pensando em expandir seu território. Inicialmente, pensaram em tomar a Ásia, mas acabaram subindo à cabeça e decidiram atacar os Estados Unidos, e desta vez foram severamente derrotados.<br/>\n<br/>É uma história óbvia, e por um tempo o Japão também sofreu, mas, pensando no Japão eterno, isso foi extremamente bom.<br/>\n<br/>Eu já disse aos fiéis, mas, pensando no futuro do Japão, isso é realmente esplêndido.<br/>\n<br/>Graças a isso, finalmente nos tornamos uma democracia, e a grandiosidade dos japoneses pôde ser manifestada sem reservas.<br/>\n<br/>\n<br/>É estranho dizer isso da minha própria boca, mas até o fim da guerra não podíamos fazer nada de cunho religioso.<br/>\n<br/>Estávamos apenas conseguindo trabalhar com uma terapia popular chamada Terapia de Purificação Japonesa.<br/>\n<br/>Com o fim da guerra, a liberdade de crença religiosa foi permitida.<br/>\n<br/>Movimentos religiosos também se tornaram possíveis, desenvolvendo-se como vemos hoje, e até mesmo a publicação do livro 'Salvando a América' tornou-se possível. Em suma, o Japão tornou-se um país onde a excelência dos japoneses pode ser demonstrada como desejamos.<br/>\n<br/>O mesmo se aplica aos museus de arte. Hoje em dia não há pessoas grandiosas entre os japoneses, mas antigamente havia pessoas de mente elevada e culturalmente excelentes no Japão. Além disso, o senso estético dos japoneses era muito superior.<br/>\n<br/>Havia muito o sentido de querer mostrar isso aos estrangeiros.<br/>\n<br/>O fato de termos escolhido lugares onde vêm estrangeiros, como Hakone e Atami, não foi uma escolha minha, mas sim de Deus.<br/>\n<br/>Eu apenas realizei esse trabalho.<br/>\n<br/>Os pontos superiores dos japoneses irão gradualmente se manifestar mundialmente.<br/>\n<br/>O Dr. Yukawa é apenas um pequeno exemplo entre eles.<br/>\n<br/>Portanto, surgirão pessoas grandiosas entre os japoneses que não perderão para os estrangeiros.<br/>\n<br/>Por essas razões, trata-se do orgulho dos próprios japoneses, ou de um reconhecimento renovado.<br/>\n<br/>É extremamente necessário despertar para o fato de que 'eu era tão grandioso assim?'.<br/>\n<br/>Eu estou realizando a Obra com essa diretriz.<br/>\n<br/>Portanto, peço que os fiéis também tenham essa mentalidade.<br/>\n<br/>\n<br/>Além disso, como todos já sabem, não há necessidade de dizer agora,<br/>\n<br/>mas já se sabe que, apenas no que diz respeito a curar doenças, somos decididamente os melhores do mundo.<br/>\n<br/>De qualquer forma, aquele que é considerado o mais grandioso no mundo inteiro é Cristo.<br/>\n<br/>No entanto, meus discípulos realizam milagres do nível de Cristo todos os dias.<br/>\n<br/>Aparecerá no próximo relato de graças, mas alguém que não enxergava há oito anos passou a enxergar com dois minutos de Johrei.<br/>\n<br/>Acredito que não seja inferior a Cristo, se não superior.<br/>\n<br/>Houve também o caso de alguém que não conseguia ficar de pé há vinte e dois anos e, com vinte minutos de Johrei, conseguiu andar no dia seguinte. Não perdemos em nada para Cristo.<br/>\n<br/>Portanto, quando surgirem dezenas ou centenas de milhares de Cristos, entenderão quão grandioso é o Japão. A ordem de grandeza será diferente.<br/>\n<br/>Isso pode ser compreendido até mesmo cientificamente.<br/>\n<br/>A força com a qual Cristo curava era a luz da Lua.<br/>\n<br/>Até agora, os vários mensageiros que manifestaram milagres o fizeram com a luz da Lua.<br/>\n<br/>O que eu iniciei agora é a luz do Sol, e o Sol tem sessenta vezes mais luz que a Lua.<br/>\n<br/>Por isso, é possível realizar milagres sessenta vezes maiores do que até agora.<br/>\n<br/>Não é de admirar que meus discípulos consigam realizar milagres dessa magnitude. É algo natural.<br/>\n<br/>\n<br/>Por essas razões, a partir de agora, a Igreja Messiânica servirá de pioneira, e o plano é mostrar a grandiosidade dos japoneses para o mundo inteiro.<br/>\n<br/>Não estamos fazendo isso com essa esperança, mas originalmente os japoneses possuem essa excelência.<br/>\n<br/>Isso estava sendo esmagado até agora. Portanto, é natural que se torne assim.<br/>\n<br/>Mesmo dizendo grandioso, não é a grandiosidade de vencer guerras. Pelo contrário, é a grandiosidade de evitar que as guerras ocorram.<br/>\n<br/>Mesmo que nos orgulhemos ou pensemos nessa grandiosidade, nunca haverá reclamações.<br/>\n<br/>Orgulhar-se da grandiosidade de inventar armas é um erro terrível.<br/>\n<br/>A grandiosidade de inventar armas... se for para construir tais armas a fim de evitar que o mundo sofra com guerras, então é algo esplêndido.<br/>\n<br/>Se a bomba atômica for assim, é esplêndido.<br/>\n<br/>Caso contrário, se for apenas para o próprio país se tornar grandioso, é uma grandiosidade absurda.<br/>\n<br/>A grandiosidade de capturar um ladrão é melhor do que a grandiosidade de roubar.<br/>\n<br/>Quanto à excelência pacífica, quanto mais grandiosa for, mais as pessoas do mundo agradecerão.<br/>\n<br/>A excelência dos japoneses é uma excelência cultural e pacífica.<br/>\n<br/>Para manifestar isso como um valor, estou construindo o Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama - \"O Japão é o Sol, a Inglaterra e a Europa são a Lua, os Estados Unidos são a Estrela\"",
    "publication_title_ptbr": "25 de novembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"O Japão é o Sol, a Inglaterra e a Europa são a Lua, os Estados Unidos são a Estrela\"</font></b> (25 de novembro de 1953)<br/>\n<br/>\"Até agora, devido à relação com as Forças de Ocupação, eu não falava nem escrevia muito sobre isso, mas quanto à excelência da etnia japonesa, e isso fica apenas entre nós, os europeus e americanos não chegam nem perto da capacidade dos japoneses.<br/>\n<br/>É algo absolutamente superior. E os japoneses não sabem disso.<br/>\n<br/>Antigamente, os estudiosos da cultura nacional diziam essas coisas, mas parecia apenas uma teoria antiga e fora de época, de modo que não consegue convencer as pessoas de hoje.<br/>\n<br/>A partir de agora, pretendo explicar gradualmente a excelência dos japoneses de forma histórica e científica... embora não seja a ciência materialista, mas sim a ciência espiritual... e, se isso for reconhecido, os pintores, por exemplo, estudarão muito a pintura japonesa.<br/>\n<br/>Assim, quando Deus criou a humanidade, Ele criou uma raça que deveria ser muito dominante... mas não para dominar através da guerra ou da violência, e sim para dominar através da paz, uma raça que pode ser chamada de protagonista do mundo.<br/>\n<br/>Essa raça são os japoneses.<br/>\n<br/>Portanto, a Origem do Sol, o Japão, expressa exatamente isso.<br/>\n<br/>Assim, sobre o Sol, a Lua e a Estrela, como já escrevi anteriormente, o Japão é o Sol, a Inglaterra e a Europa são a Lua, e os Estados Unidos são a Estrela; compreendendo apenas isso, já é o suficiente para entender.<br/>\n<br/>Além disso, a terra refere-se aos aborígenes, aos bárbaros. Ou seja, é estruturado como Madeira, Fogo, Terra, Metal e Água.<br/>\n<br/>Portanto, os japoneses são o Sol e são a Madeira.<br/>\n<br/>Sendo assim, ao explicar isso gradualmente sob todos os aspectos, torna-se bastante interessante.<br/>\n<br/>Com isso, compreende-se que, de fato, os japoneses são excelentes.<br/>\n<br/>Dessa forma, a excelência do Japão será verdadeiramente compreendida.<br/>\n<br/>Eventualmente, pretendo informar isso também aos americanos e outros, mas, se formos descuidados, isso pode gerar dúvidas estranhas, então é algo que só poderá ser feito muito mais à frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Etnia Japonesa é uma Raça que Odeia a Guerra\"",
    "publication_title_ptbr": "8 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Etnia Japonesa é uma Raça que Odeia a Guerra\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que a tribo Ainu entrou em estado de extinção? Além disso, qual é a sua linhagem espiritual? Gostaria de lhes recomendar o Caminho, o que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Recomendar este Caminho é esplêndido.<br/>\n<br/>Os ainus são caucasianos e entraram no Japão pelo norte.<br/>\n<br/>Além disso, do sul (região de Izumo, Echizen e Echigo) entraram os de linhagem coreana, e de Kyushu entrou a etnia Tenson, ou seja, a linhagem chinesa.<br/>\n<br/>Por terem sido oprimidos por essas linhagens coreana e chinesa, os ainus estão perecendo.<br/>\n<br/>Portanto, quem conquistou o Japão também não foram os japoneses.<br/>\n<br/>A partir de agora, o Tempo, o Espaço e a Posição mudarão, e os japoneses ascenderão.<br/>\n<br/>A etnia japonesa é uma raça que odeia absolutamente a guerra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Etnia Yamato é Pacífica\"",
    "publication_title_ptbr": "1 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Etnia Yamato é Pacífica\"</font></b> (Publicado em 1 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, ensine-nos sobre afinidade (innen), elos espirituais (reisen) e linhagem espiritual (reitou).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Afinidade refere-se ao fato de que marido e mulher, pais e filhos, irmãos, amigos, etc., que tiveram relações enquanto viviam na vida passada, acabam se aproximando uns dos outros após nascerem nesta vida.<br/>\n<br/>Isso também está relacionado aos elos espirituais, popularmente chamados de fios do destino (enishi).<br/>\n<br/>Além disso, não se relaciona apenas a seres humanos, mas também a terras e afins.<br/>\n<br/>Ir a um lugar desconhecido e sentir muita saudade ou uma sensação desagradável ocorre porque é um lugar onde se viveu na vida passada ou onde se passou por uma experiência terrível.<br/>\n<br/>A linhagem espiritual é completamente diferente da linhagem sanguínea.<br/>\n<br/>A linhagem sanguínea é algo físico e se mistura, mas isso, como expliquei anteriormente, é algo bom, pois torna o ser humano mais inteligente.<br/>\n<br/>A linhagem espiritual pode se ramificar a partir dos antepassados, mas não se move nem se mistura.<br/>\n<br/>Falando em termos de linhagem espiritual, a etnia Yamato deve representar cerca de uma em cada cem pessoas entre os japoneses.<br/>\n<br/>A maior parte dos japoneses possui linhagem espiritual chinesa, seguida pela coreana.<br/>\n<br/>E a etnia chinesa gosta de guerra, enquanto a etnia Yamato é pacífica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]