[
  {
    "source_file": "korei3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito Vivo de Raposa\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Espírito Vivo de Raposa\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito vivo de um animal pode encostar em um ser humano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Espíritos vivos de raposa, por exemplo, encostam muito facilmente nos seres humanos.<br/>\n<br/>Muitas vezes, quando se pergunta a uma raposa: 'Você está morta ou viva?', ela responde: 'Estou em tal lugar'.<br/>\n<br/>As raposas encostam com muito mais facilidade do que os seres humanos.<br/>\n<br/>Mesmo no caso de seres humanos, se o apego for forte, o espírito encosta.<br/>\n<br/>Geralmente, ocorre entre homens e mulheres jovens ou entre pais e filhos.<br/>\n<br/>Quando um homem está apaixonado e a mulher o rejeita, o pensamento pessimista desse homem reflete-se inteiramente na mulher, e ela se torna melancólica.<br/>\n<br/>Mulheres bonitas costumam receber muitos desses espíritos vivos.<br/>\n<br/>E, assim, acabam ficando como se tivessem esgotamento nervoso.<br/>\n<br/>O mesmo ocorre entre a concubina e a esposa legítima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raposa é Hábil em Falar\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Raposa é Hábil em Falar\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Espírito que Pergunta e Responde a Si Mesmo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há oito anos, tenho alguém dentro da minha boca que faz perguntas e responde a si mesmo.<br/>\n<br/>Recentemente, esse ser disse que, como o tempo chegou, deseja revelar sua identidade, e que também tem muitas coisas a dizer a H.S. (homem)...<br/>\n<br/>A respeito disso, gostaria de pedir a análise e a orientação de Dai-Sensei (Meishu-Sama).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na maioria das vezes, é uma raposa, ou uma raposa falando como representante. Como a raposa é hábil em falar, costumam pedir a ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa é Hábil em Falar\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa é Hábil em Falar\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a conveniência ou não de assentar e cultuar o Deus Guardião...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Assentar e cultuar o Deus Guardião é bom, mas, na verdade, não é necessário fazê-lo.<br/>\n<br/>Não há mal nenhum em cultuá-lo, mas não é algo que deva ser feito obrigatoriamente.<br/>\n<br/>Para o Deus Guardião, não se sabe o quanto é melhor que a pessoa pratique boas ações do que ser cultuada por ela.<br/>\n<br/>O Deus Guardião é, na maioria das vezes, um espírito ancestral; um espírito que foi salvo é escolhido para essa função. Muitos possuem a posição espiritual de espíritos salvos do Terceiro Paraíso.<br/>\n<br/>Eles atuam como intermediários de Deus e salvam as pessoas.<br/>\n<br/>Em alguns casos, há também Deuses Dragões (Ryujin).<br/>\n<br/>Além disso, às vezes pedem à raposa para transmitir diversas vontades.<br/>\n<br/>Quando o Deus Guardião encosta no ser humano para falar, não consegue se expressar bem.<br/>\n<br/>Nesses casos, ele pode pedir à raposa para transmitir a mensagem. A raposa é mais hábil em falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conversa com Habitantes do Mundo Espiritual\"",
    "publication_title_ptbr": "9 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Conversa com Habitantes do Mundo Espiritual\"</b></font> (9 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A conversa com os habitantes do Mundo Espiritual é realizada com o auxílio de espíritos de raposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há casos em que ocorre com o auxílio de espíritos de raposa, mas, na maioria das vezes, é por meio de espíritos humanos.<br/>\n<br/>Quando se deseja fazer com que as pessoas ouçam algo rapidamente e de forma temporária, usa-se a raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Também Pode se Tornar Subordinado do Deus Guardião Principal\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa Também Pode se Tornar Subordinado do Deus Guardião Principal\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Deus Guardião Principal Não Encosta no Ser Humano, Fica ao Seu Lado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Deus Guardião Principal do ser humano o protege a partir do Mundo Espiritual ou encosta no ser humano?<br/>\n<br/>No segundo caso, o Mundo Espiritual ficaria vazio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O normal é que o Deus Guardião Principal não encoste no ser humano, mas fique ao seu lado; quando se afasta temporariamente, deixa um substituto.<br/>\n<br/>Embora haja casos em que ele encoste no ser humano, nessas situações, o normal é que ele faça encostar um espírito animal subordinado, sendo geralmente um espírito de raposa.<br/>\n<br/>Quando o espírito de raposa encosta e fala sob as ordens do Deus Guardião Principal,<br/>\n<br/>é preciso ter cuidado, pois, às vezes, em vez de seguir a ordem, ele manifesta sua própria personalidade e fala o que bem entende.<br/>\n<br/>Além disso, os avisos em sonhos são dados pelo Deus Guardião Principal, mas, dependendo do Deus Guardião Principal, há os que são mais hábeis e os que são menos hábeis em mostrar sonhos.<br/>\n<br/>Ainda, quando não se tem vontade de fazer algo, pode ser que o Deus Guardião Principal esteja impedindo; portanto,<br/>\n<br/>quando não se tem vontade, é melhor suspender ou repensar o assunto.<br/>\n<br/>Ao ingressar na fé, o Deus Guardião Principal atua intensamente.<br/>\n<br/>Ou seja, quando os espíritos ancestrais pedem e ordenam ao Deus Guardião Principal que faça o descendente ingressar na fé,<br/>\n<br/>o Deus Guardião Principal cria circunstâncias que obrigam a pessoa a ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entre os Espíritos de Raposa, Há Aqueles que Imitam a Voz dos Espíritos Ancestrais\"",
    "publication_title_ptbr": "21 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entre os Espíritos de Raposa, Há Aqueles que Imitam a Voz dos Espíritos Ancestrais\"</font></b> (21 de outubro de 1951)<br/>\n<br/>\n\"Aqui (na região cervical) há um nódulo. Basta dissolvê-lo.<br/>\n<br/>Devido à presença desse nódulo aqui, a região frontal da cabeça sofre de anemia.<br/>\n<br/>É aí que os 'sujeitos' encostam. Encostam raposas, encostam espíritos ancestrais... encostam à vontade.<br/>\n<br/>Para eles, é como se tivessem encontrado um bom parquinho de diversões.<br/>\n<br/>Eles vêm se revezando.<br/>\n<br/>Isso é muito divertido para as raposas.<br/>\n<br/>\n<br/>Antigamente, na época em que eu tratava de doenças mentais... esse estado de fúria é o estado da doença mental.<br/>\n<br/>Em qualquer doença mental, o pior é esse estado.<br/>\n<br/>Falam em morrer, dizem várias coisas.<br/>\n<br/>O sujeito que estava dentro dizendo essas coisas falava: 'Ei, espere um pouco, deixe-me fazer isso mais um pouco'.<br/>\n<br/>Então, o que estava de fora dizia: 'Ei, deixe-me entrar', e, sucessivamente, diziam: 'Deixe comigo, deixe comigo'.<br/>\n<br/>Assim que um sai, logo vem o substituto.<br/>\n<br/>Nesse meio tempo, aparece o espírito ancestral.<br/>\n<br/>Além disso, há raposas que imitam a voz dos espíritos ancestrais. É algo realmente terrível.<br/>\n<br/>Quando eu estava ministrando, havia cinco ou seis esperando. Eles iam encostando um após o outro.<br/>\n<br/>Quando chega a esse ponto, fica muito fácil encostar.<br/>\n<br/>Por isso, até mesmo os espíritos ancestrais vêm se revezando sucessivamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raposa Possui a Capacidade de Ouvir as Palavras Humanas\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Raposa Possui a Capacidade de Ouvir as Palavras Humanas\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Espíritos de raposa, texugo (tanuki) e gato encostam com frequência, mas e quanto aos espíritos de cachorro e macaco?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Raposas e texugos encostam facilmente nos seres humanos.<br/>\n<br/>Dentre eles, a raposa é a que encosta com mais facilidade e, em termos de personalidade, é a mais parecida com o ser humano.<br/>\n<br/>Quando os espíritos ancestrais querem avisar algo, muitas vezes a raposa fala em seu lugar.<br/>\n<br/>Nesses casos, ela diz tanto verdades quanto mentiras, pois essa é a personalidade da raposa.<br/>\n<br/>No entanto, errar-se-á se classificar tudo de forma generalizada como sendo do espírito ancestral ou do espírito de raposa.<br/>\n<br/>No meio da conversa, o que for sério pode ser considerado palavra do espírito ancestral, e o que for estranho, deve-se pensar que é da raposa.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A raposa possui a capacidade de ouvir as palavras humanas.</b></font><br/>\n<br/>Em seguida vem o texugo, e o gato é menos frequente. A ordem é cachorro, cavalo e macaco. Rato e porco são raros.<br/>\n<br/>A missão do porco é fornecer carne aos seres humanos.<br/>\n<br/>Na religião Tenrikyo, a carne bovina é proibida, mas a carne de porco é permitida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Usa Ratos para se Vingar\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa Usa Ratos para se Vingar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Espírito de Raposa Usou Ratos para Roer o Cordão do Ohikari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Cerca de cinco meses após assentar a Imagem da Luz Divina (Komyo Nyorai), o cordão do Ohikari (Medalha da Luz Divina) que deixei no altar à noite foi roído três vezes. Além disso, comeram as flores e os botões dos arranjos florais, e roeram e estragaram móveis e outros objetos. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cordões e afins são cortados por ratos. Quanto aos botões dos arranjos florais, parece haver algum significado.<br/>\n<br/>Há algum espírito que está descontente com algo.<br/>\n<br/>Geralmente, a raposa usa ratos para se vingar. Esse modo de agir é típico da raposa.<br/>\n<br/>Escreva em um papel e proíba os ratos.<br/>\n<br/>Escreva: 'Não devem fazer travessuras que causem transtornos aos seres humanos', e deixe o papel afixado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Possui Capacidade de Premonição\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa Possui Capacidade de Premonição\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O espírito encostado, estando dentro do corpo físico, percebe constantemente os fenômenos do Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A raposa, por exemplo, é impressionante. Ela consegue prever o que vai acontecer.<br/>\n<br/>O Deus Guardião Principal toma conhecimento de várias coisas no Mundo Espiritual. Nessas ocasiões, ele pode utilizar o espírito secundário para avisar. Pode usar o espírito secundário ou um espírito animal.<br/>\n<br/>Quando a pessoa comete um pecado, o Deus Guardião Principal pode usar o Deus Dragão para causar-lhe uma doença.<br/>\n<br/>Ele também usa a raposa, que possui a maior capacidade de intermediar entre o espírito humano e o ser humano, transmitindo diversas coisas.<br/>\n<br/>A raposa conhece bem as palavras humanas; sua habilidade em inventar e utilizar argumentos de forma engenhosa, apresentando justificativas que nem mesmo os seres humanos alcançam, é algo formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A capacidade de vidência espiritual dos estudiosos do espiritualismo e dos líderes de grupos de aprimoramento (Hoonkai, Hoseikai, Reiyukai) deve-se a espíritos encostados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Toda capacidade de vidência espiritual deve-se a espíritos encostados, e a maioria deles são espíritos de raposa.<br/>\n<br/>Quando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes.<br/>\n<br/>Os doentes mentais apresentam essa capacidade de forma proeminente; portanto, é perigoso que pessoas comuns fiquem assim.<br/>\n<br/>No entanto, em casos especiais, não há problema em ver temporariamente.<br/>\n<br/>Ver o tempo todo não é bom.<br/>\n<br/>Os doentes mentais costumam ficar olhando fixamente para o espaço; na medicina, isso é chamado de alucinação visual, e ouvir vozes é chamado de alucinação auditiva.<br/>\n<br/>Há casos em que o Deus Guardião Principal faz a pessoa ver e, nessa ocasião, ele pode usar a raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A capacidade de vidência espiritual dos estudiosos do espiritualismo e dos líderes de grupos de aprimoramento (Hoonkai, Hoseikai, Reiyukai) deve-se a espíritos encostados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Toda capacidade de vidência espiritual deve-se a espíritos encostados, e a maioria deles são espíritos de raposa.<br/>\n<br/>Quando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes. Os doentes mentais apresentam essa capacidade de forma proeminente.<br/>\n<br/>Portanto, é perigoso que pessoas comuns fiquem assim.<br/>\n<br/>No entanto, em casos especiais, não há problema em ver temporariamente. Ver o tempo todo é perigoso.<br/>\n<br/>Os doentes mentais costumam ficar olhando fixamente para o espaço; na medicina, isso é chamado de alucinação visual, e ouvir vozes é chamado de alucinação auditiva.<br/>\n<br/>Há casos em que o Deus Guardião Principal faz a pessoa ver e, nessa ocasião, ele pode usar a raposa.<br/>\n<br/>(Como a raposa possui capacidades especiais, ela é frequentemente solicitada pelos Deuses Guardiões e espíritos humanos para transmitir avisos aos seres humanos.<br/>\n<br/>As sacerdotisas (miko) também apresentam muito isso.<br/>\n<br/>A raposa é muito inteligente e responde a qualquer coisa que lhe perguntem.<br/>\n<br/>Ela inventa justificativas para tudo com muita habilidade, por isso fala sem parar.<br/>\n<br/>Os argumentos que ela usa enquanto fala são tais que nem mesmo os seres humanos conseguem superá-la.<br/>\n<br/>Ela não ouve absolutamente nada do que dizemos e fala de forma impositiva.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Encosta nos Ascetas que Têm Vidência Espiritual\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa Encosta nos Ascetas que Têm Vidência Espiritual\"</font></b> (Novembro e Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No mundo, os ascetas costumam dizer coisas como 'Você tem o espírito de tal coisa encostado', mas será que é tão fácil assim ver espíritos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É fácil ver, sim. Mas, claro, se não fizerem práticas ascéticas, não conseguem ver.<br/>\n<br/>Geralmente, os ascetas comuns se dedicam arduamente a abluções com água fria (mizugori) e jejuns,<br/>\n<br/>mas, ao fazerem isso, o próprio espírito deles se torna rarefeito, o que facilita o encosto de outros espíritos.<br/>\n<br/>E, entre os espíritos que encostam, há muitos espíritos de raposa.<br/>\n<br/>No entanto, quando um espírito de raposa encosta, a pessoa passa a conseguir ver espíritos.<br/>\n<br/>Por isso, conseguir ver espíritos não é motivo para muito orgulho.<br/>\n<br/>Além disso, a pessoa também se torna mais propensa a desenvolver doenças mentais.<br/>\n<br/>Por essa razão, os doentes mentais são os que mais veem espíritos.<br/>\n<br/>Muitas vezes, os doentes mentais fazem 'Ahhh!' assim, não é? Olhando fixamente para o vazio, (risos) isso é porque eles têm medo dos espíritos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Essas pessoas conseguem ver qualquer tipo de espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, não é assim; há os que elas conseguem ver e os que não conseguem.<br/>\n<br/>Há também aqueles que sussurram ao pé do ouvido, e pode acontecer de o espírito do outro lado encostar no asceta.<br/>\n<br/>No entanto, o mais comum é que eles vejam.<br/>\n<br/>Chamam isso de poder divino (jintsuriki), mas, dependendo da pessoa, é possível fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"",
    "publication_title_ptbr": "20 de março de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se ao Espírito de Raposa\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No mundo, os ascetas costumam dizer coisas como 'Você tem o espírito de tal coisa encostado', mas será que é tão fácil assim ver espíritos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Para um asceta conseguir ver espíritos, é necessário um considerável treinamento ascético.<br/>\n<br/>Normalmente, quando a raposa encosta, a pessoa passa a ver.<br/>\n<br/>Como a raposa possui capacidade de vidência espiritual, e os doentes mentais são os que mais veem espíritos, o fato de conseguir ver espíritos não é algo muito admirável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se Quase Totalmente ao Espírito de Raposa\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual Deve-se Quase Totalmente ao Espírito de Raposa\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há quatro anos, tenho tido a permissão de ver a figura de Kannon, mas, recentemente, a figura de Kannon mudou; por isso, gostaria de pedir novamente seus ensinamentos.\"<br/>\n<br/>\n<br/>A pessoa que fez esta pergunta: Sr. A.T., do distrito S, Tóquio.<br/>\n<br/>Nota: \"Este Sr. A. diz que a figura atual de Kannon está sentada sobre uma flor de lótus, sem segurar nada, e que as pétalas da flor de lótus também parecem desbotadas.<br/>\n<br/>Atrás da figura há uma cruz; a cruz de Cristo tem o formato de um 'dez' (十) em kanji, mas esta cruz tem o formato de um sinal de mais (+).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Toda capacidade de vidência espiritual deve-se a espíritos encostados, e a maioria deles são espíritos de raposa.<br/>\n<br/>Quando a raposa encosta, a pessoa passa a ver espíritos ou ouvir vozes.<br/>\n<br/>Os doentes mentais apresentam essa capacidade de forma proeminente.<br/>\n<br/>Portanto, é perigoso que pessoas comuns fiquem assim.<br/>\n<br/>No entanto, em casos especiais, não há problema em ver temporariamente.<br/>\n<br/>Ver o tempo todo não é bom.<br/>\n<br/>Os doentes mentais costumam ficar olhando fixamente para o espaço; na medicina, isso é chamado de alucinação visual, e ouvir vozes é chamado de alucinação auditiva.<br/>\n<br/>Há casos em que o Deus Guardião Principal faz a pessoa ver e, nessa ocasião, ele pode usar a raposa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Eu (Presidente da Shinwa) terminei a entrevista especial no último dia 8 e, inesperadamente, tive a oportunidade de conversar com ele no trem de montanha por cerca de uma hora,<br/>\n<br/>onde pude perceber o quão forte era a sua capacidade de vidência espiritual. Sua profissão era a de um pintor de primeira linha.<br/>\n<br/>Meishu-Sama respondeu que há casos em que o Deus Guardião Principal mostra diretamente e casos em que o Deus Guardião Principal usa a raposa, mas que, no caso desta pessoa, era o Deus Guardião Principal quem estava mostrando.<br/>\n<br/>O Sr. A. disse: 'A figura é dourada, manifesta-se por todo o *tokonoma* (alcova), é realmente ofuscante; quando entoo a Oração (Norito), ela aparece em poucos segundos e, em poucos segundos, desaparece suavemente'.<br/>\n<br/>Ele relatou que, desde o dia 15 de junho, tem recebido purificação.<br/>\n<br/>Isso expressa claramente que o Elemento Fogo se tornou ainda mais forte.<br/>\n<br/>O fato de a flor de lótus estar desbotada representa o Fim da Era Búdica (Butsumetsu).<br/>\n<br/>A cruz representa o Juízo, o que é realmente muito claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual do Espírito de Raposa é a Maior\"",
    "publication_title_ptbr": "25 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Capacidade de Vidência Espiritual do Espírito de Raposa é a Maior\"</font></b> (25 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Anteriormente, eu era devoto de Kobo Daishi, mas, devido a uma nevralgia, passei a receber Johrei de um vizinho.<br/>\n<br/>No final de fevereiro deste ano, essa pessoa voltou de uma entrevista e prontamente me ministrou Johrei.<br/>\n<br/>Naquela noite, por volta da meia-noite, Kobo Daishi apareceu bem no meio da viga superior (kamoi) do lado sul da sala de tatame, prostrou-se e abaixou a cabeça.<br/>\n<br/>Então, ao levantar a cabeça e olhar, as palavras 'Komyo Nyorai' apareceram em letras douradas na viga superior do lado sul, e também apareceu Dai-Sensei (Meishu-Sama), a quem eu havia visto em fotografias, discursando diante de uma grande multidão.<br/>\n<br/>Além disso, sobre um pergaminho ilustrado do inferno onde seres humanos estavam caindo (acima da coluna do *tokonoma*), apareceram mãos dadas umas às outras<br/>\n<br/>(pensei ser uma sugestão para que eu me agarrasse à mão da salvação).<br/>\n<br/>Essas e várias outras coisas misteriosas me foram mostradas como se fossem um filme.<br/>\n<br/>Depois disso, eu também recebi o Ohikari e, em seguida, assentei a Imagem da Luz Divina (Komyo Nyorai), mas, ainda hoje, continuo a ver várias coisas misteriosas, como o Buda Amida Nyorai aparecendo como um Deus.<br/>\n<br/>Por que eu consigo ver essas coisas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é a visão espiritual; existem pessoas que possuem essa capacidade.<br/>\n<br/>Dependendo da pessoa, há quem veja como em uma lanterna giratória (como em um rolo de filme de cinema).<br/>\n<br/>Isso foi feito por algum espírito ancestral com o objetivo de ensinar várias coisas ou de incentivar a fé, e deve ter sido Kobo Daishi quem o guiou.<br/>\n<br/>Esse tipo de espírito é a raposa. A raposa possui a maior capacidade de vidência espiritual.<br/>\n<br/>(Mostraram-lhe) que, se não se agarrar à mão de Dai-Sensei, cairá no inferno.<br/>\n<br/>Amida é Tsukuyomi-no-Mikoto, Susanoo-no-Mikoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vidência Espiritual e o Espírito de Raposa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vidência Espiritual e o Espírito de Raposa\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Qual é o motivo de a luz que emana da Imagem da Luz Divina (Komyo Nyorai) não ser vista pelas pessoas que estão na Igreja há muito tempo, mas ser vista pelas pessoas que entraram recentemente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Devido à condição espiritual da pessoa, há os que veem e os que não veem.<br/>\n<br/>Ver espíritos o tempo todo não é bom. É perigoso.<br/>\n<br/>Ver de vez em quando é bom. Quando se vê, é porque o espírito de raposa encosta, sendo o Deus Guardião Principal quem usa a raposa para fazer a pessoa ver; no entanto, se for para escolher, é melhor não ver.<br/>\n<br/>As pessoas que desenvolvem doenças mentais são frequentemente aquelas que conseguem ver.<br/>\n<br/>A regra geral é não ver.<br/>\n<br/>Em grupos religiosos, as pessoas que veem muito costumam ser respeitadas.<br/>\n<br/>Diz-se que os ascetas da seita Nichiren adquirem poderes divinos quando a raposa encosta neles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vidência Espiritual e a Fase de Transição\"",
    "publication_title_ptbr": "9 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vidência Espiritual e a Fase de Transição\"</font></b> (9 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Recentemente, entre os fiéis pertencentes à Casa de Difusão de Fukawa, têm ocorrido casos sucessivos de doenças espirituais, e também surgiram pessoas que conseguem ver vestes espirituais. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Mundo Espiritual está se tornando gradualmente mais claro, o Elemento Fogo está aumentando, e os espíritos encostam nos seres humanos na tentativa de serem salvos mais rapidamente.<br/>\n<br/>Em jornais recentes, noticiou-se que, em Quioto, um número considerável de pessoas adoeceu devido à vacina contra a difteria. O mesmo ocorreu em Shimane.<br/>\n<br/>Eram vacinas fabricadas pela Cruz Vermelha de Osaka, e casos como esse continuarão a surgir daqui para a frente.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual se tornou mais claro e o poder de purificação tornou-se mais intenso.<br/>\n<br/>O fato de a pessoa ver espíritos significa que um espírito encostou nela.<br/>\n<br/>Ver com frequência não é bom.<br/>\n<br/>Quem mais vê são os doentes mentais; na medicina, isso é chamado de alucinação visual e alucinação auditiva. ... O exemplo de Ishikawa.<br/>\n<br/>Quem faz ver melhor é o espírito de raposa; na seita Nichiren, por exemplo, eles veem muito bem.<br/>\n<br/>Antigamente, na época da religião Oomoto, em Quioto, havia uma pessoa que sofria por ver demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Espírito de Raposa Encosta, Torna-se Possível a Clarividência\"",
    "publication_title_ptbr": "7 de agosto de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Espírito de Raposa Encosta, Torna-se Possível a Clarividência\"</font></b> (7 de agosto de 1948)<br/>\n<br/>\"A doença apenas se alivia (não é curada).<br/>\n<br/>Quando a raposa encosta, torna-se possível a clarividência.<br/>\n<br/>Os ascetas do Sutra de Lótus (Hokekyo) todos usam a raposa. É algo temporário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Materialização do Espírito por Cobras e Raposas\"",
    "publication_title_ptbr": "5 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Materialização do Espírito por Cobras e Raposas\"</font></b> (Publicado em 5 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Mesmo que se tranque uma lebre em uma caixa com cadeado para que ela não possa sair,<br/>\n<br/>em noites de luar, se entrar um pouco de luz da lua, em algum momento ela desaparece. Qual seria o motivo disso?<br/>\n<br/>No entanto, dizem que isso só acontece com lebres selvagens, e que com coelhos domésticos não há alteração.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é impossível.<br/>\n<br/>A cobra possui a capacidade de se expandir e contrair livremente, por isso consegue escapar.<br/>\n<font size=\"+1\"><br/>\n</font><font color=\"#ff0000\" size=\"+1\"><b>Cobras e raposas conseguem realizar a espiritualização da matéria e a materialização do espírito.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "korei3.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Espiritualização da Matéria por Espíritos Ancestrais e Raposas\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Espiritualização da Matéria por Espíritos Ancestrais e Raposas\"</font></b> (Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Enquanto um fiel da província de Wakayama estava ausente, em peregrinação a Atami, sua família ofereceu três porções de arroz no altar budista (butsudan).<br/>\n<br/>Durante os três dias de sua ausência, a porção da extremidade direita desapareceu. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve ter sido espiritualizado.<br/>\n<br/>Os espíritos ancestrais têm o poder de fazer isso e, às vezes, também pedem a espíritos de raposa para fazê-lo.<br/>\n<br/>Deve ser uma advertência dos espíritos ancestrais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]