[
  {
    "source_file": "depart.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Missão da Igreja Messiânica é a Revolução Cultural do Mundo\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdadeira Missão da Igreja Messiânica é a Revolução Cultural do Mundo\"</font></b> (7 de janeiro de 1952)<br/>\n<br/>\n\"Parece que há muitas pessoas relativamente novas nos dias cinco, seis e sete, então... pretendo fazer uma palestra adequada a isso.<br/>\n<br/>\nAo se tornarem fiéis da Igreja Messiânica, a coisa mais importante que devem saber é que, por se chamar Igreja Messiânica, pode parecer um pouco como uma religião, mas, a rigor, não se pode dizer que seja apenas uma religião.<br/>\n<br/>\nÉ algo muito maior do que uma religião.<br/>\n<br/>\nA religião existe, sim, mas é apenas uma parte da Igreja Messiânica, pois a verdadeira missão da Igreja Messiânica é a revolução cultural do mundo.<br/>\n<br/>\nÉ algo magnificamente grandioso. É a revolução da civilização.<br/>\n<br/>\nPor isso, agora estou escrevendo o 'Bummei no Souzou' (Criação da Civilização).<br/>\n<br/>\nA civilização até agora... como não é a verdadeira civilização, em suma, é uma civilização provisória.<br/>\n<br/>\nA verdadeira civilização não é algo assim. É muito diferente.<br/>\n<br/>\nEntão, a intenção é ensinar isso à humanidade e salvá-la.<br/>\n<br/>\nQue tipo de civilização é essa e em que difere da civilização até agora?<br/>\n<br/>\nEscreverei várias coisas sobre isso no 'Bummei no Souzou', mas o que é mais fácil para vocês entenderem é a cura de doenças.<br/>\n<br/>\nApenas olhando para isso, já é diferente.<br/>\n<br/>\nAté agora, com remédios ou máquinas... as pessoas se esforçam desesperadamente para curar doenças com isso... gastam muito dinheiro, e mesmo assim a doença não é curada e piora gradativamente.<br/>\n<br/>\nNo entanto, na Igreja Messiânica, apenas fazendo assim (*Johrei*), a pessoa vai se curando gradativamente, então, por essa diferença... apenas com isso, já é algo extraordinário.<br/>\n<br/>\nNão apenas a cura de doenças, mas todas as coisas estão se tornando assim.<br/>\n<br/>\nMesmo olhando para o mundo atual... o que mais ameaça o mundo inteiro é a disputa pela hegemonia entre os Estados Unidos e a União Soviética, embora seja um pouco estranho dizer isso... em suma, estão em atrito.<br/>\n<br/>\nCoisas desse tipo também, se entenderem o que é a verdadeira civilização, não serão nada demais.<br/>\n<br/>\nPor exemplo, coisas erradas não são permitidas.<br/>\n<br/>\nOs seres humanos se conscientizarão de que, inevitavelmente, fracassarão.<br/>\n<br/>\nSendo assim, invadir o país dos outros... seja a questão da Coreia, ou fazer o povo de outros países sofrer, se tornará algo totalmente inútil de se fazer.<br/>\n<br/>\nFicará claramente compreendido que, se fizerem tais coisas, eles mesmos fracassarão e sofrerão. Por isso, não farão essas coisas.<br/>\n<br/>\nAssim, o mundo se tornará um lugar bom. Até agora, essas coisas não eram claramente compreendidas.<br/>\n<br/>\nPor isso, vários... heróis e grandes figuras desde os tempos antigos aparecem na história, como Napoleão, Hitler, Kaiser e várias outras pessoas, que achavam que teriam sucesso com aquilo.<br/>\n<br/>\nNo entanto, isso não era claramente compreendido. Trata-se de fazer com que essas coisas sejam claramente compreendidas.<br/>\n<br/>\nE, se isso for bem-sucedido, os seres humanos do mundo inteiro entenderão.<br/>\n<br/>\nQue coisa tão absurda... vamos parar com essas coisas inúteis que são como apertar o próprio pescoço... será assim.<br/>\n<br/>\nÉ exatamente como tomar um veneno chamado remédio para curar a doença... tentando se tornar saudável, e isso, inversamente, aumenta as doenças ou agrava a doença.<br/>\n<br/>\nEstão fazendo isso desesperadamente. É a mesma coisa.<br/>\n<br/>\n<br/>\nAlém disso, para cultivar arroz, gastar dinheiro com coisas como fertilizantes, fazendo várias coisas... ou seja, o chamado aumento de produção é totalmente impossível.<br/>\n<br/>\nÉ mais para uma redução de produção. Este ano mesmo, a produção já reduziu em três milhões de *koku*.<br/>\n<br/>\nEstão fazendo essas coisas absurdas desesperadamente sem saber, então não dá para ficar apenas olhando.<br/>\n<br/>\nNo entanto, agora há um plano de dez anos, não é... o Ministério da Agricultura e Florestas tomou a frente, e é muito dinheiro, não sei quantos bilhões... em dez anos é muito dinheiro.<br/>\n<br/>\nAssim, elaboraram um plano para aumentar a produção em três milhões de *koku* por ano, e parece que finalmente vão executá-lo, mas garanto que é impossível aumentar a produção em três milhões de *koku*.<br/>\n<br/>\nDependendo da situação, pode haver uma redução de três milhões de *koku*.<br/>\n<br/>\nEles fazem isso com melhoria de terras agrícolas e de várias outras maneiras, pensando que, se fizerem assim, haverá aumento de produção... isso é ignorância.<br/>\n<br/>\nComo não entendem essas coisas, realmente, também não dá para ficar apenas olhando... é como se crianças estivessem fazendo alguma coisa.<br/>\n<br/>\n<br/>\nAlém disso, seja a guerra que mencionei há pouco, seja a doença, seja a agricultura, estão realmente fazendo coisas que criam infelicidade desesperadamente.<br/>\n<br/>\nPor isso, penso que devo despertar a humanidade de sua ilusão o mais rápido possível e ensinar a verdade.<br/>\n<br/>\nEntão, a religião existe desde os tempos antigos, mas é absolutamente impossível salvar e fazer a humanidade entender um erro tão grande através de religiões.<br/>\n<br/>\nApenas dizendo para não fazer isso ou não fazer aquilo, é absolutamente impossível que os seres humanos de hoje aceitem.<br/>\n<br/>\nÉ preciso mostrar muito da realidade e ser minucioso, tanto científica quanto filosoficamente.<br/>\n<br/>\nDe qualquer forma, eles não despertam. Por isso, estou fazendo isso passo a passo.<br/>\n<br/>\n<br/>\nNo entanto, embora eu diga que estou fazendo, no fundo é Deus quem está fazendo.<br/>\n<br/>\nÉ um Deus maravilhoso quem está fazendo. É claro que o sucesso é certo, mas, no entanto, é um trabalho e tanto.<br/>\n<br/>\nPois um trabalho tão grande não existe desde o início da humanidade. Vocês devem entender bem isso.<br/>\n<br/>\nE assim, o Mundo de Miroku... ou seja, ele poderá ser construído.<br/>\n<br/>\nÉ certo que poderá ser construído. Deus já planejou isso perfeitamente desde os tempos antigos.<br/>\n<br/>\nE, para fazer a civilização material progredir até agora, Ele permitiu vários erros e lutas entre o bem e o mal.<br/>\n<br/>\nDe qualquer forma, o plano de Deus é profundo. Os seres humanos são realmente como se estivessem sendo manipulados.<br/>\n<br/>\nComo isso é o fundamental, o que falei agora é algo muito grandioso. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\nAlém disso, sobre o problema da tuberculose... isso também, inevitavelmente, como já está muito grave, não há outro jeito senão informar as pessoas do mundo rapidamente.<br/>\n<br/>\nEste ano, estou pensando em fazer isso de forma decisiva.<br/>\n<br/>\nFazer de forma decisiva significa a revolução da medicina.<br/>\n<br/>\nPara isso, há o livro 'Kekkaku no Shinkou Ryouhou' (Terapia da Fé para a Tuberculose) desta vez... pretendo escrevê-lo não para os fiéis, mas para o público em geral, e fazer muita propaganda nos jornais também.<br/>\n<br/>\nAlém disso, para cada universidade. Hospitais, sanatórios, e também para cada ministro do governo, membros da Dieta, empresas jornalísticas... pretendo distribuir para esses setores.<br/>\n<br/>\nAté agora, eu me continha bastante ao escrever essas coisas.<br/>\n<br/>\nPorque não seria bom se surgisse algum problema complicado.<br/>\n<br/>\nNo entanto, hoje há liberdade de expressão, então não há esse perigo, por isso pretendo escrever a verdade.<br/>\n<br/>\nJá está quase pronto, mas o manuscrito 'A Medicina Cria a Tuberculose' que faz parte dele... este é o cerne... farei com que leiam agora.<br/>\n<br/>\n(Artigo 'A Medicina Cria a Tuberculose')<br/>\n<br/>\n<br/>\nComo acabaram de ler, está escrito de forma bastante minuciosa.<br/>\n<br/>\nQue tipo de repercussão ocorrerá, acho que não podemos deixar de observar um pouco.<br/>\n<br/>\nA propósito, agora, por causa da tuberculose, estão fazendo um grande alvoroço construindo sanatórios e leitos em vários lugares, mas aquilo é, atualmente, um método de aumento da produção de tuberculose, o que é algo terrível.<br/>\n<br/>\nNão estão tentando reduzir a produção de tuberculose, mas sim aumentá-la.<br/>\n<br/>\nTentam aumentar a produção de arroz e a reduzem.<br/>\n<br/>\nÉ tudo ao contrário. O próximo também é um pouco interessante, então...<br/>\n<br/>\n(Artigo 'Renovem Suas Mentes')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "depart.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Igreja Messiânica é uma Loja de Departamentos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Igreja Messiânica é uma Loja de Departamentos\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do Fiel</b></font><br/>\n\"Apenas por termos recebido a Iniciação, a fisionomia da maioria das pessoas já muda um pouco, então, especialmente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Exatamente.<br/>\n<br/>\nComo era de se esperar, dependendo da fé, há várias coisas.<br/>\n<br/>\nA Tenrikyou tem a cor da Tenrikyou.<br/>\n<br/>\nA Tenrikyou é muito dócil, é boa por ser humilde, mas se torna excessivamente passiva.<br/>\n<br/>\nPor outro lado, a Nichiren-shuu é ríspida e não é harmoniosa.<br/>\n<br/>\nQuando se pratica a Nichiren-shuu por muito tempo, perde-se verdadeiramente a suavidade.<br/>\n<br/>\n<br/>\nOu seja, as fés até agora têm uma única cor.<br/>\n<br/>\nNão pode ser algo que tenha uma cor.<br/>\n<br/>\nDeve ser algo que não difira em nada da sociedade em geral.<br/>\n<br/>\n<br/>\nA Igreja Messiânica, falando em termos humanos, é uma loja de departamentos.<br/>\n<br/>\nAs outras fés são lojas especializadas.<br/>\n<br/>\nSe for uma loja de tecidos, é uma loja de tecidos; se for uma loja de arroz, é uma loja de arroz.<br/>\n<br/>\nA Igreja Messiânica possui todos os tipos de comércio.<br/>\n<br/>\n<br/>\nNisso reside o significado mundial.<br/>\n<br/>\nOu seja, não ter cor é o mesmo que o sol.<br/>\n<br/>\nO sol tem as sete cores misturadas, tornando-se branco.<br/>\n<br/>\nPor isso, quando eu usava o pseudônimo 'Hakkousei' (Estrela de Luz Branca) nos aforismos anteriormente, era com esse significado.<br/>\n<br/>\nVárias cores estão incluídas, e não adianta se essas cores forem visíveis.<br/>\n<br/>\nOu seja, ser controlado e se tornar branco é o ideal.<br/>\n<br/>\n<br/>\nDiz-se desde os tempos antigos, mas o 'Kou' (皇) de Imperador (Tennou) significa o rei branco, e aquele é um ideograma muito bem feito.<br/>\n<br/>\nEsta é a forma que desceu dos céus. Por isso, diz-se que perfura o Céu, a Terra e o Homem (Ten-chi-jin), ou que liga o espaço entre o Céu e a Terra, ou que perfura o Sol, a Lua e a Terra (Jitsu-getsu-chi).<br/>\n<br/>\nDe qualquer forma, pretendo escrever sobre o significado dos ideogramas e o significado do espírito da palavra (Kotodama), mas não tenho muito tempo para escrever.<br/>\n<br/>\nÉ útil saber disso por enquanto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]