[
  {
    "source_file": "reishu.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Johrei e a Cura de Doenças\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Johrei e a Cura de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Johrei e a Cura de Doenças\"</font></b> (Escrito em 1953)<br/>\n<br/>\n\"Como já expliquei na maior parte até o item anterior, a doença é um sintoma físico, e como sua origem está no espírito, a doença não será curada se o espírito não for curado. Escreverei mais detalhadamente sobre isso.<br/>\n<br/>\nPrimeiramente, sobre o princípio do espírito e do corpo, como já foi dito, no ser humano, o espírito e o corpo estão unidos e em concordância, e como lei de todas as coisas, o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>\nÉ um exemplo simples, mas o movimento dos cinco membros do ser humano não ocorre porque o corpo se move por conta própria.<br/>\n<br/>\nEles se movem por ordem do espírito. Sendo assim, o espírito é o protagonista e o corpo é o subordinado.<br/>\n<br/>\nPortanto, no caso das doenças, como elas surgem primeiro no espírito e se refletem no corpo, mesmo que se tente curar apenas o corpo, isso será temporário e não fundamental. Naturalmente, é curando o espírito que se obtém a cura radical.<br/>\n<br/>\nNo entanto, como a ciência baseia-se na ideologia materialista, por mais que tenha progredido, é natural que não consiga curar.<br/>\n<br/>\nComo tenho dito frequentemente, os tratamentos médicos são apenas curas temporárias e externas, por isso as doenças sempre reincidem. Conhecendo esse princípio, isso ficará bem claro.<br/>\n<br/>\n<br/>\nComo descrito acima, a doença surge primeiro no espírito. Escreverei sobre esse processo, que é a ação da toxina dos medicamentos.<br/>\n<br/>\nAssim que a toxina do medicamento entra no corpo, ela se mistura ao sangue, tornando-o impuro (sangue turvo).<br/>\n<br/>\nQuando esse sangue impuro está em grande quantidade, espalha-se por todo o corpo; quando é pouco, concentra-se localmente na mesma proporção.<br/>\n<br/>\nEntão, pela lei da união espírito-corpo, o sangue impuro reflete-se no espírito, nublando-o na mesma proporção.<br/>\n<br/>\nNo entanto, como no corpo humano ocorre uma ação purificadora incessante, a atividade de purificação para transformar o sangue impuro em sangue puro é realizada constantemente.<br/>\n<br/>\nAssim, o sangue impuro apodrece e se transforma. Pela lei do espírito principal e corpo subordinado, à medida que as máculas do espírito diminuem, isso se reflete no corpo, e o sangue impuro e o pus também diminuem.<br/>\n<br/>\nComo já expliquei, esse processo é a doença.<br/>\n<br/>\n<br/>\nComo se pode entender observando os fenômenos naturais, se as impurezas se acumulam no mundo espiritual da Terra, surgem baixas pressões atmosféricas, os ventos as varrem, as águas das chuvas as lavam, o sol as seca e, ao mesmo tempo, ocorre naturalmente a ação de extingui-las.<br/>\n<br/>\nEssa é a ação purificadora entre o Céu e a Terra.<br/>\n<br/>\nPortanto, também nas doenças humanas, ocorre a purificação do espírito, e assim que isso se reflete no corpo, dissolve as toxinas através da febre e as expele para fora do corpo sob a forma de várias excreções.<br/>\n<br/>\nPor esse princípio, quanto mais as impurezas saem, mais o corpo humano se purifica e se torna saudável. Portanto, ajudar a ação purificadora é o verdadeiro método de tratamento.<br/>\n<br/>\nContudo, que absurdo! Eles interpretam isso de forma inversa e tentam endurecer tudo como antes, sem deixar as impurezas saírem.<br/>\n<br/>\nIsso porque, como já foi escrito, eles chamaram o sofrimento que acompanha a purificação de doença e o interpretaram como uma ação perigosa e negativa. Foi uma cegueira verdadeiramente surpreendente.<br/>\n<br/>\nComo essa forma de pensar deu origem à medicina, a menos que despertem disso, a humanidade nunca será libertada do sofrimento das doenças. A seguir, escreverei sobre o princípio do Johrei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensaio de Meishu-Sama - \"Terapia Humana e Terapia Divina\"",
    "publication_title_ptbr": "Ensaio de Meishu-Sama - \"Terapia Humana e Terapia Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama - \"Terapia Humana e Terapia Divina\"</font></b><br/>\n<br/>\n\"A medicina contemporânea, para dizer da forma mais direta, é uma terapia humana, e a nossa terapia é a terapia divina.<br/>\n<br/>\nOu seja, a terapia humana tem como objetivo curar o corpo físico, que é matéria, utilizando a matéria; a terapia divina cura através do espírito.<br/>\n<br/>\nUma utiliza coisas visíveis aos olhos, tendo como alvo o corpo visível aos olhos; a outra utiliza o espírito invisível aos olhos, chocando-se não contra o corpo, mas contra o espírito invisível aos olhos. É apenas isso.<br/>\n<br/>\nPortanto, a primeira considera o ser humano apenas como matéria e não reconhece o espírito de forma alguma; a segunda considera que o ser humano não é apenas matéria, mas que em seu interior existe o espírito.<br/>\n<br/>\nPor isso, sob a ótica da primeira, como o ser humano é matéria, ele é igual a um rabanete ou a uma bardana, então não há problema em cortá-lo sobre a tábua de cortar.<br/>\n<br/>\nO fato de hoje em dia cortarem as pessoas indiscriminadamente, cometerem suicídio em família ou suicídio individual, não é outra coisa senão essa concepção. Nem é preciso dizer o quão perigosa é a visão materialista, mas o mesmo pode ser dito da medicina. Afinal, como a medicina contemporânea também vê o ser humano como matéria, o grau de perigo pode ser considerado o mesmo.<br/>\n<br/>\nAcima de tudo, os meios como espetar agulhas na pele com injeções, cortar a carne e tirar sangue com cirurgias, são tratamentos materiais idênticos aos dados a um rabanete, e, portanto, não reconhecem a nobreza do ser humano.<br/>\n<br/>\n<br/>\nEm contrapartida, a visão religiosa reconhece o espírito humano e o considera uma existência nobre, superior à matéria. No entanto, aqui há uma questão de grande importância.<br/>\n<br/>\nComo dito acima, a religião afirma que o ser humano tem um espírito e que esse espírito domina o corpo físico.<br/>\n<br/>\nPortanto, tanto o fato de o ser humano contrair doenças quanto a tendência de seus pensamentos dependem do espírito, de modo que o espírito é o principal e a carne é a subordinada.<br/>\n<br/>\nPor esse princípio, no caso das doenças, a origem da doença está no espírito, e o estado do espírito se reflete exatamente no corpo físico. Portanto, para curar a doença fundamentalmente, é preciso começar a curar a partir do espírito.<br/>\n<br/>\nOu seja, na parte doente, o espírito também está doente.<br/>\n<br/>\nIsso ocorre porque a área afetada tem máculas no espírito, e se essas máculas não forem eliminadas, a doença da carne jamais poderá ser curada.<br/>\n<br/>\nOs fatos provam isso. Ou seja, mesmo que se remova apenas a doença da carne, a menos que as máculas do espírito sejam extintas, a doença certamente reaparecerá como antes.<br/>\n<br/>\nAcima de tudo, mesmo que se sinta alívio por ter sido curado pela medicina, a maioria das doenças reincide.<br/>\n<br/>\nMesmo que se remova um tumor por meio de cirurgia, ele surge ao lado; e se for removido novamente, surge novamente ao lado. Isso é algo que os médicos também devem experienciar frequentemente.<br/>\n<br/>\nPor esse princípio, por mais que a medicina progrida, enquanto tiver como alvo apenas a carne, é impossível eliminar as doenças deste mundo.<br/>\n<br/>\nComo o princípio universal de todas as coisas é o espírito principal e o corpo subordinado, e as doenças humanas também são como descrito acima, a menos que isso seja reconhecido, a verdadeira medicina não poderá nascer.<br/>\n<br/>\nAlém disso, se o número de pessoas verdadeiramente saudáveis aumentar, é claro que os crimes desaparecerão. Afinal, ao conhecer esse poder invisível, reconhece-se a Deus.<br/>\n<br/>\nPor esse princípio, a ocorrência de males sociais insondáveis como os de hoje e o consequente surgimento contínuo de pessoas infelizes devem-se ao fato de estarem prisioneiros do pensamento materialista, e aqui reside a necessidade da religião.<br/>\n<br/>\n<br/>\nO que se deve ter cuidado a seguir é que, embora se chame simplesmente de religião, há muitas religiões materialistas que se cobrem com a máscara do espiritualismo, e elas cometem muitos crimes escondidas à sombra da religião.<br/>\n<br/>\nIsso sim é uma religião maligna e causa mais danos à sociedade do que os simples materialistas em geral.<br/>\n<br/>\nAfinal, por causa delas, a credibilidade das novas religiões é prejudicada e as religiões corretas são feridas, de modo que seus pecados não devem ser menosprezados.<br/>\n<br/>\nO fato de as pessoas hoje em dia voltarem olhares de cautela, dizendo para tomar cuidado com as falsas religiões malignas e não se envolverem descuidadamente, deve-se à existência de religiões malignas como as mencionadas acima.<br/>\n<br/>\nNo entanto, é certo que tais religiões malignas serão eliminadas mais cedo ou mais tarde, mas como causam danos à sociedade, mesmo que temporariamente, advirto em voz alta.<br/>\n<br/>\nApesar disso, na situação extremamente insegura do mundo de hoje, é natural que as pessoas modernas busquem algum tipo de salvação, mas parece que não se satisfazem com as religiões estabelecidas.<br/>\n<br/>\nComo as novas religiões são perigosas, inevitavelmente tornam-se pessoas sem fé e, mantendo a concepção materialista, passam os dias em meio à insegurança; essa é a situação atual.<br/>\n<br/>\nEspecialmente a classe intelectual tem essa concepção de forma marcante, não apenas não se envolvendo, mas também tentando impedir que os outros se envolvam.<br/>\n<br/>\nPelo exposto acima, pode-se entender bem que uma causa poderosa para a nossa Igreja ser mal compreendida reside nas religiões malignas.<br/>\n<br/>\nEntão, qual é a raiz dessa religião maligna? O que mais seria senão a obra do demônio, que é o obstrutor mencionado acima?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Lei do Espírito Principal e Corpo Subordinado\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Lei do Espírito Principal e Corpo Subordinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Lei do Espírito Principal e Corpo Subordinado\"</font></b> (Publicado em 21 de fevereiro de 1951)<br/>\n<br/>\n\"Esta tese é extremamente importante e sinto que ainda é prematuro publicá-la, mas decidi escrevê-la.<br/>\n<br/>\nPrimeiramente, sobre a guerra entre a Coreia do Norte e a Coreia do Sul que está sendo travada atualmente. Como sabem, o exército norte-coreano avançou inicialmente para o sul com um ímpeto avassalador, encurralando-os até Busan, e quando a Coreia do Sul parecia estar em perigo,<br/>\n<br/>\ncom a ajuda do exército americano, eles rapidamente os empurraram de volta, romperam o paralelo 38 sem dificuldade, e no instante em que estavam prestes a se aproximar da fronteira da Manchúria, quem apareceu subitamente foi a grande tropa do exército comunista chinês.<br/>\n<br/>\nComo a diferença no número de soldados era colossal, infelizmente, eles foram empurrados de volta de forma avassaladora, e a situação acabou voltando ao que era no início, de modo que a vitória inicial foi totalmente em vão.<br/>\n<br/>\nNo entanto, a estratégia de longo alcance do General MacArthur surtiu efeito novamente, e a forte pressão das Forças Aliadas inevitavelmente levou ao colapso até mesmo da tática de ondas humanas do exército comunista. Agora, com Seul em perigo, eles acabarão sendo forçados a recuar para dentro do paralelo 38.<br/>\n<br/>\n<br/>\nO que foi descrito acima é o aspecto da situação de guerra que apareceu na superfície. Se olharmos para isso do ponto de vista espiritual, escreverei o que significa.<br/>\n<br/>\nEu sempre afirmo que <b><font color=\"#ff0000\" size=\"+1\">todas as coisas são governadas pela lei do espírito principal e corpo subordinado</font></b>, e isso também se manifesta claramente na guerra mencionada acima.<br/>\n<br/>\nIsso porque, <b><font color=\"#ff0000\" size=\"+1\">em termos de direção, o leste e o norte são o espírito</font></b>, e <b><font color=\"#0000ff\" size=\"+1\">o oeste e o sul são o corpo</font></b>.<br/>\n<br/>\nPortanto, <b><font color=\"#0000ff\" size=\"+1\">avançar do sudoeste para o nordeste é ir contra a correnteza, como navegar um navio contra o vento; não apenas exige muito esforço</font></b>, mas há sempre o perigo de ser empurrado de volta.<br/>\n<br/>\nPor isso, no início, eu disse que o exército americano não poderia vencer a menos que fizesse uma operação de desembarque no ponto mais a nordeste da Coreia, passando pelo Mar do Japão, e foi exatamente o que aconteceu.<br/>\n<br/>\n<br/>\nTomarei dois ou três exemplos disso. Na Segunda Guerra Europeia, quando o exército alemão invadiu até Moscou e faltava apenas um pouco, eles acabaram sendo forçados a recuar, e quem invadiu Berlim primeiro foi o exército soviético.<br/>\n<br/>\nNapoleão também seguiu o mesmo destino. Além disso, na Guerra Civil Americana, o exército do Norte venceu, e na disputa entre as Cortes do Norte e do Sul no Japão também foi assim.<br/>\n<br/>\nNo entanto, há exceções. Elas se limitam aos casos de bem e mal, e esse exemplo é mostrado pela Guerra Russo-Japonesa, mas isso é raro. Aqui, gostaria de escrever o seguinte.<br/>\n<br/>\n<br/>\nEu nasci em Hashiba, Asakusa, em Tóquio.<br/>\n<br/>\nO leste do Japão é Tóquio, o leste de Tóquio é Asakusa, o leste de Asakusa é a referida Hashiba, e além dali fica o Rio Sumida, então este é o extremo leste de Tóquio.<br/>\n<br/>\nNo entanto, desde os meus cinco ou seis anos de idade, fui me mudando cada vez mais para o oeste.<br/>\n<br/>\nPrimeiro, mudei-me para Senzoku-cho, também no distrito de Asakusa; depois para Naniwa-cho, no distrito de Nihonbashi; em seguida, para Kobiki-cho, no distrito de Kyobashi; depois para Omori, e então para Kojimachi, onde fiquei por cerca de meio ano, e desta vez mudei-me para a atual Hozanso, em Tamagawa.<br/>\n<br/>\nEste é o extremo oeste de Tóquio. Fiquei aqui por mais tempo e, na mesma época, mudei-me para Hakone e Atami.<br/>\n<br/>\nMesmo depois de vir para Atami, primeiro morei em Higashiyama, no extremo leste de Atami, depois mudei-me para Shimizu-cho, na parte central, e então para a atual residência em Minakuchi-cho, que é o extremo oeste de Atami.<br/>\n<br/>\nComo visto acima, desde logo após o meu nascimento, fui me mudando gradualmente do leste para o oeste.<br/>\n<br/>\nÉ exatamente como o sol. Como o meu objetivo é criar o mundo do dia, pode-se dizer que isso também é uma afinidade espiritual.<br/>\n<br/>\n<br/>\nAqui, há algo interessante que pode passar despercebido.<br/>\n<br/>\nÉ que, no Japão até hoje, a cultura, a religião e o pensamento, todos surgiram no oeste e se moveram para o leste. Deixando os países estrangeiros de lado, tanto o budismo quanto o xintoísmo surgiram no oeste e migraram para o leste.<br/>\n<br/>\nApenas a seita Nichiren surgiu no leste.<br/>\n<br/>\nO que também é interessante nisso é que, originalmente, o budismo é o ensinamento da lua, mas no final, surgiu apenas um ensinamento do sol.<br/>\n<br/>\nComo é o sol, é natural que tenha surgido do leste.<br/>\n<br/>\nO fato de o Santo Nichiren ter recitado o Namu Myoho Renge Kyo voltado para o sol da manhã no topo do Monte Kiyosumi, em Awa, e a partir desse momento ter começado a propagação do Sutra de Lótus, também é algo cheio de significado.<br/>\n<br/>\nComo religião além dessa, existe apenas a nossa Igreja Messiânica, de modo que não deve ser difícil imaginar o futuro da nossa Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reishu.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Na Era de 567 (Miroku), as coisas do mundo espiritual refletem-se imediatamente\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Na Era de 567 (Miroku), as coisas do mundo espiritual refletem-se imediatamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Na Era de 567 (Miroku), as coisas do mundo espiritual refletem-se imediatamente\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Em 'Shinkou Zatsuwa' (Fé e Religião), lemos que 'todos os fenômenos do mundo material são reflexos do mundo espiritual'. Os grandes incêndios contínuos recentes indicam que algo está acontecendo no mundo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"A causa dos grandes incêndios é a purificação. É preciso queimar várias coisas impuras, isso tem que ser queimado de qualquer maneira, então, antes de queimar aqui, queima-se primeiro no mundo espiritual...<br/>\n<br/>\nAssim, ao ministrar o Johrei, a dor desaparece, não é?<br/>\n<br/>\nIsso ocorre porque as máculas do espírito são eliminadas primeiro.<br/>\n<br/>\nHá pessoas que saram imediatamente após receberem o Johrei, e há pessoas que saram depois de algum tempo.<br/>\n<br/>\nIsso também é igual ao reflexo de agora. No mundo espiritual, pode acontecer hoje e refletir imediatamente no mundo material hoje, ou pode acontecer hoje e refletir amanhã, ou refletir depois de amanhã.<br/>\n<br/>\nE, a cada ano, a forma como isso reflete está se tornando mais rápida.<br/>\n<br/>\nComo a Era de 567 (Miroku) é a era da união espírito-corpo, as coisas do mundo espiritual refletirão imediatamente.<br/>\n<br/>\nO ponto é que isso costumava ser muito lento.<br/>\n<br/>\nAté agora, mesmo que se fizesse algo ruim, demorava muito para ser descoberto, então as pessoas diziam: 'Aquele cara se deu bem, vou fazer também', e faziam coisas ruins.<br/>\n<br/>\nMas, de agora em diante, a descoberta se tornará cada vez mais rápida.<br/>\n<br/>\nSe você fizer algo ruim hoje, certamente será descoberto amanhã. Quando chegar a esse ponto, será tão absurdo que as pessoas deixarão de fazer coisas ruins.<br/>\n<br/>\nA rapidez ou lentidão com que o mal é descoberto determinará se o mal desaparecerá ou se ocorrerá.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Clima e Tempo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Clima e Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Clima e Tempo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Farei uma interpretação espiritual sobre o clima e o tempo, mas para as pessoas modernas, acostumadas com interpretações científicas, minha teoria pode ser difícil de aceitar.<br/>\n<br/>\nNo entanto, isso é baseado em revelação divina, e eu o publico com convicção.<br/>\n<br/>\nPrimeiramente, em poucas palavras, as mudanças climáticas e as boas ou más condições do tempo são criadas pelos seres humanos.<br/>\n<br/>\nDizer isso pode soar muito estranho, mas peço que apreciem o que vou explicar a partir de agora.<br/>\n<br/>\n<br/>\nAcredito que os leitores já tenham compreendido, em grande parte, a influência do mundo espiritual, além do mundo material que podemos conhecer através dos nossos cinco sentidos.<br/>\n<br/>\nSobre isso, escreverei primeiro sobre a causa das mudanças climáticas.<br/>\n<br/>\nO clima é dividido em quatro estações, desde o frio do inverno até o calor do verão.<br/>\n<br/>\nEmbora o natural seja que as mudanças climáticas sigam o fluxo de cada época de forma regular,<br/>\n<br/>\nàs vezes ocorrem anomalias.<br/>\n<br/>\nPor que isso acontece? É inteiramente porque <b><font color=\"#ff0000\" size=\"+1\">os pensamentos dos seres humanos se refletem no mundo espiritual</font></b>.<br/>\n<br/>\nPor exemplo, se os pensamentos da maioria dos seres humanos forem corretos e amenos, o clima também será ameno e regular.<br/>\n<br/>\nNo entanto, quando há muitas pessoas sem harmonia, ou seja, quando os pensamentos dos seres humanos são frios, carentes de amor e calor, o clima torna-se mais frio do que deveria ser naquela época.<br/>\n<br/>\nPelo contrário, quando as pessoas estão excitadas com algum acontecimento e carecem da moderação da paixão,<br/>\n<br/>\no resultado é um calor excessivo em relação ao clima que deveria haver naquela época.<br/>\n<br/>\nAlém do exposto, quando há muitos pensamentos humanos pertencentes ao mal, ou seja, insatisfação, descontentamento, maldição, desespero, etc., isso se reflete no mundo espiritual, e uma atmosfera de melancolia paira de alguma forma.<br/>\n<br/>\n<br/>\nEm seguida, sobre o kototama (espírito da palavra) emitido pelos seres humanos. Isso também exerce uma influência extremamente importante. Aqueles que pertencem ao mal,<br/>\n<br/>\nou seja, <b><font color=\"#0000ff\" size=\"+1\">palavras de maledicência, insatisfação, reclamações, falsidade, etc., nublam o mundo espiritual de forma assustadora</font></b>.<br/>\n<br/>\nAnteriormente, um religioso que era meu amigo conseguia ver o kototama emitido pelas pessoas.<br/>\n<br/>\nPor exemplo, <b><font color=\"#0000ff\" size=\"+1\">quando se emite um kototama pertencente ao mal, ele via algo como uma fuligem escura saindo da boca como fumaça</font></b>,<br/>\n<br/>\nmas, <b><font color=\"#ff0000\" size=\"+1\">no caso de um kototama pertencente ao bem, ele via algo como uma luz pálida e branca</font></b>.<br/>\n<br/>\nEssa substância semelhante à fuligem, originada do kototama do mal, nubla o mundo espiritual. Quando isso aumenta e ultrapassa um certo limite, ocorre uma ação purificadora natural para varrê-la e extingui-la.<br/>\n<br/>\nÉ exatamente o mesmo princípio de quando a poeira se acumula dentro e fora de casa e o ser humano a limpa. Chuvas torrenciais, tufões, trovões, inundações, grandes incêndios, terremotos, etc., são isso; eles varrem, lavam e queimam.<br/>\n<br/>\nPara isso, existem deuses encarregados. No xintoísmo, são os quatro deuses de Haraido: Ibukidonushi-no-Kami, Seoritsuhime-no-Kami, Hayaakitsuhime-no-Kami e Hayasasurahime-no-Kami.<br/>\n<br/>\nEles realizam a obra de purificação mundial em seus nomes, e todos eles empregam muitos deuses dragões.<br/>\n<br/>\n<br/>\nAqui, explicarei sobre o <b><font color=\"#ff0000\" size=\"+1\">Estreito de Naruto, em Awa</font></b>.<br/>\n<br/>\nComo são tratadas <b><font color=\"#ff0000\" size=\"+1\">as impurezas acumuladas pela purificação do vento, da água e do fogo</font></b>, como mencionado acima?<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Elas fluem para o mar através de cada rio e afundam profundamente no fundo do mar do Estreito de Naruto, em Awa</font></b>.<br/>\n<br/>\nNaturalmente, como são <b><font color=\"#ff0000\" size=\"+1\">as impurezas de todo o mundo</font></b>, a quantidade deve ser surpreendente.<br/>\n<br/>\nNo entanto, como o centro da Terra é uma massa de calor gigantesca, o chamado calor geotérmico, como dizem os estudiosos,<br/>\n<br/>\nas impurezas que afundam profundamente no fundo do mar de Naruto são constantemente queimadas por esse calor geotérmico.<br/>\n<br/>\nPortanto, <b><font color=\"#ff0000\" size=\"+1\">o Japão é o incinerador de impurezas do mundo</font></b>.<br/>\n<br/>\nSe os seres humanos conhecerem princípios como os descritos acima, devem se esforçar para eliminar ao máximo os pensamentos malignos e os kototama malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os Grandes Três Desastres e os Pequenos Três Desastres\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Os Grandes Três Desastres e os Pequenos Três Desastres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os Grandes Três Desastres e os Pequenos Três Desastres\"</font></b> (Publicado em 13 de agosto de 1949)<br/>\n<br/>\n\"(Citação parcial) O que são os grandes três desastres de vento, água e fogo, e os pequenos três desastres de fome, doença e guerra, dos quais se fala desde os tempos antigos? Escreverei sobre o seu significado fundamental.<br/>\n<br/>\nA causa dos desastres de vento e água é a ação purificadora entre o Céu e a Terra. Por que a ação purificadora ocorre?<br/>\n<br/>\nÉ porque as máculas no mundo espiritual, ou seja, a sujeira invisível aos olhos, se acumulam.<br/>\n<br/>\nIsso é varrido pela força do vento e lavado pela água da chuva; é para isso que servem as tempestades.<br/>\n<br/>\nEntão, o que são essas máculas e como elas se acumulam? Explicarei.<br/>\n<br/>\nIsso se deve aos pensamentos e ao kototama dos seres humanos.<br/>\n<br/>\nOu seja, os pensamentos que pertencem ao mal, como insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apego, etc., nublam o mundo espiritual.<br/>\n<br/>\n<br/>\nEm seguida, sobre as palavras. Insatisfações em relação à natureza, como dizer que o clima está ruim, que o tempo está péssimo ou que a colheita de arroz foi fraca,<br/>\n<br/>\nbem como críticas e ataques aos outros, gritos e xingamentos, segredos e enganos, repreensões, reclamações, etc., tudo o que se origina do mal nubla o mundo do kototama, que é o nível seguinte ao mundo dos pensamentos.<br/>\n<br/>\nQuando a quantidade de acúmulo dessas várias máculas ultrapassa um certo limite, gera-se um tipo de toxina que causa obstáculos à vida humana,<br/>\n<br/>\npor isso, ocorre a purificação natural. Essa é a lei do Céu e da Terra.<br/>\n<br/>\nComo mencionado acima, as máculas do mundo espiritual afetam a saúde humana e<br/>\n<br/>\ntambém exercem uma má influência sobre as plantas, especialmente as plantações agrícolas, tornando-se a causa de más colheitas, e a proliferação de pragas também se torna intensa.<br/>\n<br/>\nPortanto, o surgimento de pragas que estão matando pinheiros e cedros em várias partes do Japão hoje em dia também se deve a esse princípio.<br/>\n<br/>\nAssim, a menos que os seres humanos se elevem grandemente, é difícil evitar isso.<br/>\n<br/>\nEm outras palavras, são os erros dos próprios japoneses que estão matando os pinheiros e cedros do seu próprio país.<br/>\n<br/>\nPortanto, os pensamentos malignos e os kototama malignos dos seres humanos devem ser rigorosamente evitados.\" (O texto completo está na página \"Febre Ligeira\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Todos os Desastres são Ações Purificadoras\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Todos os Desastres são Ações Purificadoras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Todos os Desastres são Ações Purificadoras\"</font></b><br/>\n<br/>\n\"Sempre digo que todos os desastres do mundo são ações purificadoras.<br/>\n<br/>\nSobre isso, escreverei detalhadamente sobre as principais aflições que toda a nação enfrenta atualmente.<br/>\n<br/>\n<br/>\nA primeira é a doença, a segunda é a escassez de alimentos e a terceira é o problema da corrupção.<br/>\n<br/>\nDentre elas, sobre a primeira, a doença, como sempre explico exaustivamente, vou omitir, mas explicarei a segunda e a terceira.<br/>\n<br/>\nSobre a segunda, já escrevi bastante até agora, mas como ainda há pontos que não foram suficientemente abordados, escrevo aqui.<br/>\n<br/>\nComo sempre digo, a causa das más colheitas é que os fertilizantes sujam o solo e enfraquecem a força da terra.<br/>\n<br/>\nNaturalmente, os danos causados por ventos e inundações, bem como os danos causados pelo frio, também se originam disso.<br/>\n<br/>\nQuanto aos danos causados por ventos e inundações, nem é preciso dizer, refiro-me à submersão do arroz pelas inundações e marés altas do ano passado.<br/>\n<br/>\nA causa disso, como escrevi anteriormente, também é a manifestação da ação purificadora.<br/>\n<br/>\nOu seja, como resultado de o solo ter sido sujado pelos fertilizantes e a força da terra ter se enfraquecido,<br/>\n<br/>\na natureza o lava e purifica para torná-lo um solo saudável, e essa é a providência de Deus.<br/>\n<br/>\nÉ exatamente o mesmo que a causa da doença ser a toxina dos medicamentos, e como ela enfraquece o corpo humano,<br/>\n<br/>\nocorre a ação purificadora natural para recuperá-lo.<br/>\n<br/>\n<br/>\nEntão, qual é a razão disso? É porque esta grande terra faz crescer de forma saudável todas as plantas através do espírito da terra, ou seja, o nitrogênio, que é irradiado do calor geotérmico em seu centro.<br/>\n<br/>\nPortanto, se o solo não estiver puro, a força da terra se enfraquece.<br/>\n<br/>\nPor esse princípio, as impurezas do solo são varridas e extintas; essa é a purificação natural, ou seja, os danos causados por ventos e inundações.<br/>\n<br/>\nOu seja, os danos causados pela água são a ação de lavar a sujeira da grande terra com água, e os danos causados pelo vento são para varrer a sujeira acumulada no espaço. Mas essa sujeira também tem duas causas.<br/>\n<br/>\nA primeira é que, quando o espírito da terra é irradiado como mencionado acima, as impurezas na superfície da terra o obstruem. A outra é o kototama emitido pelos seres humanos.<br/>\n<br/>\nOu seja, maledicência, insatisfação, descontentamento, reclamações, etc., em suma, as coisas que pertencem ao mal são purificações para limpar a poluição do mundo espiritual.<br/>\n<br/>\nAlém disso, os danos causados pelo frio ocorrem porque a superfície da terra, que se tornou uma parede de toxinas de fertilizantes, bloqueia o calor geotérmico, e também para exterminar as pragas.<br/>\n<br/>\nOutro motivo é o reflexo da falta de amor dos agricultores.<br/>\n<br/>\nIsso porque o amor é calor.<br/>\n<br/>\n<br/>\nO próximo é o problema da corrupção que está causando alvoroço agora. Naturalmente, isso ocorre porque os impostos suados do povo são desperdiçados por atos ilícitos, o que é uma história realmente ultrajante.<br/>\n<br/>\nIsso se torna a causa, e como o espírito dessa pessoa se nubla, ocorre a ação purificadora para purificá-lo.<br/>\n<br/>\nEm outras palavras, é a lei de causa e efeito.<br/>\n<br/>\nNo entanto, o interessante é que, no caso dessa purificação, o sofrimento é proporcional ao prazer desfrutado, e como há juros, ele se torna ainda maior. Como essa é a lei divina,<br/>\n<br/>\né supremamente justa e imparcial, sem a menor margem de erro. A diferença em relação às leis humanas é como a do céu e da terra, portanto, é absolutamente impossível escapar.<br/>\n<br/>\nConsequentemente, não há outro método senão despertar para isso o mais rápido possível, arrepender-se de coração e fazer a reparação.<br/>\n<br/>\nA reparação consiste em praticar muitas virtudes para o bem do mundo e das pessoas. Se fizer isso, a purificação será leve e a pessoa poderá se reerguer novamente.<br/>\n<br/>\nNo entanto, a maioria das pessoas não percebe isso e tenta desesperadamente encobrir,<br/>\n<br/>\nde modo que, no final, os pecados apenas se acumulam cada vez mais, e elas não têm escolha a não ser viver em circunstâncias infelizes por toda a vida.<br/>\n<br/>\nAcima de tudo, mesmo quando recebem uma intimação, tentam adiar a data com várias desculpas,<br/>\n<br/>\nmas isso é como confessar que têm algo a esconder.<br/>\n<br/>\nÉ óbvio que, mesmo que neguem as acusações, será inútil.<br/>\n<br/>\nAlém disso, eles deveriam saber o quão má influência essa atitude covarde exerce sobre o pensamento do povo, e no final, isso acaba sendo um agravamento do pecado.<br/>\n<br/>\nComo eu disse uma vez, a frase 'Ó tolo, teu nome é vilão' se aplica muito bem.<br/>\n<br/>\n<br/>\nComo visto acima, a situação atual da sociedade, onde quase todos os seres humanos, pode-se dizer, sofrem e agonizam sob destinos infelizes, e o estado de uma sociedade infernal,<br/>\n<br/>\nsão criados pelos próprios seres humanos através de pensamentos e ações totalmente errados.<br/>\n<br/>\nPortanto, a sua tolice é incalculável. No entanto, o fato de até mesmo a religião, cujo papel é ensinar esse princípio, ser extremamente fria, pode ser considerado incompreensível.<br/>\n<br/>\nComo tudo no mundo está errado, como descrito acima, é por isso que Deus me faz ensinar e salvar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Magnitude dos Desastres Depende da Quantidade de Máculas\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Magnitude dos Desastres Depende da Quantidade de Máculas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"A Magnitude dos Desastres Depende da Quantidade de Máculas\"</b></font> (7 de julho de 1948)<br/>\n<br/>\n\"A magnitude dos desastres depende da quantidade de máculas.<br/>\n<br/>\nSe houver muitas máculas, os desastres serão grandes; se houver poucas, os desastres também serão pequenos.<br/>\n<br/>\nComo Deus criou os seres humanos para viverem felizes, Ele os criou de modo que a sujeira seja limpa para esse fim.<br/>\n<br/>\nOs deuses malignos tentam sujar isso. E tentam degradar os seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Palestra de Meishu-Sama - \"Se Você Recebe o Rancor de Alguém, o Pensamento de Rancor Vem\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"Se Você Recebe o Rancor de Alguém, o Pensamento de Rancor Vem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"Se Você Recebe o Rancor de Alguém, o Pensamento de Rancor Vem\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\n\"Devido às máculas dos seres humanos, todos os incidentes humanos e afins ocorrem fundamentalmente por causa disso.<br/>\n<br/>\nQuando há muitas máculas, ocorrem guerras e coisas do tipo.<br/>\n<br/>\nSe isso for compreendido claramente, não haverá outra escolha senão purificar a si mesmo.<br/>\n<br/>\nSe você fala coisas ruins o tempo todo, ou fala coisas que odeia, as palavras se tornam um tipo de mácula.<br/>\n<br/>\nAnteriormente, segundo a história de uma pessoa que via isso, quando se fala mal dos outros, sai uma nuvem cinzenta parecida com fuligem.<br/>\n<br/>\nQuando se fala de Deus ou se dizem coisas que louvam a Deus, sai como uma luz branca.<br/>\n<br/>\nPortanto, se muitas pessoas disserem muitas palavras que louvam a Deus, as máculas serão removidas e a luz aumentará.<br/>\n<br/>\nE os desastres naturais desaparecerão. Se isso for compreendido, chega a ser assustador.<br/>\n<br/>\n<br/>\nSe você recebe o rancor de alguém, o pensamento de rancor vem e se torna uma mácula que envolve a pessoa. Se for apenas uma pessoa, tudo bem, mas<br/>\n<br/>\nse cem ou mil pessoas envolverem a pessoa, ela ficará doente.<br/>\n<br/>\nSe houver muitas máculas, os espíritos malignos se aproximarão, então a pessoa inevitavelmente sofrerá doenças e desastres.<br/>\n<br/>\n<br/>\nPelo contrário, se você ajudar as pessoas, o pensamento de gratidão se tornará luz e irá até você.<br/>\n<br/>\nOutro dia eu disse que a luz sai do corpo do Salvador, e se você pensar nesse princípio, entenderá.<br/>\n<br/>\nQuando o Salvador salva dezenas de milhares, dezenas de milhões de pessoas, os pensamentos de gratidão se reúnem como inúmeras luzes e o envolvem com luz, de modo que se torna visível até mesmo a olho nu.<br/>\n<br/>\nClaro, a luz também sai do interior, então as luzes internas e externas ocorrem simultaneamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Grande Poder do Kototama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Grande Poder do Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Grande Poder do Kototama\"</font></b> (1950)<br/>\n<br/>\n\"Frequentemente, a Oração (Norito) ou as Palavras de Louvor ao Bem (Zengen Sanshi) produzem grandes efeitos não apenas contra as dores das doenças, mas contra vários sofrimentos.<br/>\n<br/>\nAs pessoas acham isso estranho, mas há uma razão esplêndida para isso, então vou escrever a respeito.<br/>\n<br/>\nIsso é exatamente o grande poder do kototama (espírito da palavra). Isso ocorre porque, no mundo espiritual, o Grande Mundo do Kototama, ou seja, os kototama de setenta e cinco sons, estão ressoando.<br/>\n<br/>\nNo entanto, essas são vozes sem som que preenchem o mundo espiritual, e os ouvidos humanos não as percebem.<br/>\n<br/>\nContudo, o kototama emitido pelos seres humanos influencia grandemente esse Grande Kototama.<br/>\n<br/>\nNaturalmente, o kototama correto reduz a poluição do mundo espiritual, mas, pelo contrário, o kototama maligno aumenta a poluição.<br/>\n<br/>\nPor que isso acontece? Depende da ordem de arranjo dos kototama de setenta e cinco sons, e a base disso é se é bom ou mau.<br/>\n<br/>\nOu seja, o kototama do bem são palavras belas e frases elegantes, e palavras belas e frases elegantes significam que a forma como cada palavra é composta está de acordo com a Verdade, o Bem e o Belo.<br/>\n<br/>\nAcima de tudo, isso soa agradável aos ouvidos humanos. Por que soa agradável? Porque penetra até a alma, que é a origem da consciência humana.<br/>\n<br/>\nNo entanto, o kototama do mal não penetra na alma, alcançando apenas o âmbito da mente que a envolve.<br/>\n<br/>\n<br/>\nAqui, é preciso ser ainda mais minucioso.<br/>\n<br/>\nIsso significa que o espírito guardião secundário, que eu sempre menciono, ou seja, o kototama animal, está possuindo a pessoa limitando-se ao âmbito da mente. Portanto,<br/>\n<br/>\nquanto mais densas forem as máculas da mente, mais a capacidade do espírito guardião secundário é fortalecida.<br/>\n<br/>\nMas esse é o problema: como ele está sempre bloqueando a luz da alma, que é a consciência, a pessoa passa a gostar do mal.<br/>\n<br/>\nNo entanto, o kototama do mal soa agradável ao espírito guardião secundário, e os fatos provam isso muito bem.<br/>\n<br/>\nGostar de boas conversas é porque, como mencionado acima, soa agradável à alma; gostar de kototama malignos é porque o espírito guardião secundário se alegra e soa agradável a ele.<br/>\n<br/>\nPor exemplo, se nós ouvíssemos pessoas más conversando sobre coisas ruins, seria um desconforto insuportável, mas as pessoas más sentem prazer.<br/>\n<br/>\n<br/>\nPelo princípio acima, o kototama bom ressoa na alma, aumentando a luz da alma,<br/>\n<br/>\ne com isso as máculas da mente diminuem, e o espírito guardião secundário encolhe.<br/>\n<br/>\nComo ele encolhe, a pessoa deixa de gostar do mal.<br/>\n<br/>\nPor essa razão, o espírito guardião secundário que atormentava o ser humano encolhe ou se desprende através das Palavras de Louvor ao Bem, ou seja,<br/>\n<br/>\ne como as máculas da mente também diminuem, a pessoa é libertada do sofrimento.<br/>\n<br/>\n<br/>\nObservando o exposto acima, pode-se entender o quão supremamente bom e belo é o kototama das Palavras de Louvor ao Bem, e<br/>\n<br/>\nao mesmo tempo, ao entoar as Palavras de Louvor ao Bem, o mundo espiritual ao redor é grandemente purificado.<br/>\n<br/>\nEspecialmente, há outro ponto importante.<br/>\n<br/>\nÉ que a pureza ou impureza do espírito do ser humano que emite o kototama tem uma grande relação.<br/>\n<br/>\nOu seja, quanto mais pura for a alma da pessoa, mais o grande poder do kototama é manifestado.<br/>\n<br/>\nIsso ocorre porque a sua classe espiritual é superior.<br/>\n<br/>\nEspecialmente ao lidar com deuses dragões, como os deuses dragões são muito fortes, a menos que seja uma pessoa de alma superior, é difícil para o deus dragão se submeter. Sobre isso, há a seguinte história.<br/>\n<br/>\n<br/>\nAntigamente, havia um asceta da seita Nichiren que dizia: 'Eu gostaria de cultuar um deus dragão, mas tenho medo e não posso cultuá-lo.<br/>\n<br/>\nIsso porque os deuses dragões se irritam facilmente, então, se houver o menor descuido, não sei o que ele pode fazer.'<br/>\n<br/>\nNo entanto, se for um fiel da nossa Igreja, a maioria dos deuses dragões não pode se opor.<br/>\n<br/>\nE, entre os deuses dragões, aquele que ocupa a posição mais alta e possui poder absoluto é o meu deus guardião, o Deus Dragão Dourado Izunome.<br/>\n<br/>\nMesmo o dragão vermelho, que é a verdadeira forma de Satanás, não pode ser um adversário, o que é evidente pelo fato de que, quando lutamos nos céus do Lago Biwa há mais de vinte anos, o dragão vermelho foi derrotado e fugiu (isso está detalhado em 'Histórias de Milagres').<br/>\n<br/>\nPortanto, os fiéis devem sempre polir suas almas, treinar seus kototama e se esforçar para serem pessoas de alma superior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Kototama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre o Kototama\"</font></b> (1950)<br/>\n<br/>\n\"Na 'Bíblia', há a passagem: 'No princípio era o Verbo, e todas as coisas foram feitas por ele',<br/>\n<br/>\ne isso se refere à atividade do kototama.<br/>\n<br/>\nSobre isso, escreverei a partir do significado fundamental do kototama.<br/>\n<br/>\nO kototama, naturalmente, é composto e emitido pela voz humana e pela atividade da língua, dos lábios e da mandíbula,<br/>\n<br/>\nmas nem é preciso dizer que a base que o emite é o pensamento que se deseja expressar através das palavras.<br/>\n<br/>\nO pensamento é a manifestação da vontade.<br/>\n<br/>\nPara explicar de forma simples, quando surge algum tipo de vontade no ser humano, o pensamento entra em atividade para expressar essa vontade em palavras.<br/>\n<br/>\nNaturalmente, na atividade do pensamento, também atua a capacidade de julgamento sobre o certo e o errado, o bem e o mal, o sucesso e o fracasso, etc.<br/>\n<br/>\nA síntese disso é a sabedoria.<br/>\n<br/>\nO que concretiza isso é o kototama, e o que concretiza o kototama é a ação.<br/>\n<br/>\nPor esse princípio, não há erro em pensar nas três etapas: pensamento, kototama e ação.<br/>\n<br/>\n<br/>\nSendo assim, o pensamento pertence ao mundo oculto (Yugen-kai), o kototama pertence ao mundo do kototama, e a ação pertence ao mundo fenomênico.<br/>\n<br/>\nPode-se dizer que o kototama é o intermediário entre o oculto e a matéria.<br/>\n<br/>\nPode-se chamá-lo de mediador entre o pensamento e a ação.<br/>\n<br/>\nObservando isso, pode-se entender a importância do que é o kototama.<br/>\n<br/>\n<br/>\nO kototama, assim como um marionetista, tem total liberdade para fazer surgir tanto um demônio quanto um buda.<br/>\n<br/>\nFazer as pessoas se irritarem ou rirem, fazê-las se preocuparem ou se tranquilizarem, entristecê-las ou alegrá-las,<br/>\n<br/>\ncausar turbulências ou criar harmonia, fracassar ou ter sucesso, tudo depende do kototama.<br/>\n<br/>\nUsar um kototama tão importante de forma leviana deve ser considerado o cúmulo do perigo.<br/>\n<br/>\n<br/>\nNo entanto, por mais que se manipule habilmente apenas o kototama, não passa de uma simples técnica.<br/>\n<br/>\nÉ o mesmo que um contador de histórias cômicas, um comediante ou um narrador de histórias.<br/>\n<br/>\nDe qualquer forma, se o kototama não tiver em sua base uma força que faça manifestar o seu grande poder, não terá nenhum significado.<br/>\n<br/>\nAlém disso, mesmo falando em força, há uma distinção entre o bem e o mal.<br/>\n<br/>\nOu seja, como o kototama do mal constitui pecado e o kototama do bem constitui virtude, os seres humanos devem se esforçar para usar o kototama do bem.<br/>\n<br/>\nO kototama do bem, naturalmente, tem a sinceridade como base, e como a sinceridade vem de Deus, é preciso inevitavelmente reconhecer a Deus.<br/>\n<br/>\nSendo assim, a menos que seja uma pessoa de fé, a verdadeira sinceridade não pode ser manifestada, de modo que, mesmo sendo kototama, a força do bem não pode se manifestar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai1.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"</font></b> (1º de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na tese sobre os Grandes Três Desastres e os Pequenos Três Desastres, está escrito: 'nubla o mundo do kototama, que é o nível seguinte ao mundo dos pensamentos'. O que significa 'nível seguinte'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É a posição seguinte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A ordem seria: primeiro surge no mundo dos pensamentos, depois é emitido no kototama e, em seguida, manifesta-se no mundo fenomênico?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Importância dos Pensamentos e do Kototama\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"A Importância dos Pensamentos e do Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Importância dos Pensamentos e do Kototama\"</font></b> (3 de janeiro de 1953)<br/>\n<br/>\n\"O Shinsen-kyo em Hakone está praticamente concluído com isso.<br/>\n<br/>\nIsso se reflete, e agora o Zuiun-kyo em Atami avançará rapidamente.<br/>\n<br/>\nE pretendo construir um museu de arte em Atami em breve, e estou pensando em fazê-lo com cerca de três vezes o tamanho do de Hakone.<br/>\n<br/>\nComo o terreno é pequeno, já dei instruções para ampliá-lo, então ele será ampliado em breve.<br/>\n<br/>\nAlém disso, pretendo ir a Kyoto por volta de abril, elaborar vários planos e começar a trabalhar aos poucos apenas no terreno,<br/>\n<br/>\nmas o projeto para isso já está praticamente pronto na minha cabeça, então agora passará da cabeça para o kototama, e depois se tornará matéria.<br/>\n<br/>\nA ordem de tudo é, primeiramente, dentro da cabeça.<br/>\n<br/>\nIsso é criado no mundo espiritual.<br/>\n<br/>\nE então, isso sai no kototama dizendo 'faça assim, faça assado', e depois a matéria realmente se manifesta. Essa é a ordem.<br/>\n<br/>\nEntão, agora o projeto já está pronto no mundo espiritual dentro da minha cabeça.<br/>\n<br/>\nAí, irei em abril e, desta vez, farei o projeto do kototama.<br/>\n<br/>\n<br/>\nPortanto, o kototama é algo extremamente importante.<br/>\n<br/>\nIsso vale para qualquer pessoa que faça algo.<br/>\n<br/>\nPor exemplo, se eu pensar em algo aqui, isso é criado imediatamente no mundo espiritual.<br/>\n<br/>\nIsso não vale apenas para mim, mas para qualquer pessoa.<br/>\n<br/>\nApenas, quando eu faço, a forma como é criado no mundo espiritual é clara.<br/>\n<br/>\nPor isso, prossegue claramente e sem erros.<br/>\n<br/>\nSe for uma pessoa comum, mesmo que crie dessa forma, logo desaparece, então há vários obstáculos no meio do caminho.<br/>\n<br/>\nEm alguns casos, mesmo depois de se tornar matéria, acaba dando em nada no meio do caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Mundo dos Pensamentos e Mundo do Kototama\"</font></b> (26 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Por que o bem ou o mal de um nome influencia o destino da pessoa? Por favor, explique.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Chama-se kototama, e é a ação das palavras.<br/>\n<br/>\nDiz-se que são quarenta e oito letras do Iroha, mas na verdade são cinquenta sons paternos e vinte e cinco sons maternos; essas são as verdadeiras palavras japonesas, e cada uma delas tem uma função.<br/>\n<br/>\nNo espaço... no mundo espiritual, há um mundo onde o kototama atua, que pode ser chamado de mundo do kototama.<br/>\n<br/>\nAinda mais no fundo, há o mundo dos pensamentos. Isso ressoa no mundo espiritual e a ação ocorre.<br/>\n<br/>\nOs elos espirituais e afins estão em atividade no mundo dos pensamentos.<br/>\n<br/>\nPor exemplo, quando se pensa em construir uma casa, o projeto é feito no mundo dos pensamentos, e ela é criada.<br/>\n<br/>\nQuando se chama o carpinteiro com palavras e se dão as instruções, ela é criada no mundo do kototama.<br/>\n<br/>\nEm seguida, é criada no mundo fenomênico.<br/>\n<br/>\nNa Bíblia está escrito: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'. As coisas são criadas pelas palavras.<br/>\n<br/>\n(As palavras têm bem e mal)<br/>\n<br/>\nAs palavras atuam intensamente. Há combinações boas e ruins de palavras.<br/>\n<br/>\nAs letras da linha 'A', a função da linha 'Ka', todas têm suas características.<br/>\n<br/>\nSe você colocar 'Ka, Ki, Ku, Ke, Ko' na personalidade da pessoa, ela se torna firme.<br/>\n<br/>\nSe você colocar 'Ma, Mi, Mu, Me, Mo' em uma pessoa teimosa e rude, ela se torna gentil.<br/>\n<br/>\n'Sa, Shi, Su, Se, So' faz a pessoa impor o que diz.<br/>\n<br/>\nRessoa...<br/>\n<br/>\nQuando as pessoas a chamam, atua no mundo do kototama; quando a própria pessoa pensa em seu nome, atua no mundo dos pensamentos, e atua sobre si mesma. Isso influencia o destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Espiritual Muda Apenas com os Pensamentos\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Mundo Espiritual Muda Apenas com os Pensamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Mundo Espiritual Muda Apenas com os Pensamentos\"</font></b> (2 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A arte às vezes é expressa através de palavras.<br/>\n<br/>\nNesse sentido, as palavras japonesas são ricas em excelência, mas<br/>\n<br/>\nas antigas palavras puras do Yamato são melhores?<br/>\n<br/>\nOu os neologismos são melhores?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não, isso está errado.<br/>\n<br/>\nQuem consegue pronunciar perfeitamente os setenta e cinco sons são as palavras dos japoneses.<br/>\n<br/>\nFoi Norinaga Motoori quem descobriu isso.<br/>\n<br/>\nEle pendurou cordões no teto, colocou sinos e representou os setenta e cinco sons com os sinos.<br/>\n<br/>\nA casa dele era chamada de 'Suzu-no-ya' (Casa dos Sinos), e é muito famosa.<br/>\n<br/>\nLá, ele pesquisou o kototama.<br/>\n<br/>\nPortanto, cada kototama tem um significado.<br/>\n<br/>\nE, dependendo da forma como cada um é composto, exerce a função do bem ou a função do mal.<br/>\n<br/>\nIsso não é nada de especial.<br/>\n<br/>\nSe você disser coisas boas, exercerá a função do bem.<br/>\n<br/>\nRuim... kototama como querer roubar ou querer bater em alguém terão um significado ruim, não é?<br/>\n<br/>\nSe tiver um significado ruim, mesmo que entre nos ouvidos humanos, não trará uma sensação boa.<br/>\n<br/>\nQuerer fazer aquela pessoa se sentir bem, etc., no mundo espiritual... embora existam vários mundos espirituais.<br/>\n<br/>\n<br/>\nAs palavras ressoam no mundo do kototama.<br/>\n<br/>\nDepois vêm os pensamentos.<br/>\n<br/>\nPensamentos bons, pensamentos ruins.<br/>\n<br/>\nIsso influencia o mundo dos pensamentos.<br/>\n<br/>\nIsso é ainda mais profundo que o mundo do kototama... a densidade é muito espessa.<br/>\n<br/>\nPortanto, apenas por pensar nos sentimentos, o mundo espiritual já muda.<br/>\n<br/>\nPor isso, usa-se bons kototama.<br/>\n<br/>\n<br/>\nPor isso, nos Salmos (Gosanka) e nas Orações (Norito), são usados bons kototama.<br/>\n<br/>\nMesmo sendo bons kototama, ao lê-los, a sensação deve ser boa e fluida.<br/>\n<br/>\nMesmo sendo bons kototama, a sensação deve ser boa, suave e fluida.<br/>\n<br/>\nSendo assim, a escrita em kana do Japão é de altíssima qualidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Poder de Reflexo da Voz Humana e do Som Mecânico\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"O Poder de Reflexo da Voz Humana e do Som Mecânico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Poder de Reflexo da Voz Humana e do Som Mecânico\"</font></b> (25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como as Palavras de Louvor ao Bem emitidas pela boca humana e as Palavras de Louvor ao Bem emitidas mecanicamente, por exemplo, por um gramofone, gravador, etc., refletem no mundo do kototama? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O que sai da boca humana contém espírito.<br/>\n<br/>\nNa gravação, é apenas a forma.<br/>\n<br/>\nHá a diferença entre um ser humano e um boneco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Matéria Também Muda com as Palavras\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"A Matéria Também Muda com as Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Matéria Também Muda com as Palavras\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\"><font size=\"+1\">Pergunta do Fiel</font></font></b><br/>\n\"Sobre o significado ou a forma de dar nomes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Dependendo da função do nome da pessoa, até a sua personalidade muda.<br/>\n<br/>\nConsequentemente, influencia até o destino.<br/>\n<br/>\nO kototama atua quando a pessoa é chamada pelo nome por outros e quando ela mesma pensa em seu nome.<br/>\n<br/>\nEm breve publicarei um livro sobre o estudo do kototama, então, se você o ler, entenderá.<br/>\n<br/>\nKototama é o espírito da palavra, e no início da 'Bíblia' há a passagem 'No princípio era o Verbo, e todas as coisas foram feitas por ele', e isso é uma verdade.<br/>\n<br/>\nQuando as palavras ressoam no mundo do kototama, ocorre uma atividade, e até várias substâncias materiais mudam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Todas as Coisas Podem Ser Resolvidas Pelas Palavras\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Todas as Coisas Podem Ser Resolvidas Pelas Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Todas as Coisas Podem Ser Resolvidas Pelas Palavras\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O significado de 'o kototama é Deus'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O mundo onde as palavras atuam é chamado de mundo do kototama.<br/>\n<br/>\nA palavra 'Deus é o Grande Espírito Original do Universo' tem uma função extraordinária.<br/>\n<br/>\nNo caso dos seres humanos, diz-se 'palavras', e 'kototama' é dito no caso de Deus.<br/>\n<br/>\nAo ver que na Bíblia está escrito 'No princípio era o Verbo, e todas as coisas foram feitas por ele',<br/>\n<br/>\npode-se entender o quão importantes são as palavras.<br/>\n<br/>\nTodas as coisas podem ser resolvidas pelas palavras.<br/>\n<br/>\nO bem e o mal, a criação e a destruição, o paraíso e o inferno, tudo é livre e irrestrito.<br/>\n<br/>\nNo entanto, é preciso criar coisas boas com as palavras.<br/>\n<br/>\nSe fizer isso, o kototama manifestará de forma realista que é Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Breve Comentário de Meishu-Sama - \"O Ser Humano Depende de Seus Pensamentos\"",
    "publication_title_ptbr": "Breve Comentário de Meishu-Sama - \"O Ser Humano Depende de Seus Pensamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Breve Comentário de Meishu-Sama - \"O Ser Humano Depende de Seus Pensamentos\"</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\n\"A frase 'A gratidão gera gratidão, e a insatisfação atrai insatisfação' é verdadeiramente uma verdade.<br/>\n<br/>\nIsso ocorre porque o coração de gratidão se comunica com Deus, e o coração de insatisfação se comunica com o demônio.<br/>\n<br/>\nPor esse princípio, é um fato que a pessoa que está sempre agradecendo torna-se naturalmente uma pessoa feliz,<br/>\n<br/>\ne a pessoa que está sempre dizendo insatisfações, descontentamentos e reclamações torna-se uma pessoa infeliz.<br/>\n<br/>\nO que está escrito nas Revelações (Ofudesaki) da religião Oomoto: 'Se você se alegrar, coisas alegres virão', é verdadeiramente uma máxima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sounenkai2.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Razão Pela Qual os Pensamentos se Tornam Sujos\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama - \"A Razão Pela Qual os Pensamentos se Tornam Sujos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama - \"A Razão Pela Qual os Pensamentos se Tornam Sujos\"</font></b> (15 de dezembro de 1953)<br/>\n<br/>\n\"Fala-se no mundo da beleza da Verdade, do Bem e do Belo, mas primeiro é preciso tornar o interior do ser humano belo.<br/>\n<br/>\nComo a causa disso é a toxina dos medicamentos, é preciso eliminá-la a partir da toxina dos medicamentos.<br/>\n<br/>\nAssim, como o interior do corpo está sujo, os pensamentos também se tornam sujos.<br/>\n<br/>\nIsso ocorre porque o espírito e o corpo são unos...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]