[
  {
    "source_file": "miroku2SAN.html",
    "title_ptbr": "Palavras de Meishu-Sama no Culto de Outono \"O Encontro dos Três Miroku e a Mudança no Mundo Búdico\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama no Culto de Outono \"O Encontro dos Três Miroku e a Mudança no Mundo Búdico\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\"Por essa razão, a partir de agora, à medida que o tempo avança rapidamente, isso se manifestará em vários aspectos.<br/>\n<br/>Assim, o nosso próximo local em Kyoto será em Saga, exatamente entre o Shakado — o famoso templo de Shaka — e o Honen-in, onde proferi uma palestra no ano passado. Ficará bem no meio desses dois.<br/>\n<br/>O Honen-in é o local onde o sacerdote Honen residiu.<br/>\n<br/>Lá existe uma esplêndida imagem de Amida. Muitos de vocês já devem tê-la visto; é algo maravilhoso.<br/>\n<br/>Em linhas gerais, pode-se dizer que o sacerdote Honen é o fundador do ensinamento de Amida.<br/>\n<br/>O discípulo do sacerdote Honen foi Shinran.<br/>\n<br/>A sexta geração a partir de Shinran foi o sacerdote Rennyo.<br/>\n<br/>Pode-se dizer que ele é praticamente o fundador do atual templo Hongan-ji.<br/>\n<br/>Por essa razão, o Honen-in é o local onde Amida está presente.<br/>\n<br/>E o Shakado é o local de Shaka.<br/>\n<br/>Então, se eu estiver no meio, isso representará Kannon.<br/>\n<br/>Assim, com Kannon no centro, Amida à esquerda de Kannon e Shaka à direita, forma-se a verdadeira Tríade de Amida, ou os Três Budas.<br/>\n<br/>Para dizer a verdade, são os Três Miroku.<br/>\n<br/>E Amida é o Miroku do Corpo da Lei (Hosshin).<br/>\n<br/>Portanto, é interessante que o sacerdote Honen utilize o ideograma de 'Lei' (Ho).<br/>\n<br/>Nesse sentido, de qualquer forma, a forma do Miroku do Mundo Búdico está se concretizando.<br/>\n<br/>E, como também é dito no budismo, há o Encontro dos Três Miroku — o encontro de três Miroku.<br/>\n<br/>O que se chama de 'Alvorecer do Encontro dos Três Miroku', <font color=\"#ff0000\" size=\"+1\"><b>agora que estarei em Saga, Kyoto, se tornará o Encontro dos Três Miroku.</b></font><br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o Mundo Búdico mudará imensamente.</b></font><br/>\n<br/>Atualmente, o Mundo Espiritual do Mundo Búdico está mudando rapidamente.<br/>\n<br/>Por isso, isso se reflete no Mundo Material.<br/>\n<br/>Sobre a mudança no Mundo Búdico, agora que haverá o Encontro dos Três Miroku em Kyoto,<br/>\n<br/>então, os vários <font color=\"#ff0000\" size=\"+1\"><b>fundadores e líderes do budismo até agora começarão a trabalhar intensamente no Mundo Espiritual.</b></font><br/>\n<br/>Mesmo agora, de vez em quando, esses fundadores do budismo encostam em fiéis e vêm pedir com insistência que eu lhes conceda o perdão.<br/>\n<br/>Isso ocorre porque, até agora, os budas, embora tenham feito coisas muito boas, também cometeram o pecado de confinar os deuses.<br/>\n<br/>Existem os Cinco Deuses Masculinos e as Três Deusas Femininas, que são vassalos do Deus Izunome.<br/>\n<br/>São oito vassalos, mas Shaka os confinou.<br/>\n<br/>E, por terem sido confinados, transformaram-se em dragões e ficaram aguardando o Mundo de Miroku.<br/>\n<br/>Eles são os Oito Grandes Reis Dragões.<br/>\n<br/>Portanto, há também um pecado considerável por tê-los confinado.<br/>\n<br/>No entanto, entre os pecados, existem tanto os cometidos conscientemente quanto os cometidos inconscientemente, sem saber.<br/>\n<br/>Assim, os pecados cometidos conscientemente são extremamente graves.<br/>\n<br/>Isso é igual às leis do Mundo Material.<br/>\n<br/>Os pecados cometidos inconscientemente, sem saber, são perdoados se houver arrependimento e pedido de perdão.<br/>\n<br/>Portanto, o pecado das grandes personalidades do budismo de hoje é muito leve, pois foi cometido sem saber, achando que estavam fazendo o bem.<br/>\n<br/>No mesmo sentido, a medicina — os médicos também, como seus sentimentos são bons, ou seja, a motivação é boa, não é um pecado tão profundo.<br/>\n<br/>Se eles perceberem, pedirem perdão e, a partir de agora, realizarem um outro trabalho verdadeiro, serão perdoados.<br/>\n<br/>Contudo, como pecado é pecado, não será perdoado sem uma compensação considerável.<br/>\n<br/>Isso é outro assunto, mas os descendentes de médicos são verdadeiramente desafortunados.<br/>\n<br/>Isso pode ser compreendido se observarmos bem, e essas coisas também são manifestações disso.<br/>\n<br/>Por essas razões, ou seja, a partir de agora, haverá muitas manifestações desse tipo em várias coisas.<br/>\n<br/>Por isso, as grandes personalidades do Mundo Búdico, ao mesmo tempo em que pedem perdão agora, devem trabalhar intensamente como compensação.<br/>\n<br/>Então, como em breve construiremos um Museu de Arte em Kyoto, eles trabalharão muito nesse sentido, e as coisas correrão bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]