[
  {
    "source_file": "3sekai.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Palestra de Meishu-Sama - \"A Lógica da Guerra e da Doença é a Mesma\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Palestra de Meishu-Sama - \"A Lógica da Guerra e da Doença é a Mesma\"** (5 de outubro de 1951)\n\n\"Há pessoas que perguntam se é possível escapar da Terceira Guerra Mundial ou o que acontecerá com Stalin, mas, em vez de se preocuparem com o que acontecerá com Stalin, seria melhor observarem o que acontecerá com os Estados Unidos e os outros países livres.\n\nIsso porque o lixo se acumulou em várias outras coisas, então Stalin está sendo usado para fazer a limpeza.\n\nAfinal, ele está retirando a sujeira de vocês. Fazendo Stalin agir daquela maneira, o mundo inteiro treme de medo.\n\nQuando eu disse que aqueles que tremem de medo estão completamente sujos, a pessoa ficou perplexa.\n\nÉ um pouco difícil entender esse significado, não é? Em outras palavras, a guerra é uma grande ação purificadora.\n\nÉ exatamente o mesmo que a doença. Basta pensar no mundo como um corpo doente.\n\nComo contraiu uma doença, ocorre uma grande ação purificadora. Isso é a grande guerra.\n\nO fato de ocorrer a purificação do mundo significa que há toxinas.\n\nComo essas toxinas não podem ser eliminadas com uma doença qualquer, a Terceira Guerra Mundial é a purificação de uma só vez.\n\nSe não desejam a Terceira Guerra Mundial, primeiro devem mudar seus próprios corações.\n\nContinuar fazendo coisas más e desonestas e, ainda assim, querer escapar da guerra, é algo impensável.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 2,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mesmo que Haja a Terceira Guerra Mundial, o Japão Não Sofrerá\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Mesmo que Haja a Terceira Guerra Mundial, o Japão Não Sofrerá\"** (23 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A Terceira Guerra Mundial acontecerá? Se acontecer, por favor, ensine-nos o que será do Japão.\"\n\n**Resposta de Meishu-Sama**\n\"Como seria uma profecia, não posso dizer (não posso dizer se acontecerá ou não), mas o Japão de forma alguma sofrerá.\n\nComo não é parte envolvida, ainda assim, as pessoas que estão com máculas correm perigo.\n\nPara as pessoas de boa atitude mental, não haverá tal coisa.\n\nTanto os Estados Unidos quanto a União Soviética disputarão o Japão.\n\nMesmo agora, há sinais disso. Os Estados Unidos também estão tentando melhorar o Japão.\n\nEsse clima continuará por muito tempo. Portanto, não há necessidade de preocupações infundadas.\n\n(A Conferência de Paris também deve ser vista como um elogio ao Japão.)\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mudança na Obra Divina: Não Haverá Mais Guerra Nuclear\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Mudança na Obra Divina: Não Haverá Mais Guerra Nuclear\"** (28 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Profetizando os aspectos do 'Fim do Mundo', a Bíblia expressa: 'Logo depois da tribulação daqueles dias, o sol escurecerá, a lua não dará a sua luz, as estrelas cairão do firmamento e os poderes dos céus serão abalados'.\n\nIsso realmente se tornará uma situação como essa?\"\n\n**Resposta de Meishu-Sama**\n\"Eu creio que isso seja algo alegórico.\n\nHá passagens como 'Caiu do céu uma grande saraivada, pedras que pesavam um talento' ou 'Vulcões entrarão em erupção e os rios serão como água fervente'.\n\nEu não acho que as coisas realmente ficarão assim.\n\nO fim do mundo, ou seja, o 'Juízo Final', é algo rigoroso, mas, pela graça de Deus, há ocasiões em que Ele transforma isso em outra forma.\n\nIsso é, em outras palavras, a Grande Misericórdia de Deus para salvar a humanidade.\n\nExistem casos assim.\n\nAté mesmo sobre a questão entre os Estados Unidos e a União Soviética, eu falei bastante rigorosamente por volta do Ano Novo, mas, depois disso, houve um ponto em que Deus mudou um pouco a Sua Obra Divina.\n\nFalarei sobre os detalhes em breve.\n\nPortanto, em relação a uma guerra entre os Estados Unidos e a União Soviética, surgirão pontos muito diferentes da perspectiva que as pessoas do mundo têm.\n\nIsso me foi revelado por Deus recentemente...\n\nDeus é, de fato, grandioso.\n\nRealmente, se ocorresse uma guerra atômica, a humanidade seria aniquilada, então, para que não seja necessário chegar à aniquilação, ocorrerão coisas inesperadas.\n\nO que posso dizer agora é que surgirá algo um pouco inesperado nas questões internas da União Soviética.\n\nE com isso, a forma das coisas mudará consideravelmente.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Poder da Bomba de Hidrogênio\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"O Poder da Bomba de Hidrogênio\"** (18 de fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"No jornal Mainichi de 13 de fevereiro, houve uma reportagem sobre o que o cientista atômico americano Dr. Ralph Lapp disse: o peso de uma única bomba de hidrogênio é de vinte e cinco toneladas e, se lançada de uma altitude de quatro milhas, pode destruir uma área de cem milhas quadradas e cobrir de trezentas a quatrocentas milhas quadradas com raios térmicos.\n\nA reportagem dizia que, dentro da União Soviética, a única área que vale a pena ser atingida por uma bomba de hidrogênio é a região de Moscou.\n\nHaveria algum exagero nisso? Além disso, peço que nos ensine sobre a situação da União Soviética.\"\n\n**Resposta de Meishu-Sama**\n\"Isso deve ser verdade. Pelos cálculos, é isso que acontece.\n\nHá uma revelação de Deus, mas não posso dizer agora. Não precisam se preocupar.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 5,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Bomba Bacteriológica\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Bomba Bacteriológica\"** (19 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Caso bombas bacteriológicas sejam usadas em uma guerra futura, qual será a situação? E como será no caso dos fiéis?\"\n\n**Resposta de Meishu-Sama**\n\"Como escrevi em Suntetsu, os fiéis podem acolher isso com grande satisfação.\n\nA bomba atômica não é algo assustador.\n\nAs pessoas que usarem um pano branco serão salvas. Se estiverem em um abrigo antiaéreo, estarão seguras.\""
  },
  {
    "source_file": "3sekai.html",
    "title_idx": 6,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Bomba Bacteriológica\"",
    "publication_title_ptbr": "Transição da Noite para o Dia e o Juízo Final",
    "content_ptbr": "**Ensinamento de Meishu-Sama - \"Bomba Bacteriológica\"** (27 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, explique as diferenças entre a bomba atômica e a bomba bacteriológica, bem como seus efeitos.\n\nAlém disso, qual papel a bomba bacteriológica desempenhará no futuro desenvolvimento cultural? Por favor, explique.\"\n\n**Resposta de Meishu-Sama**\n\"A bomba bacteriológica é algo esplêndido para nós.\""
  }
]