[
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que acontece com os espíritos guardiões após a morte\"",
    "publication_title_ptbr": "3 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que acontece com os espíritos guardiões após a morte\"</font></b> (3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Senhor nos ensinou que, ao irmos para o Mundo Espiritual, os espíritos guardiões primário e secundário acabam se separando.<br/>\n<br/>\nSendo assim, quando se diz 'está desfrutando no Mundo Espiritual' ou 'reencarna', o espírito a que se refere é o próprio espírito guardião primordial (hon-shugoshin)?<br/>\n<br/>\nOu existe um corpo espiritual separado que o espírito guardião primordial protege?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando se diz 'está desfrutando no Mundo Espiritual', trata-se do espírito guardião primordial.<br/>\n<br/>\nUma vez que nasceu como ser humano, restam os sentimentos do espírito guardião secundário e do espírito guardião primário.<br/>\n<br/>\nPortanto, não se pode dizer que seja inteiramente apenas o espírito guardião primordial.<br/>\n<br/>\nO que estou falando agora é no caso do Paraíso, mas o espírito guardião primordial sente alegria em fazer o bem, então ele atua fazendo várias coisas boas em relação ao Mundo Material.<br/>\n<br/>\nPor assim dizer, ele se torna um Deus e vai para o Paraíso, podendo-se dizer que é um Deus, ou um verdadeiro Buda.<br/>\n<br/>\nNo caso de estar no Inferno, o espírito guardião secundário não se separa e continua apegado.<br/>\n<br/>\nO espírito guardião secundário gosta do Inferno, mas, no entanto, se o espírito guardião secundário se arrepender, ele também poderá ir para o Paraíso.<br/>\n<br/>\nMesmo sendo raposa ou deus dragão (Ryujin), há os que vão para o Paraíso.<br/>\n<br/>\nO espírito guardião primário, seja no caso da pessoa ir para o Paraíso ou para o Inferno, geralmente se separa quando o ser humano morre.<br/>\n<br/>\nE, pelo mérito de ter protegido o ser humano no Mundo Material, ele sobe um ou dois níveis de posição no Mundo Espiritual.<br/>\n<br/>\nNo entanto, mesmo entre os espíritos guardiões primários, há os que trabalham e os que são muito preguiçosos, então há de tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que acontece com os espíritos guardiões após a morte\"",
    "publication_title_ptbr": "21 de agosto de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O que acontece com os espíritos guardiões após a morte\"</b></font> (21 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando um ser humano morre, o que acontece no Mundo Espiritual com os três espíritos guardiões: primordial, secundário e primário? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Para o espírito guardião primordial, é a mesma coisa, apenas o corpo físico deixou de existir.<br/>\n<br/>\nO espírito guardião secundário continua encostado estando no Mundo Espiritual, e se separa após estar no Mundo Espiritual até certo ponto e se purificar.<br/>\n<br/>\n(Como os espíritos que estão em Yachimata) O espírito guardião secundário não se importa mesmo que sofra. Pelo contrário, acha divertido. O Caminho das Bestas (Chikusho-do) e afins são sua base.<br/>\n<br/>\nO espírito guardião primário deixa de ser necessário. Passa a ter outra missão.<br/>\n<br/>\nDentre eles, ao reencarnar, há casos em que se torna o espírito guardião primário de outra pessoa entre os descendentes.<br/>\n<br/>\n(Os espíritos animais) comem coisas sujas e afins sem se importar. Vermes e afins, se colocados no tokonoma (alcova de honra), vão rapidamente para a fossa.<br/>\n<br/>\nO desejo instintivo é animal.<br/>\n<br/>\nO espírito guardião primordial tem prazeres, mas não são prazeres carnais.<br/>\n<br/>\nPor ordem de Deus, tem o prazer de trabalhar para fazer com que os espíritos de Yachimata e afins se arrependam.<br/>\n<br/>\nSe elevar um espírito do Inferno para o Paraíso, ele sofrerá e não conseguirá permanecer lá.<br/>\n<br/>\nIsso ocorre porque o espírito guardião secundário não se separa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos guardiões primordial, primário e secundário no momento da reencarnação\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os espíritos guardiões primordial, primário e secundário no momento da reencarnação\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um ser humano reencarna, o que acontece com o seu espírito guardião primordial? E o que acontece com o espírito guardião primário?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito guardião primordial volta a ser como era.<br/>\n<br/>\nApenas, há uma influência considerável devido à ação dos hábitos da vida passada e afins.<br/>\n<br/>\nMesmo no espírito guardião primordial há mudanças.<br/>\n<br/>\nQuanto mais vezes reencarna, mais inteligente o espírito guardião primordial se torna.<br/>\n<br/>\nO espírito guardião primário se separa ao ir para o Mundo Espiritual.<br/>\n<br/>\nIsso porque o objetivo principal do espírito guardião primário é proteger o corpo físico, então, ao morrer, embora permaneça por um tempo, logo se separa.<br/>\n<br/>\nPelo contrário, o espírito guardião secundário fica encostado por mais tempo, mas este também acaba se separando no fim.<br/>\n<br/>\nAquele que cumpriu o papel de espírito guardião primário, por esse mérito, também pode reencarnar.<br/>\n<br/>\nÉ uma denominação geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O momento da separação dos espíritos guardiões após a morte\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O momento da separação dos espíritos guardiões após a morte\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após a morte (após a saída do espírito guardião primordial), depois de quanto tempo os espíritos guardiões primário e secundário se separam? Por favor, explique a relação entre a morte e os espíritos guardiões.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os espíritos guardiões permanecem por um tempo considerável; o espírito guardião secundário e afins ficam encostados por muitos anos.<br/>\n<br/>\nRealmente não é fixo. Os extremamente rápidos levam dois ou três meses, os longos permanecem por dezenas de anos.<br/>\n<br/>\nO espírito guardião primário geralmente se separa enquanto se está em Yachimata, sendo extremamente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os respectivos espíritos guardiões em casos de assassinato ou suicídio\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os respectivos espíritos guardiões em casos de assassinato ou suicídio\"</b></font> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Quando uma pessoa comete suicídio ou é assassinada, como no Incidente de Teigin, qual é a atuação ou a posição dos espíritos guardiões das pessoas que são mortas?<br/>\n<br/>\n(Eles já não conseguem mais exercer a atuação de proteção?) Solicito vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O espírito guardião primário defende, mas se as máculas forem severas, ele não consegue evitar.<br/>\n<br/>\nQuando é necessário purificar rapidamente os pecados e impurezas, há casos em que ele tenta salvar eliminando o corpo físico.<br/>\n<br/>\n(Tenta salvar eliminando o corpo físico)<br/>\n<br/>\nÉ um tratamento drástico. Mesmo que o espírito guardião primário grite em voz alta, a pessoa está surda para essa voz. Mesmo que tente mostrar, ela está cega.<br/>\n<br/>\nDependendo do espírito secundário, com a vontade de sair do corpo físico, ele tenta fazer com que a pessoa cometa suicídio.<br/>\n<br/>\nO espírito guardião primordial... o espírito primordial não mata nem nada do tipo, mas se as máculas forem severas, considerando que é melhor purificar no Mundo Espiritual, ele concorda com o suicídio.<br/>\n<br/>\n(No caso de Hirasawa, por estar surdo e cego, ele age de acordo com o espírito secundário)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso de ter Benzaiten, Inari e afins como seu próprio espírito guardião\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O caso de ter Benzaiten, Inari e afins como seu próprio espírito guardião\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No mundo, há muitas pessoas que têm Benzaiten, Inari e afins como seu próprio espírito guardião, isso é confiável?<br/>\n<br/>\nAlém disso, que tipo de relação esses espíritos guardiões têm com os espíritos guardiões primordial, secundário e primário?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/>\nEnsinamento de Meishu-Sama</b><br/>\n</font><font color=\"#000000\">\"Isso é confiável.</font><br/>\n<br/>\nE esse espírito guardião, quando lhe fazem um pedido, não pode deixar de conceder a graça.<br/>\n<br/>\nSe não conceder a graça, não estará cumprindo o seu dever.<br/>\n<br/>\nNo entanto, geralmente não têm força, então tendem a perder para os deuses malignos.<br/>\n<br/>\nIsso é diferente dos espíritos guardiões primário e secundário; eles aumentam a força do espírito guardião primário ou dão ordens ao espírito guardião secundário.<br/>\n<br/>\nPortanto, mesmo sendo chamados de espíritos guardiões, são espíritos guardiões indiretos.<br/>\n<br/>\nNo Inari de ○○, faz-se o ato de receber um espírito guardião, mas isso é, no fim das contas, um amuleto, e acaba encostando um espírito familiar (kenzoku) de raposa.<br/>\n<br/>\nPois não se sabe se existem dezenas de milhares ou centenas de milhares de espíritos familiares.<br/>\n<br/>\nE eles ouvem e atendem a várias coisas.<br/>\n<br/>\nNo entanto, isso também atende a desejos de baixo nível, como, por exemplo, uma gueixa pedindo para conseguir se encontrar com seu patrono, mas<br/>\n<br/>\nos Deuses da linhagem dos Deuses Justos (Seishin) jamais atendem a desejos fúteis.<br/>\n<br/>\nEsses espíritos guardiões estão encostados no corpo. Bem, são como parasitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "shugosin2.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"O caso da árvore caída que se levantou sozinha\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"O caso da árvore caída que se levantou sozinha\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">O Espírito Guardião da Casa</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No tufão recente, na casa de um fiel (apenas três pessoas da família são fiéis e ainda não receberam a Imagem da Luz Divina - Goshintai), duas árvores de zelkova (com cerca de três shaku de circunferência) do jardim tombaram sobre o telhado.<br/>\n<br/>\nUma delas, cortando os galhos e afins, conseguimos finalmente levantar, mas para a outra decidimos pedir a ajuda dos vizinhos, e<br/>\n<br/>\nmesmo assim, decidimos tomar um chá e fazer uma pausa, e quando fomos ver cerca de trinta minutos depois, a árvore havia se levantado e voltado ao normal sem que percebêssemos. Gostaria de perguntar sobre este fato.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É um milagre. Levantou-se após cerca de trinta minutos... isso acontece.<br/>\n<br/>\nO espírito guardião daquela casa a levantou.<br/>\n<br/>\nEle levantou o espírito da árvore. É algo raro.<br/>\n<br/>\nAssim como as pessoas têm espíritos guardiões, a casa também tem um espírito guardião.<br/>\n<br/>\nSe tivessem recebido a Imagem da Luz Divina, teria sido ainda mais leve. Deve-se à virtude da fé dos fiéis.\"<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito guardião primordial, a missão e o aprimoramento\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito guardião primordial, a missão e o aprimoramento\"</font></b> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a relação entre o espírito guardião primordial de um ser humano e o seu próprio espírito (mitama)?<br/>\n<br/>Além disso, a missão de uma pessoa neste mundo é determinada pelo seu espírito guardião primordial? Solicito vossa orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito guardião primordial é uma partícula divina (bunrei) de Deus. Pode-se dizer também que foi recebido de Deus. É a consciência.<br/>\n<br/>A missão... o espírito guardião primordial. O destino se transforma de várias maneiras. Mesmo sendo o espírito guardião primordial, é preciso aprimorá-lo.<br/>\n<br/>Para isso, há casos em que o espírito guardião secundário faz coisas erradas para aprimorá-lo.<br/>\n<br/>O espírito guardião primordial tem registro no Mundo Espiritual, e o elo espiritual (reisen) está conectado.<br/>\n<br/>A ordem divina desce para o espírito no Mundo Espiritual. Ela é transmitida à própria pessoa através do elo espiritual.<br/>\n<br/>Como a própria pessoa não sabe, ela faz várias coisas e, no fim, vai para o lugar de sua missão.<br/>\n<br/>Se o espírito secundário for forte, ao praticar o mal, a pessoa se arruína, vai para o Inferno, faz treinamento e nasce novamente.<br/>\n<br/>Desta forma, Deus aprimora o espírito guardião primordial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O tamanho da alma é um centésimo do coração\"",
    "publication_title_ptbr": "11 de fevereiro de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O tamanho da alma é um centésimo do coração\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\"O coração (kokoro) e a alma (tamashii) são diferentes.<br/>\n<br/>O que permeia todo o corpo humano é o espírito (seirei), e o seu centro é o coração.<br/>\n<br/>Por isso, o coração, que é o centro, é o núcleo (shin).<br/>\n<br/>Dentro do coração, por sua vez, está a alma.<br/>\n<br/>A alma é algo extremamente pequeno, sendo um centésimo do coração.<br/>\n<br/>Além disso, o coração é um centésimo do espírito, e em relação ao corpo é um milésimo, portanto, torna-se nove bu e nove rin contra um rin, e também se refere a mil cavaleiros contra um cavaleiro.<br/>\n<br/>A alma, que é um milésimo, controla o corpo, que é mil vezes maior.<br/>\n<br/>\n<br/>A abertura da Porta Rochosa do coração significa que o coração que envolve a alma se abre, e como a Porta Rochosa do coração, que estava constantemente endurecida, se abre,<br/>\n<br/>a alma passa a poder reverenciar a Luz.<br/>\n<br/>Com os ensinamentos e a moralidade até agora, não se alcança a alma.<br/>\n<br/>Não se conseguia alcançar além do coração.<br/>\n<br/>Assim, se o mundo for o espírito, o Japão será o coração, e Tóquio será a alma.<br/>\n<br/>Como todas as coisas são divididas em três etapas, isso também é dividido em três etapas.<br/>\n<br/>E então, se considerarmos esta Tóquio como o espírito, Kojimachi é o coração, e o Palácio Imperial é a alma.<br/>\n<br/>\n<br/>Assim, este espírito, bem como o coração e a alma, tornam-se o espírito e o corpo.<br/>\n<br/>Em suma, tornam-se o Céu e a Terra.<br/>\n<br/>O Céu do espírito é a metade superior do corpo, e a metade inferior é a Terra.<br/>\n<br/>No entanto, mesmo dizendo metade inferior, não é a metade do corpo físico, mas do pescoço para cima é o Céu, e para baixo é a Terra.<br/>\n<br/>O centro do Céu está no meio do cérebro.<br/>\n<br/>O centro da Terra é o umbigo.<br/>\n<br/>Chamar o umbigo de Chufu tem este significado.<br/>\n<br/>Portanto, como o centro se torna o Céu e a Terra, a alma se torna o Céu e a Terra.<br/>\n<br/>Parecem separados, mas estão em sintonia.<br/>\n<br/>\n<br/>Antigamente dizia-se que se pensa com o ventre.<br/>\n<br/>Hoje diz-se que se pensa com a cabeça, mas na verdade são ambos.<br/>\n<br/>Ambos interagem e assim surge o pensamento.<br/>\n<br/>Quando nós pensamos, temos a sensação de pensar com a cabeça ou com o ventre, mas isso ocorre porque são ambos.<br/>\n<br/>No entanto, o poder de comando está na cabeça.<br/>\n<br/>Isso porque ela é o Céu. Se eu explicasse mais detalhadamente, poderia discorrer mais, mas deixarei por aqui, (segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A localização da alma no corpo humano\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A localização da alma no corpo humano\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Compreendi que a alma está dentro do coração, mas onde exatamente no corpo essa alma se encontra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O corpo humano forma o Céu e a Terra com o meio do ventre e o fundo da parte frontal da cabeça, e eles se comunicam entre si.<br/>\n<br/>Portanto, se falarmos de Takamagahara (Alta Planície Celeste) no corpo humano, é o espaço entre as sobrancelhas. Quando um deus maligno encosta, ele anseia desesperadamente vir para o espaço entre as sobrancelhas.<br/>\n<br/>Pois, se ocupar o espaço entre as sobrancelhas, poderá controlar a pessoa livremente.<br/>\n<br/>Então, quando não consegue vir para o espaço entre as sobrancelhas, ele faz a pessoa se irritar.<br/>\n<br/>Quando a pessoa se irrita, as células espirituais da cabeça ficam ralas, permitindo que ele venha para o espaço entre as sobrancelhas.<br/>\n<br/>Com o tempo, quando os sentimentos se acalmam e as células espirituais ficam densas novamente, o espírito maligno desce para a parte inferior.<br/>\n<br/>A histeria e afins são isso.<br/>\n<br/>Além disso, quando um espírito de raposa encosta, a pessoa fala muito.<br/>\n<br/>Mulher que fala muito é raposa.<br/>\n<br/>Também é o caso de quem se torna arrogante e não deixa o outro falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O local onde o espírito guardião habita\"",
    "publication_title_ptbr": "3 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O local onde o espírito guardião habita\"</font></b> (3 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor ensinou que 'o fundo da parte frontal da cabeça e o umbigo formam o Céu e a Terra', mas<br/>\n<br/>isso significa que o espírito primordial, que está no fundo da parte frontal da cabeça, e o espírito secundário, que habita no ventre, formam o Céu e a Terra, ou tem outro significado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não se refere apenas ao espírito secundário.<br/>\n<br/>Também há o espírito primordial.<br/>\n<br/>O espírito primordial está dividido em dois.<br/>\n<br/>Tudo é assim, não existe apenas um lado.<br/>\n<br/>Assim como no céu há o sol e a lua, se há um lado, obrigatoriamente há o lado oposto.<br/>\n<br/>Através dessa harmonia, uma atividade é mantida.<br/>\n<br/>Por isso, em tudo há o Yin e o Yang.<br/>\n<br/>Sendo assim, no ventre também há o espírito primordial, e isso se torna a origem de uma atividade.<br/>\n<br/>\n<br/>Então, o fundo da parte frontal da cabeça aqui é a razão, a sabedoria, e é onde se faz a memória e o pensamento.<br/>\n<br/>Por isso, quando se pensa, coloca-se a mão na testa, não é?<br/>\n<br/>E ao fumar, quando a fumaça do cigarro sai da boca para o nariz, estimula o interior da parte frontal da cabeça e promove a atividade, por isso é bom.<br/>\n<br/>Ou seja, falando nos termos do Xintoísmo, aqui é o Kushimitama (Espírito Maravilhoso).<br/>\n<br/>Em contrapartida, o ventre é o Aramitama (Espírito Áspero).<br/>\n<br/>É a coragem, a bravura.<br/>\n<br/>Costuma-se dizer 'aquela pessoa tem o ventre formado' (tem coragem/determinação).<br/>\n<br/>Ou seja, pensa-se no fundo da parte frontal da cabeça e executa-se com o ventre.<br/>\n<br/>E a parte de trás da cabeça é a emoção. É a alegria, a raiva, a tristeza e o prazer.<br/>\n<br/>Esses três se sintetizam, tornam-se o pensamento humano e se manifestam na atividade.<br/>\n<br/>E há constantemente momentos em que eles concordam e momentos em que entram em atrito.<br/>\n<br/>Pela emoção tenta-se fazer, mas a razão impede, dizendo que se fizer isso será repreendido, ou será um pecado ou algo assim,<br/>\n<br/>mas de qualquer forma, pela emoção, quer-se fazer; e assim estão constantemente lutando.<br/>\n<br/>E o que realmente manifesta isso em ação é o ventre.<br/>\n<br/>É como se o ventre desse a ordem.<br/>\n<br/>Dessa forma, torna-se o Céu e a Terra.<br/>\n<br/>Portanto, é diferente de dizer que forma o Céu e a Terra com o espírito secundário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Senhor nos ensinou que, ao irmos para o Mundo Espiritual, os espíritos guardiões primário e secundário acabam se separando.<br/>\n<br/>Sendo assim, quando se diz 'está desfrutando no Mundo Espiritual' ou 'reencarna', o espírito a que se refere é o próprio espírito guardião primordial?<br/>\n<br/>Ou existe um corpo espiritual separado que o espírito guardião primordial protege?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando se diz 'está desfrutando no Mundo Espiritual', trata-se do espírito guardião primordial.<br/>\n<br/>Uma vez que nasceu como ser humano, restam os sentimentos do espírito guardião secundário e do espírito guardião primário.<br/>\n<br/>Portanto, não se pode dizer que seja inteiramente apenas o espírito guardião primordial.<br/>\n<br/>O que estou falando agora é no caso do Paraíso, mas o espírito guardião primordial sente alegria em fazer o bem, então ele atua fazendo várias coisas boas em relação ao Mundo Material.<br/>\n<br/>Por assim dizer, ele se torna um Deus e vai para o Paraíso, podendo-se dizer que é um Deus, ou um verdadeiro Buda.<br/>\n<br/>No caso de estar no Inferno, o espírito guardião secundário não se separa e continua apegado.<br/>\n<br/>O espírito guardião secundário gosta do Inferno, mas, no entanto, se o espírito guardião secundário se arrepender, ele também poderá ir para o Paraíso.<br/>\n<br/>Mesmo sendo raposa ou deus dragão, há os que vão para o Paraíso.<br/>\n<br/>O espírito guardião primário, seja no caso da pessoa ir para o Paraíso ou para o Inferno, geralmente se separa quando o ser humano morre.<br/>\n<br/>E, pelo mérito de ter protegido o ser humano no Mundo Material, ele sobe um ou dois níveis de posição no Mundo Espiritual.<br/>\n<br/>No entanto, mesmo entre os espíritos guardiões primários, há os que trabalham e os que são muito preguiçosos, então há de tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "honSHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei na testa remove as máculas que envolvem a alma\"",
    "publication_title_ptbr": "12 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei na testa remove as máculas que envolvem a alma\"</font></b> (12 de setembro de 1951)<br/>\n<br/>\"O fato de ministrar frequentemente na testa durante o Johrei não é para purificar ainda mais o espírito guardião primordial, mas sim<br/>\n<br/>para remover as máculas que envolvem a alma.<br/>\n<br/>É como se as nuvens estivessem bloqueando a luz do sol, que é a alma, e<br/>\n<br/>basta compreender que o Johrei é o que remove isso.<br/>\n<br/>Ao ministrar o Johrei, purifica-se de fora para dentro, e ao ler os Escritos Divinos (Goshinsho), purifica-se de dentro para fora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anatomia do Milagre\"",
    "publication_title_ptbr": "Publicado em 6 de junho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Anatomia do Milagre\"</font></b> (Publicado em 6 de junho de 1951)<br/>\n<br/>\"O milagre, em uma palavra, refere-se ao caso em que há um fato que não deveria ser possível,<br/>\n<br/>mas, na verdade, existir onde não deveria ser possível é algo que não existe de fato.<br/>\n<br/>Portanto, pensar que existe não é nada além de um mal-entendido,<br/>\n<br/>dizendo assim parece uma conversa um tanto confusa, mas vou escrever o motivo abaixo.<br/>\n<br/>\n<br/>A ideia preconcebida de que algo é impossível já é, por si só, uma ilusão.<br/>\n<br/>Isso porque essa ideia é determinada observando apenas o que aparece na superfície, ou seja, o próprio fenômeno.<br/>\n<br/>Naturalmente, a forma de pensar até o presente momento vê através do senso comum social materialista, portanto,<br/>\n<br/>quando ocasionalmente ocorre algo diferente, parece misterioso,<br/>\n<br/>ou seja, é um fato que se vê claramente, embora não devesse existir.<br/>\n<br/>Por exemplo, uma criança que cai de um penhasco alto e não sofre nada, ou quando um automóvel colide com uma bicicleta e não há ferimentos, e às vezes o veículo sequer sofre danos,<br/>\n<br/>ou perder o trem e, ao pegar o próximo, o trem anterior descarrila, tomba ou colide, escapando assim do desastre.<br/>\n<br/>Um ladrão que estava prestes a entrar foge devido ao Johrei, ou objetos roubados que retornam em pouco tempo,<br/>\n<br/>ou um incêndio que chegou a queimar até a casa vizinha e, ao ministrar o Johrei, a direção do vento muda repentinamente e a casa é salva;<br/>\n<br/>o fato de haver muitos milagres especiais, grandes ou pequenos, é algo que os fiéis de nossa Igreja vivenciam constantemente.<br/>\n<br/>\n<br/>Os vários milagres como os mencionados acima, por que motivo ocorrem, e onde a causa está oculta?<br/>\n<br/>Como todos devem querer muito saber isso, vou escrever aqui, mas<br/>\n<br/>nem é preciso dizer que a origem dos milagres está, na verdade, no Mundo Espiritual.<br/>\n<br/>No entanto, como nos milagres também há a força própria (jiriki) e a força alheia (tariki), escreverei primeiro sobre a força própria.<br/>\n<br/>Como sempre digo, os seres humanos possuem uma veste espiritual chamada reii,<br/>\n<br/>que não é visível para as pessoas comuns, mas envolve a forma do corpo como uma névoa branca.<br/>\n<br/>Naturalmente, há espessuras diferentes, mas isso se deve à pureza ou impureza da alma; quanto mais pura a alma, mais espessa ela é.<br/>\n<br/>Pessoas comuns têm cerca de um ou dois sun (aprox. 3 a 6 cm), mas pessoas virtuosas têm dois ou três shaku (aprox. 60 a 90 cm), e quando se trata de um Homem-Deus (Shinjin), é infinita.<br/>\n<br/>Em contrapartida, almas maculadas têm uma veste espiritual fina e pobre.<br/>\n<br/>E no caso de escapar de um desastre, por exemplo, no momento em que um automóvel está prestes a colidir com um ser humano, como o automóvel também tem espírito,<br/>\n<br/>se a veste espiritual do ser humano for espessa, ele não consegue colidir e desvia para o lado, sendo assim salvo.<br/>\n<br/>No caso de cair de um lugar alto, se a veste espiritual for espessa, mesmo batendo no espírito da terra ou da pedra, o impacto será suave e leve, então não se machuca.<br/>\n<br/>Além disso, como a casa também tem espírito, se o dono da casa for uma pessoa virtuosa,<br/>\n<br/>a veste espiritual da casa será espessa, então, em caso de incêndio, o espírito do fogo será bloqueado por ela e não se propagará.<br/>\n<br/>O fato de a Sede Provisória de nossa Igreja não ter queimado misteriosamente no grande incêndio de Atami também tem esse significado.<br/>\n<br/>No entanto, raramente pode haver casos em que queima, mas isso ocorre porque há a necessidade de queimar,<br/>\n<br/>isso é para o Plano de Deus, mas raramente acontece. A seguir, escreverei sobre o caso da força alheia.<br/>\n<br/>\n<br/>Em primeiro lugar, os seres humanos têm três espíritos guardiões: primordial, primário e secundário.<br/>\n<br/>Como já escrevi sobre essa relação anteriormente, vou omitir, mas o espírito guardião primário mencionado acima é um espírito escolhido entre os espíritos ancestrais,<br/>\n<br/>que ajuda em casos de emergência, avisa sobre coisas importantes em sonhos, e<br/>\n<br/>para aqueles que têm uma missão especial, Deus (geralmente a Divindade Tutelar - Ubusuna-no-Kami) também pode ajudar.<br/>\n<br/>Por exemplo, no caso de um trem estar prestes a colidir, como Deus sabe perfeitamente, não importa a distância, Ele para o espírito do trem em um instante.<br/>\n<br/>Nesse caso, mesmo a centenas ou milhares de ri (milhares de quilômetros), Ele chega àquele local em uma fração de segundo e a pessoa é salva.<br/>\n<br/>\n<br/>Observando o exposto acima, os milagres não são de forma alguma coincidências ou acasos,<br/>\n<br/>pois há motivos perfeitamente válidos, e se isso for compreendido, os milagres não serão nada misteriosos.<br/>\n<br/>Por isso, para mim, é normal que haja milagres, a ponto de achar misterioso quando não há milagres.<br/>\n<br/>Como exemplo disso, quando ocasionalmente me deparo com um problema difícil e a solução está demorando,<br/>\n<br/>se eu esperar pensando que já deve estar para acontecer um milagre, frequentemente um milagre ocorre em pouco tempo e o problema é resolvido.<br/>\n<br/>Acredito que pessoas com fé profunda e que acumularam virtudes tenham muitas experiências desse tipo.<br/>\n<br/>Portanto, se o ser humano se empenhar em pensar no bem, praticar o bem, acumular virtudes e tornar a veste espiritual espessa, jamais sofrerá desastres imprevistos.<br/>\n<br/>Além disso, quanto mais espessa for a veste espiritual da pessoa, ao se aproximar dela, sente-se um calor indefinível e surge um sentimento de afeto; é esse tipo de pessoa que atrai muito as outras.<br/>\n<br/>Por isso, naturalmente muitas pessoas se reúnem em torno dessas pessoas, o trabalho flui bem e elas passam a prosperar.<br/>\n<br/>Vou dar mais um exemplo: desde antigamente, quando começo a frequentar uma casa, ela invariavelmente prospera,<br/>\n<br/>e as pessoas que se aproximam de mim invariavelmente prosperam e se tornam felizes.<br/>\n<br/>Isso ocorre porque recebem uma fração da minha veste espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Trecho de \"Sobre os Elos Espirituais\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Trecho de \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) O elo espiritual (reisen) nos seres humanos não se limita apenas aos parentes próximos vivos.<br/>\n<br/>Ele também se comunica com os espíritos no Mundo Espiritual após a morte, havendo elos espirituais conectados a Deuses Justos (Seishin) e aqueles conectados a deuses malignos (Jashin).<br/>\n<br/>Os Deuses Justos recomendam o bem, e os deuses malignos recomendam o mal, naturalmente, e os seres humanos estão constantemente sendo manipulados por um ou por outro, o justo ou o maligno.<br/>\n<br/>E assim, aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como espíritos guardiões e protegem os seres humanos através dos elos espirituais.<br/>\n<br/>Ou seja, eles tentam salvar as pessoas do Mundo Material que estão prestes a enfrentar perigos, transmitindo sinais de perigo.<br/>\n<br/>Como exemplo disso, ao tentar embarcar em um trem ou afins, não se chega a tempo, ou há uma falha, e perde-se o trem, pegando o próximo.<br/>\n<br/>Então, o trem que se perdeu sofre um acidente, resultando em muitos mortos e feridos; essas coisas ocorrem devido à atividade do espírito guardião.<br/>\n<br/>O espírito guardião prevê o destino da pessoa do Mundo Material e tenta avisá-la através de vários métodos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A atividade do espírito guardião primário\"",
    "publication_title_ptbr": "Publicado em 22 de julho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A atividade do espírito guardião primário\"</font></b> (Publicado em 22 de julho de 1953)<br/>\n<br/>\"Ao explicar o relato de graça abaixo, a passagem no segundo milagre em que a pessoa foi salva porque algo segurou seu ombro é exatamente a atuação do espírito guardião primário.<br/>\n<br/>Como o espírito guardião primário tem a mesma forma que o ser humano, a pessoa sentiu dessa maneira.<br/>\n<br/>No entanto, o espírito guardião primário acompanha até mesmo pessoas sem fé, qualquer pessoa, mas normalmente sua força é fraca, então não consegue salvar como deseja.<br/>\n<br/>Isso porque, em momentos de crise, ele perde para a atividade rápida ou para a perseguição de espíritos malignos e afins.<br/>\n<br/>Porém, ao se tornar fiel de nossa Igreja, o espírito guardião primário também passa a ser banhado pela Luz de Deus, sendo fortalecido, e<br/>\n<br/>em momentos repentinos, consegue atuar de forma livre e desimpedida.<br/>\n<br/>Por esse princípio, não é Deus quem salva diretamente.<br/>\n<br/>É o espírito guardião primário, a quem foi concedida a força de salvação, que salva.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"Milagre, as pernas que recebi de Deus\"</font></b><br/>\n<br/>Província de Hyogo, Igreja Média Shinsho, I.T.<br/>\n<br/>\"Meishu-Sama, por muito tempo o Senhor me guiou a uma vida de fé tão grata que não pode ser descrita em palavras, e até hoje não expressei nenhum agradecimento,<br/>\n<br/>refletindo profundamente sobre o fato de ter adiado isso, não consigo conter o sentimento de remorso.<br/>\n<br/>Peço humildemente que me perdoe.<br/>\n<br/>Relembrando, recebi a permissão de ingressar na fé em 28 de agosto de 1948.<br/>\n<br/>\n<br/>Naquela época, eu trabalhava como substituto de manobrador na Estação Kamigori da Ferrovia Nacional.<br/>\n<br/>Foi logo após as oito horas da noite do dia 29 de março de 1949.<br/>\n<br/>Para realizar o desengate de um trem de carga, comecei o trabalho junto com três ou quatro funcionários da estação, caminhando pelos trilhos na escuridão total.<br/>\n<br/>Exatamente quando a locomotiva estava separando os vagões, para levantar e soltar a trava do engate com uma alavanca,<br/>\n<br/>eu, que estava correndo junto com o vagão, tropecei em um dormente e, em um piscar de olhos, caí de lado.<br/>\n<br/>Em um instante, um pensamento passou pela minha cabeça como eletricidade.<br/>\n<br/>Agora não consigo me lembrar claramente, mas acho que o lado direito estava mais baixo.<br/>\n<br/>Acho que me ocorreu o pensamento: 'Para o lado direito!'.<br/>\n<br/>No entanto, tenho certeza de que esse não foi um pensamento meu.<br/>\n<br/>No instante em que pensei 'Ah!', acho que a capacidade de raciocinar havia parado.<br/>\n<br/>Eu estava quase perdendo a consciência.<br/>\n<br/>Naquele instante, surgiu o pensamento de que se eu rolasse para o lado direito...<br/>\n<br/>Depois pensei muito sobre isso, mas certamente foi Deus quem me avisou.<br/>\n<br/>Quando penso que eu naturalmente teria sido atropelado pelo trem, ou<br/>\n<br/>que minhas roupas teriam ficado presas na barra de ferro saliente sob o vagão e eu teria sido arrastado para baixo,<br/>\n<br/>não sei como expressar minha gratidão por estar tão grato.<br/>\n<br/>Meishu-Sama, muito obrigado por me permitir passar os dias de forma tão saudável e alegre como hoje. Expresso meus profundos agradecimentos.<br/>\n<br/>\n<br/>Depois disso, no local dos vagonetes na estação, recebi novamente uma grande proteção.<br/>\n<br/>Peço desculpas por relatar tudo de uma vez, mas gostaria de relatar e agradecer.<br/>\n<br/>Eu estava andando em um vagonete.<br/>\n<br/>Sem saber que havia dormentes empilhados atrás, no instante em que pulei,<br/>\n<br/>fui derrubado por trás pela ponta de um dormente e, quando pensei que minhas pernas estavam flutuando no ar, as rodas do vagonete rolaram em minha direção.<br/>\n<br/>'Ah!', pensei que minhas pernas já haviam sido puxadas para dentro.<br/>\n<br/>Naquele instante, minhas pernas flutuaram como se fossem puxadas para perto de mim e se afastaram dos trilhos.<br/>\n<br/>E as duas pernas não estavam juntas bem diante dos meus olhos? Não estavam presas ao meu corpo?<br/>\n<br/>Ah, essas pernas que eu pensei que já haviam sido cortadas... será verdade? Fiquei meio atordoado por um tempo, pensando se não era um sonho, e<br/>\n<br/>esforcei-me muito para voltar ao meu estado normal.<br/>\n<br/>Vou tentar me levantar, consigo me levantar; vou tentar andar, consigo andar. É verdade mesmo!<br/>\n<br/>E, enquanto andava, tentei firmar os pés novamente.<br/>\n<br/>Ao olhar para mim mesmo, podendo andar sem nenhuma dificuldade no trabalho diário e no trajeto, com essas pernas que eu pensei que haviam sido atropeladas, lágrimas de alegria brotam.<br/>\n<br/>Muito obrigado.<br/>\n<br/>Sinto apenas vergonha de mim mesmo por não conseguir retribuir nem um décimo de milésimo por essa proteção.<br/>\n<br/>E antes disso, enquanto caminhava pela plataforma com uma grande caixa contendo dinheiro para enviar à agência central, carregada em um carrinho de mão da estação,<br/>\n<br/>como a havia empilhado na parte de trás, quando percebi de repente, ela havia rolado para cima dos trilhos.<br/>\n<br/>'Droga!', pensei, e ao olhar, o trem estava se aproximando a dez metros de distância.<br/>\n<br/>No instante em que eu estava prestes a colocar o pé nos trilhos para pegar a caixa, senti como se alguém segurasse firmemente meu ombro por trás.<br/>\n<br/>'Ah!', desisti da ideia e o incidente terminou apenas com a quebra da caixa.<br/>\n<br/>Ao voltar e contar isso ao Sr. Ida, que me apresentou o Caminho,<br/>\n<br/>ele disse: 'Com certeza foi Deus quem o segurou', e<br/>\n<br/>eu, com a alegria de ser salvo tantas vezes em lugares tão perigosos, tomei uma decisão no fundo do meu coração.<br/>\n<br/>Meishu-Sama, muito obrigado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os milagres são criados pelo espírito guardião primário\"",
    "publication_title_ptbr": "5 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os milagres são criados pelo espírito guardião primário\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\"A parte de Medicina da Criação da Civilização (Bunmei no Sozo) está quase concluída, e agora estou entrando na parte de Religião, e o começo são as doenças espirituais.<br/>\n<br/>Ou seja, como doenças espirituais, é preciso explicá-las religiosamente, então<br/>\n<br/>comecei a escrever religiosamente agora, e a primeira é a explicação sobre doenças mentais e epilepsia.<br/>\n<br/>Sobre isso, expliquei o que está relacionado aos espíritos guardiões.<br/>\n<br/>Isso é algo que se entende claramente, e é muito bom, então vou pedir que leiam, mas depois, mesmo em conversas, pretendo fazer com que entendam detalhadamente mais uma vez.<br/>\n<br/>(Apresentação do Ensinamento 'Doenças Mentais e Epilepsia')<br/>\n<br/>Dizem que não conseguem dormir, mas não escrevi aquilo, e o motivo é este.<br/>\n<br/>Aqui (topo da cabeça) fica rarefeito, e o nódulo do bulbo raquidiano pressiona.<br/>\n<br/>Então o sangue que vem para cá (topo da cabeça) deixa de vir e fica rarefeito.<br/>\n<br/>Com isso, um espírito encosta aqui. Ele sobe aí.<br/>\n<br/>E faz a pessoa pensar em várias coisas.<br/>\n<br/>Dizer que não consegue dormir é porque a faz pensar em várias coisas.<br/>\n<br/>Esses pensamentos são do espírito guardião secundário.<br/>\n<br/>Para preencher aqui (cabeça), é preciso dissolver o nódulo daqui (bulbo raquidiano).<br/>\n<br/>Se a pessoa pensa continuamente, sofre de falta de sono e não consegue dormir.<br/>\n<br/>Pessoas assim têm nódulos aqui (bulbo raquidiano).<br/>\n<br/>Se a pessoa não consegue dormir e fica apenas pensando, o senhor que está encostado aqui (cabeça) se torna insolente, e gradualmente a pessoa passa a apenas pensar.<br/>\n<br/>Isso é a doença mental.<br/>\n<br/>Ao ministrar o Johrei, o que está lá atrofia.<br/>\n<br/>\n<br/>O traço 'ノ' (no) do ideograma '人' (pessoa) tem a forma do que desceu do Céu.<br/>\n<br/>É o caractere 'ノ'. É o '皇' (Kou - Imperador) de Imperador (Tenno).<br/>\n<br/>Tem esse significado. É o '日' (Sol) que desceu do Céu.<br/>\n<br/>É o '王' (Rei) disso.<br/>\n<br/>O ideograma '人' também é assim.<br/>\n<br/>E o traço '＼' é a besta. Então, o 'ノ' é o verdadeiro bem, e o '＼' é a besta, o mal.<br/>\n<br/>Isso está sustentando. Isso é o ser humano.<br/>\n<br/>No entanto, as pessoas de hoje são como o ideograma '入' (entrar).<br/>\n<br/>A parte do '＼' está sobressaindo.<br/>\n<br/>O 'ノ' deveria ser mais longo e sustentar, mas no ser humano de hoje o '＼' está projetado.<br/>\n<br/>Fazendo isso, torna-se um '×' (xis). O '×' desaparece.<br/>\n<br/>Acho que Deus criou as coisas muito bem.<br/>\n<br/>Basta entender essa lógica. Afinal, é a forma de Espírito Precede a Matéria (Reishu Taiju).<br/>\n<br/>\n<br/>(No Ensinamento consta: 'Se o ser humano se elevar, torna-se Deus; se decair, torna-se besta')<br/>\n<br/>Por isso, fica entre este (traço horizontal superior) e este (traço horizontal inferior).<br/>\n<br/>Se lerem isso completamente, entenderão tudo sobre os espíritos guardiões.<br/>\n<br/>Então, o espírito guardião primário geralmente é um só, mas há momentos em que um só não dá conta.<br/>\n<br/>Nesses momentos, ele pede ajuda a outros espíritos ancestrais.<br/>\n<br/>\n<br/>E também há as raposas.<br/>\n<br/>Pedir ajuda a elas significa que as raposas são muito boas em encostar nos seres humanos, falar e avisar.<br/>\n<br/>Então pede-se à raposa. Diz-se a ela: fale sobre isso, ou diga aquilo.<br/>\n<br/>No entanto, o senhor raposa, seria bom se dissesse exatamente assim, mas ele expõe as próprias coisas.<br/>\n<br/>Então, do lado de cá, ficamos em dúvida se é o espírito ancestral que está falando ou se é a raposa.<br/>\n<br/>Basta ter o discernimento suficiente para julgar isso.<br/>\n<br/>No entanto, se a essência do que está sendo falado é correta ou não.<br/>\n<br/>Se julgarem se está de acordo com o bom senso, geralmente não haverá erro.<br/>\n<br/>\n<br/>Além disso, há os avisos em sonhos.<br/>\n<br/>Tudo isso é o espírito guardião primário que faz.<br/>\n<br/>No Ocidente, isso é chamado de espírito guardião.<br/>\n<br/>E em casos de extrema emergência, o espírito guardião primário pede a Deus.<br/>\n<br/>Então Deus empresta Sua força.<br/>\n<br/>É em casos de emergência, e a isso se chama milagre.<br/>\n<br/>Os milagres são criados pelo espírito guardião primário.<br/>\n<br/>Para grandes milagres, toma-se emprestada a força de Deus.<br/>\n<br/>Vendo dessa forma, entende-se bem.<br/>\n<br/>Então, explicando dessa forma, entende-se claramente que o ser humano realmente não deve fazer coisas ruins.<br/>\n<br/>Que deve fazer coisas boas.<br/>\n<br/>As religiões até agora não explicavam até esse ponto.<br/>\n<br/>Era uma forma de explicar mais vaga e abstrata.<br/>\n<br/>Por isso não se entende a fundo.<br/>\n<br/>Há fiéis de religiões que, mesmo tendo fé, praticam uma fé bastante equivocada, mas<br/>\n<br/>isso é porque não foi explicado a fundo.<br/>\n<br/>Se tivesse sido explicado mais a fundo, não haveria necessidade de surgir a Igreja Messiânica (Meshiya-kyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As boas ideias são dicas dadas pelo espírito guardião primário\"",
    "publication_title_ptbr": "15 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As boas ideias são dicas dadas pelo espírito guardião primário\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\"E as boas ideias são dicas dadas pelo espírito guardião primário.<br/>\n<br/>Deus não fala diretamente ao ser humano. Ele avisa ao espírito guardião primário, e então chega à pessoa.<br/>\n<br/>No entanto, se a cabeça estiver cheia, mesmo que Ele avise... a antena funciona mal.<br/>\n<br/>Por isso, não surgem boas ideias.<br/>\n<br/>É por esse motivo.<br/>\n<br/>Isso é uma espécie de inspiração... estando sempre com um sentimento relaxado.<br/>\n<br/>No entanto, quando há várias preocupações ou coisas que incomodam, não é assim.<br/>\n<br/>Porém, dependendo de como se faz, não é assim.<br/>\n<br/>Antigamente, quando eu tinha várias coisas que me incomodavam, outras coisas não entravam na minha cabeça.<br/>\n<br/>No entanto, ao entrar gradualmente na fé, quando entrego essas coisas a Deus, acabo esquecendo.<br/>\n<br/>É criar esse hábito.<br/>\n<br/>É uma espécie de treinamento; frequentemente outras pessoas falam de várias preocupações, mas eu estou rindo, então elas ficam surpresas.<br/>\n<br/>\nPessoas comuns não conseguem fazer isso. Escrevi sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O espírito guardião primário usa espíritos de raposa\"",
    "publication_title_ptbr": "18 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O espírito guardião primário usa espíritos de raposa\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\"Devido ao encosto de espíritos, às vezes surgem problemas e várias coisas acontecem.<br/>\n<br/>Não se pode dizer que o encosto de espíritos seja totalmente ruim, mas cerca de noventa por cento das vezes é ruim.<br/>\n<br/>Por isso, é preciso conhecer bem o que é exatamente o encosto de espíritos.<br/>\n<br/>Mesmo no encosto de espíritos, há tanto os espíritos malignos quanto os verdadeiramente justos.<br/>\n<br/>Se souberem claramente sobre essa relação e afins, ficarão tranquilos, por isso escrevi detalhadamente sobre isso.<br/>\n<br/>\n<br/>(Ensinamento após o texto 'Sobre o Encosto de Espíritos')<br/>\n<br/>\n<br/>Esqueci de escrever isso, mas quando o espírito guardião primário avisa algo ao ser humano, há casos em que ele usa um espírito de raposa, porque<br/>\n<br/>os espíritos de raposa são muito bons em falar com os seres humanos e afins, então<br/>\n<br/>nesses casos, quando o espírito guardião primário usa um espírito de raposa, o espírito de raposa encosta e fala várias coisas, mas<br/>\n<br/>no entanto, seria bom se dissesse exatamente o que o espírito guardião primário ordenou, mas a raposa... afinal é raposa, então sua verdadeira natureza aparece.<br/>\n<br/>E acaba falando coisas desnecessárias.<br/>\n<br/>Ao ver isso, às vezes não se sabe se é o espírito de raposa ou o verdadeiro espírito guardião primário.<br/>\n<br/>Às vezes pensa-se que não se deve acreditar porque é raposa, e às vezes pensa-se que é verdade porque é o espírito guardião primário.<br/>\n<br/>Por isso, julga-se se é correto ou não pelas palavras faladas.<br/>\n<br/>E se absorverem apenas a parte correta, será conforme o espírito guardião primário deseja.<br/>\n<br/>Pode-se dizer que essa distinção é difícil... mas se fizerem um julgamento baseado no bom senso, não é tão difícil.<br/>\n<br/>Discernir isso claramente é o que se chama de Saniwa (julgamento espiritual).<br/>\n<br/>O Saniwa não é tão difícil.<br/>\n<br/>É julgar se o que é dito é correto ou incorreto.<br/>\n<br/>Julgar se é correto ou incorreto também tem um significado.<br/>\n<br/>É se é Pequeno Veículo (Shojo) ou Grande Veículo (Daijo).<br/>\n<br/>Não adianta ser bom no Pequeno Veículo.<br/>\n<br/>O que é correto do ponto de vista do Grande Veículo é a verdadeira correção, então é essa distinção.<br/>\n<br/>Sempre escrevo de forma que possam entender esse ponto.<br/>\n<br/>O Grande Veículo e o Pequeno Veículo também.<br/>\n<br/>Portanto, em todos os aspectos, se pensarem na fé tendo o Grande Veículo e o Pequeno Veículo como base, não haverá erro.<br/>\n<br/>No entanto, ao ouvir um pouco, o Pequeno Veículo parece ser a verdade. Parece ser o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O forte apego atrapalha a atuação do espírito guardião primário\"",
    "publication_title_ptbr": "27 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O forte apego atrapalha a atuação do espírito guardião primário\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Então, o mais importante nesses casos é o apego.<br/>\n<br/>Pedir e orar muito a Deus também é bom, mas há um ponto difícil nisso.<br/>\n<br/>Isso porque o apego excessivo de 'querer salvar' ou 'querer ser salvo' acaba atrapalhando.<br/>\n<br/>Por isso, é bom pedir e orar, mas até certo ponto, mantendo-se desapegado.<br/>\n<br/>Deve-se tirar o forte apego de 'quero ser salvo de qualquer jeito, quero ser salvo'.<br/>\n<br/>Pelo contrário, nesses momentos, deve-se ser desapegado, pensando: 'Se não tiver mais vida, que me permita ir logo para o Mundo Espiritual; se for para ser salvo, que me salve'.<br/>\n<br/>Ser desapegado nesses momentos é muito difícil, mas esse sentimento de apego atrapalha muito.<br/>\n<br/>Quem salva nesses momentos é o espírito guardião primário, e o espírito guardião primário salva recebendo a força de Deus, mas é o espírito do espírito guardião primário que atua.<br/>\n<br/>Nesses momentos, se as pessoas ao redor tiverem um apego muito forte, isso atrapalhará quando o espírito guardião primário for atuar.<br/>\n<br/>\nEntão, acaba tendo o efeito contrário. É preciso saber bem esse ponto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito guardião primário protege o ser humano constantemente\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito guardião primário protege o ser humano constantemente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de pedir orientação sobre a relação entre sonhos e antepassados...<br/>\n<br/>No sonho, os antepassados estavam entoando a Oração (Norito).<br/>\n<br/>Havia um homem no meio e duas mulheres nas pontas.<br/>\n<br/>O cabelo era roxo claro, no estilo antigo, mas será que são meus antepassados como eu penso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São espíritos de antepassados. Mostraram que os antepassados também estão praticando a fé dessa maneira.<br/>\n<br/>O ser humano tem um espírito guardião primário encostado, que o protege constantemente.<br/>\n<br/>Conforme a necessidade, ele mostra em sonhos ou dá pressentimentos (mushi ga shirasu). Avisa espiritualmente.<br/>\n<br/>Ele faz várias coisas para proteger o ser humano.<br/>\n<br/>Há coisas que não se tem vontade de fazer. No caso de ministrar Johrei e afins, se houver um sentimento ruim ou preocupação, deve-se evitar ir. O resultado de ir não será bom.<br/>\n<br/>O espírito guardião primário avisa isso. Nos lugares onde se tem muita vontade de ir, o resultado é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]