[
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Realizar de uma só vez o que Buda e Cristo levaram dois mil anos para fazer\"",
    "publication_title_ptbr": "5 de fevereiro de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Realizar de uma só vez o que Buda e Cristo levaram dois mil anos para fazer\"</font></b> (5 de fevereiro de 1954)\n\n\"Escrevi um artigo intitulado 'Desejo Novamente a Reflexão dos Jornalistas'. Eu já havia escrito sobre isso recentemente, mas como escrevi de forma ainda mais minuciosa, pedirei que leiam.\n\n(Leitura do Ensinamento 'Desejo Novamente a Reflexão dos Jornalistas')\n\nComo acabaram de ler, pelo fato de estar muito distante do nível da cultura contemporânea, no fim das contas, eles não compreendem.\n\nOu seja, se fosse algo apenas um pouco superior à cultura atual, eles entenderiam, mas como está demasiadamente distante, acabam ficando atônitos.\n\nMesmo que isso seja inevitável até certo período, à medida que o tempo se torna premente, eles terão que compreender, quer queiram ou não.\n\nSendo assim, parece que já há pessoas pesquisando consideravelmente. Portanto, creio que não levará muito tempo.\n\nComo falei ontem, a partir deste ano, a atuação de Deus se tornará manifesta, de modo que o número de pessoas que compreendem a Igreja Messiânica aumentará de forma cada vez mais notável.\n\nE quando começarem a compreender, será algo extraordinário. Ficaremos extremamente atarefados, numa verdadeira correria.\n\nAcredito que isso ocorrerá em um ou dois anos. O avanço do Mundo Espiritual está se encaminhando exatamente para essa situação.\n\nO maior estímulo para isso será a Agricultura Natural e a conclusão do Paraíso Terrestre.\n\nComo isso se aproxima para daqui a um ou dois anos, creio que falta apenas mais um pouco.\n\nDe qualquer forma, como acabaram de ler, trata-se da primeira vez desde o início do mundo, portanto, é algo realmente grandioso.\n\nUma vez que realizaremos de uma só vez algo superior àquilo que pessoas como Buda e Cristo levaram dois mil anos para fazer, não há dúvida de que é algo extraordinário.\n\nConsiderando isso, sob um certo ponto de vista, é absurdamente rápido; contudo, pelo sentimento humano, queremos salvar rapidamente... além disso, se não nos apressarmos muito, não haverá tempo.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Na aquisição de obras de arte, os habitantes do Mundo Espiritual estão trabalhando\"",
    "publication_title_ptbr": "5 de março de 1954",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na aquisição de obras de arte, os habitantes do Mundo Espiritual estão trabalhando\"</font></b> (5 de março de 1954)\n\n\"Como todos devem estar vendo constantemente, o Paraíso Terrestre está sendo construído praticamente conforme o planejado.\n\nIsso também, sem dúvida, é Deus quem está realizando, mas a estrada para ir até lá, ou seja, a parte mais complicada que é entre Odawara e Atami, também está com suas diretrizes se concretizando gradativamente e tomando a forma de execução.\n\nInicialmente, entre Atami e Yugawara, aterrarão a parte da costa para construir algo como uma via expressa, e parece que já estão começando aos poucos, sendo que essa será a primeira a ficar pronta.\n\nEssa estrada se dividirá e, assim, será construída uma rodovia para automóveis que irá exatamente para o Paraíso Terrestre.\n\nE, em seguida, a estrada entre Yugawara e Odawara também será construída sucessivamente.\n\nAté agora, levava-se uma hora entre Odawara e Atami, mas acredito que passará a levar metade do tempo, trinta minutos.\n\nSendo assim, supondo que venham de Tóquio, se for da extremidade de Tóquio levará uma hora e meia, mas mesmo do centro de Tóquio, poderão vir tranquilamente em duas horas e meia, de modo que poderão vir fazer um bate-volta para ver o Paraíso Terrestre ou o Museu de Arte.\n\nQuando isso acontecer, acredito que se tornará algo ainda mais extraordinário.\n\nEntão, quando este Paraíso Terrestre estiver pronto, as pessoas da sociedade farão diversas críticas e reflexões.\n\nHaverá a dúvida: 'Como conseguiram construir algo tão maravilhoso em tão pouco tempo?', e também terão o desejo de perguntar sobre isso.\n\nQuando isso ocorrer, repórteres de jornais e pessoas do gênero virão perguntar em grande número.\n\nExplicando isso de forma mais compreensível, sem dúvida é força, mas, em geral, a primeira é a força financeira.\n\nA seguinte é a força de ânimo, a coragem. A próxima é a força do intelecto. São essas três forças.\n\nSe pensarmos de forma humana, é natural ver dessa maneira, mas do nosso lado, além disso, entra a Força Divina.\n\nA força que faz essas três forças trabalharem é a Força Divina.\n\nÉ verdade que, mesmo falando em força financeira, não é que a tenhamos desde o início, e como não é um projeto governamental nem nada parecido, em suma, é preciso que haja pessoas que façam doações à Igreja Messiânica.\n\nQuem faz isso acontecer? É Deus.\n\nAlém disso, mesmo na força de ânimo, se manifestarmos uma força de ânimo sem convicção, acabaremos fracassando; mas ter convicção significa que Deus manifesta essa força e, por outro lado, que Deus direciona as coisas de modo que todas as condições fluam facilmente, sem forçar, e também que Deus já preparou de antemão a topografia, as pedras, as árvores e os materiais para que se possa contemplar de relance uma paisagem como a de Atami.\n\nE quando se fala em força do intelecto, as pessoas pensam que é algo humano, mas não é assim.\n\nObjetivamente falando, é força do intelecto, mas, quanto a mim, não possuo força do intelecto.\n\nPor que digo isso? Porque não fico pensando...\n\nApenas, ao ir lá, as coisas surgem num piscar de olhos, ou melhor, dizer que surgem ainda é uma forma indireta de falar. Eu compreendo subitamente.\n\nPortanto, na verdade, não é força do intelecto, é a Força Divina.\n\nSendo assim, é algo que não se pode explicar, em suma, é uma força insondável.\n\nÉ a Força da Sabedoria Mística (Myochiriki) de que Kannon fala. Diz-se força insondável, Força da Sabedoria Mística, e é, de fato, a Força da Sabedoria Mística.\n\nDo contrário, não haveria como construir algo daquela magnitude em um curto período...\n\nMesmo explicando dessa forma, qualquer um achará que faz sentido.\n\nAo ver aquilo pessoalmente, não há outra forma de pensar.\n\nAinda se tornará algo que, mesmo agora, não se pode sequer imaginar.\n\nAssim, quanto às obras de arte também, Deus estabeleceu uma ordem para que peças que dificilmente seriam postas à venda entrem perfeitamente para nós.\n\nO plano de Deus é realmente grandioso. Além disso, no Mundo Espiritual, os espíritos de antigos artistas esplêndidos, de diversos senhores feudais, xoguns e pessoas desse tipo estão trabalhando intensamente. Para tornar o museu esplêndido...\n\nE, por trás desses espíritos, o Deus Tutelar ou os deuses de nível elevado dentre as miríades de deuses estão dando diversas instruções e prestando auxílio.\n\nPor isso, para construir um museu de arte como aquele... embora seja necessário usar seres humanos vivos... mesmo que eu realize esse tipo de trabalho no Mundo Material, por trás de mim, diversos deuses e diversos espíritos estão em grande atividade.\n\nPor isso, há momentos em que coisas inimagináveis me vêm subitamente à mente, e eu penso: 'Isso foi obra deles'.\n\nSe compreendermos esse princípio fundamental, é algo natural e não há nada de misterioso, mas, ao ver o que foi feito, as pessoas pensam como foi possível fazer algo assim em tão pouco tempo.\n\nEm primeiro lugar, os antiquários e aqueles que têm conhecimento sobre o assunto devem se perguntar como conseguimos adquirir isso em tão pouco tempo, mas como desconhecem o Mundo Espiritual, é compreensível.\n\nA partir do dia nove do mês que vem, haverá uma exposição de pinturas originais de Ukiyo-e na Mitsukoshi, cuja organização é do Museu de Arte de Hakone, com o apoio do jornal Mainichi Shimbun e do Comitê de Proteção de Bens Culturais.\n\nAté agora, quando se falava em exposição de Ukiyo-e, tratava-se quase exclusivamente de gravuras, sendo a primeira vez que se expõem pinturas originais.\n\nAcredito que isso terá uma enorme repercussão.\n\nSem dúvida, acharão misterioso como tantas pinturas originais foram reunidas em tão pouco tempo, mas estas são ainda mais difíceis de colecionar do que as gravuras.\n\nAs gravuras foram amplamente distribuídas entre a classe popular desde os tempos antigos, mas as pinturas originais só eram possuídas por senhores feudais ou pessoas ricas.\n\nO fato de termos reunido tantas em um curto período é, de fato, um milagre.\"\n\n<hr/>\n\n"
  },
  {
    "source_file": "speed2SHUUKYOU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Realizar em cerca de dez anos o que levaria mil anos\"",
    "publication_title_ptbr": "5 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Realizar em cerca de dez anos o que levaria mil anos\"</font></b> (5 de outubro de 1951)\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"O fato de a casa da Casa de Difusão mudar constantemente de lugar significa que a purificação é insuficiente?\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b>\n\"Não é ótimo?\n\nÉ muito bom que mude bastante.\n\nSe dizem que é preciso mudar, então está bom.\n\nEm geral, até a Sede muda bastante. E continuará mudando.\"\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Algumas pessoas dizem que não conseguem se estabelecer porque há muitas máculas.\"\n\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b>\n\"É isso mesmo. Muda-se para eliminar as máculas. Afinal, não existe pessoa que não tenha máculas.\"\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Isso se refere à pessoa que professa a fé?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font>\n\"Tanto a pessoa que professa a fé quanto a que não professa, o ministro e a própria casa, todos têm máculas.\"\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Mas a sociedade comenta que isso não é bom.\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font>\n\"Não tem problema. É Deus quem faz assim.\n\nO jornal também, no início era 'Hikari', depois 'Kyusei' e depois 'Eiko'; não há outro lugar onde o título mude tanto assim.\n\nComo é Deus quem faz, não há o que fazer. O motivo é o seguinte.\n\nO fato de ser completamente diferente das religiões até agora é que, como as anteriores pertenciam ao Mundo da Noite, levavam muito tempo, mas desta vez, o que levava cerca de mil anos, eu pretendo realizar em cerca de dez anos.\n\nÉ melhor dizer que é Deus quem realiza...\"\n\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font>\n\"Seria melhor continuar sem mudar?\"\n\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font>\n\"É bom entregar a Deus.\n\nOu seja, no caso de haver condições favoráveis em que mudar fará as coisas irem melhor e 'não há necessidade de se preocupar', pode-se mudar.\n\nEntregar a Deus tem esse significado.\n\nComigo também, isso acontece frequentemente.\n\nQuando há algum obstáculo e surge uma situação em que é melhor vir para cá, penso que isso é obra de Deus... e acabo indo para lá.\n\nNesses casos, parece que as coisas estão indo absurdamente devagar, mas, na verdade, são absurdamente rápidas.\"\n\n<p align=\"center\">\n\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]