[
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 1,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de barriga em um local específico\"",
    "publication_title_ptbr": "29 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de barriga em um local específico\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de uma semana, todos os dias, a caminho da empresa pela manhã, invariavelmente sinto uma dor de barriga latejante ('shiku-shiku') no mesmo local. Após passar por um trecho de aproximadamente vinte metros, a dor cessa. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um espírito apegado à terra (jibaku rei) nesse local. É bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 2,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de uma menina que enlouqueceu durante uma reunião de estudo de Johrei\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de uma menina que enlouqueceu durante uma reunião de estudo de Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No dia 22 deste mês, peguei emprestada a Imagem da Luz Divina (Koumyou Nyorai) do professor e realizamos uma reunião de estudo de Johrei.<br/>\n<br/>Por volta das duas horas da madrugada daquela noite, minha filha de seis anos teve febre repentina. Ela ficou olhando para cima com uma expressão assustada, depois se levantou,<br/>\n<br/>olhou para a janela e disse com medo: 'A criança veio, veio', e 'A criança se escondeu, se escondeu'. Prontamente ministrei-lhe Johrei, mas ela rejeitou.<br/>\n<br/>Algo semelhante ocorreu há cerca de dois meses. Naquela ocasião, ela ria às gargalhadas ('gera-gera'), bebia muita água<br/>\n<br/>e, assustada, dizia: 'Vieram duas crianças, vieram. Vão jogar água, jogar água', pulando de um lado para o outro.<br/>\n<br/>Quando entoei a Palavra Divina (Zengon Sanshi), ela disse: 'Foram embora, foram embora'.<br/>\n<br/>Pouco tempo depois, como mencionei antes, ela disse que a criança havia vindo, etc., e após cerca de duas horas voltou ao normal.<br/>\n<br/>Além disso, ela tem tido febre de vez em quando. Isso teria uma causa espiritual? E como devo proceder? Por favor, oriente-me.<br/>\n<br/>(A propósito, ouvi dizer que o filho do antigo morador caiu no rio próximo e morreu.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não se deve pegar a Imagem Divina (Goshintai) emprestada para entronizá-la, nem se deve retirá-la.<br/>\n<br/>Entronizá-la durante a reunião e depois retirá-la para levar embora é incorreto.<br/>\n<br/>Caso se deseje entronizá-la o mais rápido possível, não há problema em emprestar a Imagem Divina.<br/>\n<br/>E também não há problema em devolvê-la quando uma substituta for providenciada.<br/>\n<br/>Exceto em casos especiais, não se deve movê-la.<br/>\n<br/>O espírito da criança que está perdido no Mundo Espiritual deseja ser salvo.<br/>\n<br/>Trata-se de um espírito apegado à terra (jibaku rei) que está vagando por ali.<br/>\n<br/>Quando ele vier, é bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 3,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbio de fala e doença mental devido ao encosto do espírito de uma pessoa morta atropelada\"",
    "publication_title_ptbr": "28 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Distúrbio de fala e doença mental devido ao encosto do espírito de uma pessoa morta atropelada\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha irmã mais velha (26 anos) consegue ouvir, mas não consegue falar.<br/>\n<br/>Há treze anos, ela presenciou uma idosa muda ser atropelada por um trem em um cruzamento próximo e ficou muito assustada.<br/>\n<br/>Cerca de uma semana depois, ela começou a apresentar sintomas de pânico repentino, dizendo que havia um casal de idosos de cabelos brancos em pé no banheiro, e parou de ir lá.<br/>\n<br/>Além disso, enquanto sentia medo de ficar sozinha dentro de casa, ela perdeu a capacidade de falar. Ela consegue ouvir.<br/>\n<br/>Durante cerca de um ano depois disso, houve momentos em que ela conseguia falar.<br/>\n<br/>A propósito, o funeral da idosa muda foi realizado com a ajuda da aldeia.<br/>\n<br/>Existe alguma relação espiritual entre essa idosa e o estado da minha irmã?<br/>\n<br/>Além disso, meu irmão mais velho também sofre de doença mental e tem comportamentos violentos, por isso, atualmente, ele está confinado.<br/>\n<br/>Como há duas pessoas com anomalias na casa, toda a família está se dedicando fervorosamente à Obra Divina.<br/>\n<br/>Que tipo de afinidade espiritual (innen) seria essa? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito da idosa encostou nela. Ela vai se curar.<br/>\n<br/>Faça com que a própria pessoa entoe a Oração (Norito) o máximo possível. (A Oração Amatsu Norito é a mais indicada.)<br/>\n<br/>Com isso, o espírito da idosa será purificado ou retornará ao Mundo Espiritual.<br/>\n<br/>Também é necessário realizar ofícios em sua memória (kuyou). Com isso, ela se curará.<br/>\n<br/>Na doença mental, a pessoa inicialmente age com violência. Após um tempo, ela se acalma. É nesse momento que se deve ministrar Johrei.<br/>\n<br/>Ministre Johrei nos nódulos do lado direito do bulbo raquidiano e entoe a Oração Amatsu Norito para o doente mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 4,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Angina pectoris devido ao encosto do espírito do irmão mais velho que morreu afogado\"",
    "publication_title_ptbr": "18 de novembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Angina pectoris devido ao encosto do espírito do irmão mais velho que morreu afogado\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A Sra. O.T. (33 anos) sofre de angina pectoris há vários anos. Com qualquer pequeno estímulo, suas mãos e pés ficam frios imediatamente e ela entra em estado de morte aparente.<br/>\n<br/>Ela foi examinada por vários médicos, mas a causa é desconhecida.<br/>\n<br/>Ela ingressou na fé há um mês e seu medo diminuiu consideravelmente, mas as palpitações no peito ainda não desapareceram.<br/>\n<br/>Seu corpo está muito inchado e, quando as palpitações ocorrem, as solas dos pés e as palmas das mãos ficam quentes.<br/>\n<br/>Nesta família, o irmão mais velho do marido morreu afogado.<br/>\n<br/>Na noite do dia 14 deste mês, ela sonhou que um gato malhado de preto e branco mordeu a ponta do seu polegar com força e, mesmo depois de acordar, o dedo latejava de dor.<br/>\n<br/>Além disso, outro dia, enquanto ela conversava comigo, um gato preto e branco atravessou o quarto.<br/>\n<br/>Ainda, no mês passado, quando fui visitá-la, ela sonhou com o irmão mais velho que morreu afogado correndo nu de quatro.<br/>\n<br/>Haveria alguma relação entre esses sonhos e a própria pessoa? Além disso, peço que me oriente sobre os cuidados ao ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ele deseja ser assentado e que entoem a Oração (Norito) para ele.<br/>\n<br/>Como ele não pode ser salvo de outra forma, ele faz essas coisas usando vários meios.<br/>\n<br/>Acredito que o gato preto e branco seja um gato que está encostado no espírito do irmão mais velho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 5,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto do espírito de um suicida por envenenamento\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto do espírito de um suicida por envenenamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sarna com inchaço arroxeado claro, falta de força na região lombar impedindo de ficar em pé</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um homem (25 anos) e uma menina (4 anos), fiéis com sarna. O homem tem os pulsos inchados e com uma coloração arroxeada clara. Não há febre nem sinais de supuração, e parece não haver muita dor, mas o inchaço é tão intenso que ele não consegue usá-los de forma alguma.<br/>\n<br/>Recentemente, o estado piorou ainda mais. A menina conseguia andar sem nenhuma anomalia até agosto do ano passado, mas atualmente não tem força na região lombar e não consegue ficar em pé.<br/>\n<br/>Os efeitos do Johrei não estão se manifestando nem um pouco. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"O fato de estar inchado e com coloração arroxeada clara é algo bom. Inchará o máximo possível e depois curará. Se ministrar Johrei várias vezes, inchará mais rápido e expelirá o pus.<br/>\n<br/>No caso da menina, trata-se de um espírito. Entoe a Oração (Norito) para ela o máximo possível e ministre bastante Johrei na cabeça e nos rins.<br/>\n<br/>As pernas também podem ser curadas através do Johrei na cabeça.<br/>\n<br/>É o espírito de alguém que, ao morrer, geralmente por envenenamento, ou suicídio, teve o corpo paralisado e morreu sem conseguir se mover.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 6,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto em guerra\"",
    "publication_title_ptbr": "1 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto em guerra\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Sr. M.K. (60 anos, sexo masculino), da província de Wakayama, sofre desde 1943 com uma dor intensa na metade direita do rosto, desde a cabeça.<br/>\n<br/>No início, a dor durava cerca de dez minutos a cada hora, mas recentemente a dor intensa continua por cerca de vinte minutos com intervalos de cinco minutos de descanso. Ele fica deitado na cama segurando a cabeça.<br/>\n<br/>Ele sente muita sede e, ao tomar banho, a dor diminui, sendo esse o seu único prazer.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>Seu filho mais velho morreu em combate em Corregidor após ser baleado na cabeça.<br/>\n<br/>No altar budista, está entronizada a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama) e as tabuletas memoriais (ihai) também estão assentadas.<br/>\n<br/>Ele diz que se sente bem apenas com o Johrei do seu segundo filho, E., e não sente nada com o Johrei de outras pessoas.<br/>\n<br/>Além disso, ele tem recebido Johrei há dois meses, mas não houve mudança.<br/>\n<br/>E. é filho da primeira esposa, que faleceu de pneumonia, e esta família já está na terceira esposa (madrasta).<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Deve ser o espírito do filho mais velho. Assente-o. Faça-o ouvir a Oração (Norito) e leia os Escritos Divinos (Goshinsyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 7,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Peso na cabeça devido ao encosto do espírito do marido morto em guerra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Peso na cabeça devido ao encosto do espírito do marido morto em guerra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde abril do ano passado, sinto como se houvesse uma grande pedra colocada entre os meus seios.<br/>\n<br/>Além disso, a parte superior do meu estômago dói de vez em quando. Dói mais quando estou deitada do que quando estou acordada.<br/>\n<br/>Tenho recebido Johrei há cerca de quarenta dias.<br/>\n<br/>Estou separada do meu primeiro marido, que ainda está vivo.<br/>\n<br/>E o meu segundo marido morreu em combate após receber um tiro no peito.<br/>\n<br/>Haveria alguma relação com isso? Além disso, por favor, ensine-me o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve haver relação. A dor deve ser por causa disso.<br/>\n<br/>O fato de doer quando você se deita é porque ele foi atingido pela bala e morreu deitado.<br/>\n<br/>Essa dor ainda permanece.<br/>\n<br/>Se entoar a Oração (Norito) o máximo possível, curará mais rápido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 8,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com um terreno que era um antigo cemitério\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como lidar com um terreno que era um antigo cemitério\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Anteriormente, quando o cemitério desta aldeia foi realocado, compramos o local que era o antigo cemitério e plantamos caquizeiros, mas como a sensação era ruim, deixamos o local se transformar em um matagal e o abandonamos.<br/>\n<br/>Além disso, em um dos cantos, havia uma grande árvore de ginkgo com cerca de oito shaku (aprox. 2,4 metros) de circunferência, que vendemos e transformamos em madeira em janeiro deste ano.<br/>\n<br/>Haveria alguma relação com o cemitério ou com a árvore de ginkgo mencionados?<br/>\n<br/>E, se houver, o que devemos fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Se não houve nada de anormal até agora, não há espíritos.<br/>\n<br/>Se houvesse um espírito, ele faria algo para chamar a atenção.<br/>\n<br/>Em locais que foram cemitérios, geralmente há espíritos antigos. Se construir uma casa, etc., é comum haver maldições (tatari). Se apenas plantar árvores, não há problema. Eles não gostam que pisem no local.<br/>\n<br/>Vire-se para a direção desse cemitério e entoe a Oração (Norito). (Caso aconteça algo desagradável)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 9,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Túmulo antigo em local de antigo campo de batalha\"",
    "publication_title_ptbr": "22 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Túmulo antigo em local de antigo campo de batalha\"</font></b> (22 de abril de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Surgimento sucessivo de doenças estranhas em um cortiço</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Há um túmulo antigo no beco dos fundos de um cortiço de oito casas.<br/>\n<br/>Dizem que é o túmulo de um samurai que morreu em combate, pois o local seria as ruínas de um antigo campo de batalha.<br/>\n<br/>Acontece que, ao esvaziar a fossa do banheiro, é inevitável ter que virar naquela esquina, e às vezes o local acaba sendo sujado.<br/>\n<br/>Talvez por isso, em todas as casas desse cortiço, há sempre uma pessoa doente com enfermidades estranhas, sem cessar.<br/>\n<br/>Se todos os moradores do cortiço realizarem um ofício religioso, a maldição (tatari) desaparecerá?<br/>\n<br/>Por enquanto, entronizamos a Imagem Divina (Goshintai) e pretendemos nos mudar assim que houver oportunidade,<br/>\n<br/>mas sinto pena das outras pessoas que não sabem de nada, por isso peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É melhor se mudar o mais rápido possível.<br/>\n<br/>Pode ser que o espírito ainda permaneça lá.<br/>\n<br/>Eles detestam que o túmulo seja sujado com esse tipo de coisa.<br/>\n<br/>Eles causam doenças para chamar a atenção.<br/>\n<br/>É bom transferir o túmulo para um local mais limpo.<br/>\n<br/>Peça desculpas por ter sujado, diga que vai transferi-lo para um local limpo, lave o túmulo, entoe a Oração (Norito) para ele e transfira-o para o local mais limpo possível nas proximidades.<br/>\n<br/>Faça uma cerca e plante árvores. O espírito ficará extremamente feliz e, em vez de amaldiçoar, passará a proteger.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 10,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em ruínas de castelo - Segundo filho enlouquece\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casa em ruínas de castelo - Segundo filho enlouquece\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu segundo filho, Y. (22 anos), enlouqueceu repentinamente há quatro anos. Ele fala sem parar e grita com as pessoas da casa, especialmente comigo.<br/>\n<br/>Ele ficou internado por sete meses, durante os quais recebeu tratamentos elétricos na cabeça, etc., e ficou calmo temporariamente, mas teve uma recaída.<br/>\n<br/>Ingressei na fé em maio do ano passado e, quando lhe ministrei Johrei, a frequência de seus comportamentos violentos aumentou, e ele ocasionalmente apresenta erupções cutâneas ou diarreia.<br/>\n<br/>Minha casa fica no local de um antigo castelo, onde, no passado, samurais cometeram seppuku (suicídio ritual) e morreram, e dizem que desde então não foram assentados.<br/>\n<br/>Minha família se separou da casa principal na geração do meu pai. Dos meus cinco irmãos, quatro morreram jovens, restando apenas eu.<br/>\n<br/>Além disso, dos meus filhos, quatro morreram jovens, restando apenas dois.<br/>\n<br/>Minha esposa também está acamada no momento.<br/>\n<br/>Há sete anos, meu pai sofreu de doença mental e dizia repetidamente que era a maldição de um cavalo, então ele se curou ao cultuar Bato Kannon (Kannon com cabeça de cavalo). Que tipo de afinidade espiritual (innen) seria essa?<br/>\n<br/>Além disso, como devo proceder daqui para frente para sermos salvos? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Locais como ruínas de castelos não são muito bons.<br/>\n<br/>No entanto, o fato de terem se mudado para lá indica que há uma afinidade espiritual... há nuvens espirituais.<br/>\n<br/>Pessoas morreram, etc., e há impurezas no Mundo Espiritual.<br/>\n<br/>Se a família for salva, eles irão para um Mundo Espiritual luminoso.<br/>\n<br/>Entoe a Oração (Norito). Ministre Johrei na parte de trás da cabeça e no bulbo raquidiano.<br/>\n<br/>Além disso, é necessário acumular virtudes.<br/>\n<br/>Ao ministrar Johrei, tudo eclode de uma vez.<br/>\n<br/>Isso mostra o quanto de pecados e impurezas estão acumulados.<br/>\n<br/>A maldição do cavalo, etc., é verdadeira. Provavelmente o mataram ou o maltrataram...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 11,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que outro espírito encostou em uma estátua de pedra de Kannon\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Sr. N.M. (31 anos, fiel, sexo masculino) cultuava uma estátua de Kannon esculpida em pedra na montanha, em conjunto com um vizinho chamado Nakao.<br/>\n<br/>No entanto, desde que tivemos a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai), deixamos de cultuar essa estátua de Kannon.<br/>\n<br/>O local mencionado parece ser as ruínas do túmulo de fugitivos do passado, e dizem que há várias pedras espalhadas por lá. Quando o filho de cinco anos do Sr. N.M. vai brincar lá de vez em quando,<br/>\n<br/>naquela noite, sem falta, ele sofre com um estado semelhante à asma, rejeita o Johrei, diz que tem medo, seu olhar muda e suas palavras se tornam rudes.<br/>\n<br/>Quando recebe Johrei, ele se acalma, mas depois volta a se descontrolar.<br/>\n<br/>O Sr. Nakao também está passando por purificação, recebeu graças através do Johrei e diz que deseja receber as aulas de iniciação (Kyoshu).<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devemos proceder com essa estátua de Kannon daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é o encosto de um espírito.<br/>\n<br/>A rigor, a imagem de Kannon não deve ser de pedra.<br/>\n<br/>Deve ser exclusivamente de madeira. Também é incorreto assentá-la em um local exposto à chuva.<br/>\n<br/>A verdadeira Imagem deve ser de ouro maciço e ter um sun e oito bu (aprox. 5,4 cm).<br/>\n<br/>Caso contrário, é melhor que seja esculpida em madeira, e se for folheada a ouro, está bom.<br/>\n<br/>Kannon-Sama é uma atuação do Oriente, e todas as coisas do Oriente devem ser de madeira ou de ouro.<br/>\n<br/>As coisas do Ocidente são de pedra.<br/>\n<br/>Como há outro espírito encostado nela, é melhor trazê-la para o jardim.<br/>\n<br/>Assente-a voltada para a Imagem da Luz Divina (Koumyou Nyorai) e, se entoar a Oração (Norito) para ela uma vez por mês, o espírito será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 12,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lanterna de pedra rústica (Yamadourou) com encosto de espírito\"",
    "publication_title_ptbr": "1 de junho de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lanterna de pedra rústica (Yamadourou) com encosto de espírito\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Vim do interior para Nagoya, construí uma casa nas ruínas de um incêndio e trabalhei no comércio até recentemente, mas agora deixei o comércio e estou servindo como ministro.<br/>\n<br/>No canto sudoeste há uma lanterna (dourou), e sobre ela há uma pedra redonda. Quando a minha esposa olha para ela, mesmo durante o dia, ou quando um fiel deseja vir por causa da purificação, mas não consegue, essa pedra parece ter o rosto de um ser humano.<br/>\n<br/>Além disso, para o meu filho de quatro anos, parece haver um gato preto em cima dela.<br/>\n<br/>Enquanto o ministro está ausente para orações, o encarregado dorme na casa,<br/>\n<br/>mas ele diz que, ao se aproximar do armário embutido (oshire) do quarto perto de onde a pedra está, sente uma sensação desagradável.<br/>\n<br/>O ministro diz que não vê absolutamente nada.<br/>\n<br/>Haveria algum erro na nossa fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O tamanho é de um objeto comum?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É uma pedra natural? Então deve ser uma lanterna de pedra rústica (yamadourou). Vocês entronizaram a Imagem da Luz Divina (Koumyou Nyorai)?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\n\"Entronizamos a Imagem da Grande Luz Divina (Daikoumyou Nyorai-Sama).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Nesse caso, basta entoar a Oração (Norito) voltado para a pedra.<br/>\n<br/>Pode ser que um ser humano encoste, ou que um gato encoste, mas como eles estão avisando aos seres humanos porque desejam ser salvos, nessas ocasiões é bom entoar a Oração para eles.<br/>\n<br/>E, no final, se você recitar 'Kakuriyo no Ookami Mamoritamae Sakihaetamae' (Grande Deus do Mundo Invisível, protegei-nos e abençoai-nos), eles poderão se elevar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 13,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"As Diversas Facetas dos Espíritos\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"As Diversas Facetas dos Espíritos\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Em seguida, certo dia, por mais que eu perguntasse ao espírito encostado, ele não abria a boca de forma alguma. Então, através de vários métodos, finalmente consegui descobrir.<br/>\n<br/>Tratava-se do espírito de um pinheiro. No dia anterior, como o chefe daquela família era funcionário do Ministério da Agricultura e Comércio, localizado em Kobikicho, Kyobashi, na época, ele havia cortado um galho do pinheiro que ficava no jardim do referido ministério, levado para casa e oferecido a Deus. Era o espírito que estava encostado naquele pinheiro.<br/>\n<br/>O que consegui descobrir, após esgotar vários meios, foi que a sua exigência era: 'Quero que me enterrem na terra, em um local onde as pessoas não pisem, e que entoem a Oração (Norito) para mim'. Prontamente, fiz exatamente como ele pediu.\" (Extraído de \"A Medicina de Amanhã, 3ª Edição\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 14,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nas espadas encostam os espíritos dos que foram mortos\"",
    "publication_title_ptbr": "21 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nas espadas encostam os espíritos dos que foram mortos\"</font></b> (21 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Maldições (tatari) causadas por espadas estão surgindo sucessivamente em vários lugares. Neste caso, como devemos descartar as espadas? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Nas espadas, frequentemente há espíritos grudados.<br/>\n<br/>Se você encostar a testa nelas, o espírito se apega a você. (Encosta em você)<br/>\n<br/>Eles dizem coisas como: 'Fui morto por esta espada há tantos anos'.<br/>\n<br/>Quando a pessoa é morta, o espírito encosta na própria espada, e então permanece encostado para sempre.<br/>\n<br/>Nesses casos, se você entoar a Oração Amatsu Norito três vezes, geralmente o problema é resolvido. Mas não se pode dizer que é sempre assim.<br/>\n<br/>\n<br/>Anteriormente, havia uma estátua de Kannon de pedra, e nela estava encostado o espírito de um imperador chinês de dois mil anos atrás.<br/>\n<br/>Ele ficou extremamente feliz... Como ele estava amaldiçoando até então, o presidente da empresa disse a Sakai para recebê-la.<br/>\n<br/>Ele disse que estava pessimista porque até então não havia ninguém para salvá-lo.<br/>\n<br/>Na China, havia guerras, e como não havia o costume de cuidar dos túmulos ou fazer tabuletas memoriais (ihai), eles se tornaram espíritos sem vínculos (muen).<br/>\n<br/>Por isso, ao fugir, eles geralmente enterravam as coisas na terra.<br/>\n<br/>Portanto, objetos um pouco melhores são chamados de 'objetos da terra' (dochubutsu).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 15,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oração (Norito) para Inari e Deus Dragão (Ryujin)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oração (Norito) para Inari e Deus Dragão (Ryujin)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao cultuar Inari-Sama ou Deus Dragão (Ryujin-Sama), com que sentimento devemos entoar a Oração (Norito)?<br/>\n<br/>Além disso, é correto dizer 'O que' mamoritamae sakihaetamae?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ao cultuar, pode ser Kakuriyo no Ookami (Grande Deus do Mundo Invisível).<br/>\n<br/>Pode ser a Oração Amatsu Norito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 16,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como cultuar uma cabeça de dragão encontrada\"",
    "publication_title_ptbr": "22 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como cultuar uma cabeça de dragão encontrada\"</font></b> (22 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sou um fiel chamado W., da aldeia Y., na província de Yamanashi. Há cerca de três anos, encontrei uma cabeça de dragão esculpida em madeira no rio Fujikawa.<br/>\n<br/>Como no verso havia a inscrição da aldeia de Hajikano, levei-a ao santuário xintoísta daquela aldeia, mas como eles não a aceitaram, levei-a de volta para casa e a pendurei na viga superior (nageshi) como um enfeite.<br/>\n<br/>Recentemente, comecei a me preocupar com isso, então a retirei e a mostrei a dois ou três fiéis diante do Altar Divino, e como eles sentiram calafrios, deixei-a aos cuidados do Santuário Asama, nas proximidades.<br/>\n<br/>No entanto, depois disso, alguns dos fiéis que vêm à casa do Sr. W. invariavelmente se sentem mal.<br/>\n<br/>Além disso, certa vez, ao tirar uma foto, apareceu na parte de trás da cabeça do dragão a ilusão de uma cabeça de dragão com os dentes brancos à mostra.<br/>\n<br/>Qual seria o significado espiritual disso?<br/>\n<br/>Além disso, como devo descartar essa cabeça de dragão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Um Deus Dragão (Ryujin) está encostado nela. Ele deseja que você o purifique. Não se deve enviá-la para fora.<br/>\n<br/>Ao cultuar a Imagem da Luz Divina (Koumyou Nyorai-Sama), entoe a Oração (Norito) para ele.<br/>\n<br/>Coloque uma tigela e ofereça-lhe arroz cru, sal, peixe cru, vegetais crus, etc. Saquê também é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 17,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A pedra que causa doenças quando pisada (A posição e a elevação do Deus Dragão)\"",
    "publication_title_ptbr": "12 de janeiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A pedra que causa doenças quando pisada (A posição e a elevação do Deus Dragão)\"</b></font> (12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Chamo-me K.M. (sexo masculino, 49 anos) e sou um fiel recente.<br/>\n<br/>Havia um lago nos fundos daquela casa, mas atualmente ele foi aterrado e não existe mais.<br/>\n<br/>A pedra que ficava na margem ainda permanece lá.<br/>\n<br/>Dizem que, se pessoas de outras famílias passarem por cima ou tocarem nessa pedra, misteriosamente têm febre alta que os médicos não conseguem curar, mas que se curam completamente se receberem uma purificação xintoísta (oharai).<br/>\n<br/>Além disso, há dez anos, o pai deste fiel, pensando que uma pedra amaldiçoada causaria problemas aos outros, jogou-a em outro lugar, e a pessoa que a levou teve uma dor de barriga terrível.<br/>\n<br/>Então, quando trouxeram a pedra de volta e a colocaram na sua posição original, a dor de barriga passou.<br/>\n<br/>Como ela ainda causa problemas para pessoas que não sabem de nada, dizem que a passagem por aquele local está proibida.<br/>\n<br/>O que seria essa pedra? Além disso, como devemos proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ele detesta ser pisado. Por isso, causa dor para não ser pisado.<br/>\n<br/>Isso ocorre porque, quando é pisado por um ser humano, a posição do Deus Dragão (Ryujin) diminui.<br/>\n<br/>Além disso, se for pisado por um ser humano durante o seu treinamento ascético, a sua elevação é atrasada.<br/>\n<br/>A rigor, se você o assentar em um pequeno santuário, fizer algo como um pequeno lago e entoar a Oração (Norito) de vez em quando, a sua elevação será mais rápida e ele ficará extremamente feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 18,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rocha do Dragão e umidade\"",
    "publication_title_ptbr": "27 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rocha do Dragão e umidade\"</font></b> (27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na minha casa, voltada para o leste, do lado direito da entrada, há um local que, durante todo o ano, mesmo que não chova por uma ou duas semanas e fique seco, umedece em um formato circular de cerca de um metro de diâmetro.<br/>\n<br/>A uma profundidade de cerca de três shaku (aprox. 90 cm), há uma rocha natural. Quando recebe a luz direta do sol, ela deixa de ser visível aos olhos. Quando fica na sombra, volta a ser visível. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há um Deus Dragão (Ryujin) lá. Pode deixar como está. O local onde o Deus Dragão está fica úmido.<br/>\n<br/>Mesmo em seres humanos, pessoas com encosto de dragão podem ter o corpo úmido.<br/>\n<br/>(Anteriormente, houve o caso de uma moça com encosto de Deus Dragão que, quando ele saiu, o corpo dela ficou encharcado de água.)<br/>\n<br/>Tente entoar a Oração (Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 19,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação no corpo todo devido ao rancor de um Deus Dragão\"",
    "publication_title_ptbr": "7 de março de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação no corpo todo devido ao rancor de um Deus Dragão\"</font></b> (7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O Sr. K.K. (ingressou na fé em novembro do ano passado, 63 anos, sexo masculino) perdeu o apetite desde a primavera do ano passado e tinha um nódulo do tamanho de um punho sob as costelas do lado direito.<br/>\n<br/>Disseram-lhe que não era câncer, mas que não poderiam saber ao certo sem um raio-X, mas ele deixou passar assim mesmo.<br/>\n<br/>A partir do Culto Mensal da filial no dia 11 de janeiro, ele sentiu o corpo todo pesado e ficou de cama.<br/>\n<br/>Enquanto recebia Johrei, o nódulo sob as costelas direitas começou a se mover para cima, para baixo, para a esquerda e para a direita, ele sentiu uma dor surda e começou a ter fezes com sangue.<br/>\n<br/>Talvez devido à anemia causada por isso, ele não conseguia ficar em pé e fazia suas necessidades na cama.<br/>\n<br/>As fezes com sangue pararam em cerca de quinze dias, o apetite voltou um pouco e ele passou a conseguir se levantar na cama.<br/>\n<br/>Depois disso, ao se levantar, ele sentia uma dor intensa em todas as costas, mas se ficasse quieto por um tempo, sentia-se aliviado.<br/>\n<br/>Além disso, as costelas direitas pareciam ondular e ele sofreu com isso, mas desapareceu em cerca de quatro dias, e a dor ao se levantar quase sumiu, e ele tem apetite.<br/>\n<br/>Na manhã do dia 2 de março, ele teve calafrios repentinos, o corpo todo tremeu e ele perdeu a consciência temporariamente.<br/>\n<br/>Ele voltou ao normal com uma hora de Johrei, mas depois disso perdeu quase todo o apetite, comendo apenas cerca de sete décimos de uma tigela de arroz.<br/>\n<br/>A fraqueza também é bastante severa.<br/>\n<br/>Temos ministrado Johrei principalmente no nódulo sob as costelas direitas, na parte inferior das omoplatas onde há a dor surda nas costas e na boca do estômago.<br/>\n<br/>O meio da língua dele está preto no tamanho da ponta do dedo mindinho, mas não dói em especial.<br/>\n<br/>Em termos familiares, ele se casou três vezes. A primeira vez, separou-se por motivos pessoais, e a primeira esposa ainda está viva.<br/>\n<br/>O filho que tiveram nesse período morreu com cerca de meio ano e não estava sendo assentado, mas, após ouvir as orientações, ele começou a assentá-lo no outro dia.<br/>\n<br/>A segunda esposa morreu de câncer de estômago e não tiveram filhos.<br/>\n<br/>Além disso, ele também não tem filhos com a esposa atual.<br/>\n<br/>Havia um poço antigo no terreno, mas foi aterrado e virou um jardim.<br/>\n<br/>Ele tem a permissão de entronizar a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama), mas ainda não tem a Imagem Divina (Goshintai).<br/>\n<br/>Peço a sua orientação sobre a causa da purificação e os locais para ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso tem envolvimento espiritual, não é?<br/>\n<br/>O nódulo é um Deus Dragão (Ryujin).<br/>\n<br/>Por isso, não adianta se não entronizar a Imagem da Luz Divina (Koumyou Nyorai-Sama).<br/>\n<br/>Então, entronize a Imagem da Luz Divina, entoe a Oração (Norito) e os Salmos (Gosanka) o máximo possível, e procure ler os Escritos Divinos (Goshinsyo) o máximo possível no dia a dia.<br/>\n<br/>Dessa forma, faça com que o Deus Dragão se arrependa e se desvincule. Se fizer isso, ele se curará.<br/>\n<br/>Não é algo tão difícil.<br/>\n<br/>Ou seja, o Deus Dragão... esse tipo de coisa é rancor e... geralmente no início é rancor, mas<br/>\n<br/>com o tempo, o apego vai desaparecendo e, então, ele passa a querer ser salvo, não é?<br/>\n<br/>Se fizer como eu disse agora, ele se desvinculará.<br/>\n<br/>Peça à Imagem da Luz Divina para que o Deus Dragão reencarne rapidamente como ser humano. Apenas com isso ele se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 20,
    "pub_idx": 41,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surdez causada por Deus Dragão\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surdez causada por Deus Dragão\"</font></b> (18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Toda a família (cinco pessoas) recebeu as aulas de iniciação (Kyoshu), e entronizamos o Pergaminho da Imagem Divina (Goshintai) e a Imagem de Kannon em formato de biombo (Gobyobu Kannon-Sama). O chefe da família (65 anos), que é fiel, recentemente ficou com dificuldade de audição em ambos os ouvidos.<br/>\n<br/>Nesta casa, no ano 12 da Era Showa (1937), aterramos um lago que existia há cerca de dez anos.<br/>\n<br/>Essa purificação teria alguma relação com esse lago?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Um Deus Dragão (Ryujin) deseja ser salvo.<br/>\n<br/>Entoe a Oração (Norito) voltado para a Imagem da Luz Divina (Koumyou Nyorai-Sama) ou voltado para a própria pessoa.<br/>\n<br/>E peça para que ele seja salvo rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]