[
  {
    "source_file": "aku2BU.html",
    "title_idx": 1,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cultura Material se Desenvolveu Porque o Mal Existia\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deus Maligno",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Cultura Material se Desenvolveu Porque o Mal Existia\"</font></b> (16 de julho de 1952)<br/>\n<br/>\"Até agora, devido à questão da tuberculose, ao Museu de Belas-Artes e outras coisas, a obra <i>Criação da Civilização</i> havia ficado pela metade, mas finalmente tive tempo... Mais do que ter tempo,<br/>\n<br/>como me senti mais tranquilo, voltei a escrevê-la.<br/>\n<br/>A respeito disso, pensando em mudar um pouco a forma de escrever, redigi dois ou três textos para o início do 'Prefácio'... algo mais fundamental, por assim dizer, e vou pedir para lerem um pouco.<br/>\n<br/>(Ensinamentos: \"Criação da Civilização - Prefácio\", \"Criação da Civilização\")<br/>\n<br/>(\"A Construção do Paraíso e a Expulsão do Mal\")<br/>\n<br/>Como ainda não fiz o acabamento, talvez esteja um pouco difícil de compreender, mas creio que o sentido geral tenha ficado claro.<br/>\n<br/>Isso acontece com qualquer um, mas sobre a dúvida do porquê o mal existe, já me fizeram a seguinte pergunta:<br/>\n<br/>'Dizem que Deus é amor, é misericórdia. Sendo assim, julgar os pecados... ao julgar os pecados, o ser humano sofre, então,<br/>\n<br/>se é a misericórdia de Deus, não seria melhor que Ele não tivesse criado o mal desde o princípio, para não ter que aplicar castigos nem causar sofrimentos?<br/>\n<br/>Dessa forma, não se compreende o que vem a ser a misericórdia de Deus.'<br/>\n<br/>De vez em quando, há pessoas que fazem esse tipo de pergunta, e elas têm toda a razão.<br/>\n<br/>Então, eu lhes respondi:<br/>\n<br/>'Como eu não sou o Deus que criou o mal, não sei por qual motivo Ele o criou.<br/>\n<br/>Não há outra forma senão perguntar a esse Deus', e assim me esquivei.<br/>\n<br/>Por essa razão, não se sabe o porquê de o mal existir.<br/>\n<br/>Para fazer compreender isso, no princípio, ele foi necessário.<br/>\n<br/>Em suma, é um mal necessário.<br/>\n<br/>Até hoje, a cultura material se desenvolveu porque o mal existia.<br/>\n<br/>Se o mal não existisse, o ser humano ainda... sua inteligência não teria chegado a este ponto e seria muito mais apático.<br/>\n<br/>Por exemplo, como a guerra é assustadora e perder seria um desastre, as pessoas elaboram diversas estratégias.<br/>\n<br/>Por outro lado, os maus tentam dominar o mundo livremente.<br/>\n<br/>Falando de tempos recentes, como Hitler... eles elaboram várias estratégias.<br/>\n<br/>Além disso, como existem ladrões, com o intuito de capturá-los, trava-se uma disputa de inteligência com a polícia.<br/>\n<br/>Atualmente, por exemplo, o Projeto de Lei de Prevenção de Atividades Subversivas visa dar um jeito de derrotar o Partido Comunista.<br/>\n<br/>Eles pensam em como fabricar ou obter armas.<br/>\n<br/>Recentemente, centenas de pistolas foram apreendidas...<br/>\n<br/>Além disso, coquetéis molotov, lanças de bambu... isso é primitivo, mas estão elaborando várias coisas.<br/>\n<br/>Diante disso, o governo cria a Lei de Prevenção de Atividades Subversivas, investiga vários esconderijos e toma providências.<br/>\n<br/>Isso é uma disputa de inteligência. No fim das contas, a disputa de inteligência entre os maus e os bons surge em todos os aspectos.<br/>\n<br/>Ou seja, por meio disso, a inteligência humana vai avançando gradativamente.<br/>\n<br/>E, como acabei de ler, para desenvolver as diversas culturas materiais,<br/>\n<br/>o fato de Deus existir... ou seja, no teísmo, como se tem a sensação de que Deus dará um jeito em tudo, o desenvolvimento acaba não ocorrendo.<br/>\n<br/>Como se pensa que Deus não existe, chega-se à conclusão de que é preciso, de qualquer forma, usar a força humana para elaborar as coisas; por isso, foi um mal necessário.<br/>\n<br/>No entanto, chegando a este ponto, não é mais um mal necessário, mas um mal desnecessário, tornando-se, ao contrário, um obstáculo.<br/>\n<br/>Por isso, o mal será extinto, e utilizaremos essa cultura material tão avançada para construir o Paraíso Terrestre.<br/>\n<br/>Chegou esse tempo. Uma vez que o tempo chegou, é preciso que se compreenda a sua raiz.<br/>\n<br/>Deus me revelou isso.<br/>\n<br/>Por isso, escrevo este tipo de texto para informar às pessoas do mundo inteiro.<br/>\n<br/>Ou seja, este é o Evangelho do Paraíso.<br/>\n<br/>Como Cristo disse: 'O Evangelho do Paraíso deve ser pregado por toda a parte, e então virá o fim'.<br/>\n<br/>Daqui em diante, continuarei a explicar, mas o mal será extinto.<br/>\n<br/>Como ele será eliminado... escreverei a partir de agora a ordem dessa extinção.<br/>\n<br/>E assim, o mal deixará de existir.<br/>\n<br/>Deixar de existir não significa que será eliminado por meio de punições, mas sim que o mal se tornará algo desinteressante.<br/>\n<br/>Não adiantará nada praticar o mal. Chegar-se-á à conclusão de que o bem é mais vantajoso.<br/>\n<br/>O fato de as coisas se tornarem assim tem um motivo esplêndido.<br/>\n<br/>Isso ficará claro, pois irei explicar gradativamente a partir de agora.<br/>\n<br/>Deixando esse assunto por aqui...<br/>\n<br/>No fim das contas, fazer a humanidade mundial compreender essa raiz é o meu trabalho daqui para a frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Palestra de Meishu-Sama: \"Chegou o Tempo em que o Mal é Desnecessário\"",
    "publication_title_ptbr": "Deus Verdadeiro e Deus Maligno",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Chegou o Tempo em que o Mal é Desnecessário\"</font></b> (17 de julho de 1952)<br/>\n<br/>\"Como o Museu de Belas-Artes também ficou pronto sem que percebêssemos, a obra <i>Criação da Civilização</i> já estava quase concluída anteriormente, mas comecei a escrevê-la novamente com a intenção de corrigir as partes ruins e torná-la algo perfeito.<br/>\n<br/>A respeito disso, pedirei que leiam um pouco da parte que já foi escrita.<br/>\n<br/>(Ensinamentos: \"Criação da Civilização - Prefácio\", \"Criação da Civilização\")<br/>\n<br/>(\"A Construção do Paraíso e a Expulsão do Mal\")<br/>\n<br/>Ou seja, o Mundo de Miroku significa que o mal deixará de existir.<br/>\n<br/>Sendo assim, com toda essa cultura, um mundo maravilhoso poderá ser construído.<br/>\n<br/>No entanto, o mal não desaparecerá completamente, mas o bem se tornará maior.<br/>\n<br/>Até agora, o mal era nove partes e o bem era uma parte, mas isso se inverterá.<br/>\n<br/>Desta vez, o bem será nove partes e o mal será uma parte.<br/>\n<br/>No fim das contas, o objetivo de Deus é, como acabei de dizer, reduzir o mal drasticamente.<br/>\n<br/>É expulsá-lo. E, como acabamos de ler, praticar o mal acreditando ser o bem é o mais assustador.<br/>\n<br/>Assim, a maior das coisas que pratica o mal acreditando ser o bem é a medicina.<br/>\n<br/>Portanto, a medicina, falando sem reservas, foi criada pelo demônio.<br/>\n<br/>Contudo, esse mal foi necessário.<br/>\n<br/>Por meio desse mal, encurtava-se a vida do ser humano e lhe era dado o sofrimento chamado doença.<br/>\n<br/>Com isso, o ser humano tentou desesperadamente escapar disso e, assim, a cultura se desenvolveu.<br/>\n<br/>Portanto, tanto a guerra quanto a doença foram elementos necessários para fazer a cultura se desenvolver.<br/>\n<br/>Por isso, até agora isso estava bom, mas há um limite... há um tempo, e finalmente chegou esse tempo, o tempo em que o mal é desnecessário.<br/>\n<br/>Finalmente, Deus realizará isso.<br/>\n<br/>O Plano de Deus é algo bastante profundo e maravilhoso,<br/>\n<br/>ainda não posso falar claramente sobre isso, mas basta que acreditem que certamente será assim.<br/>\n<br/>Falando da forma mais fácil de entender, o trânsito se tornará tão conveniente...<br/>\n<br/>comunicar-se com lugares distantes por meio de rádio, conversar com lugares distantes,<br/>\n<br/>várias coisas desse tipo, o ser humano se tornou preguiçoso e acha tudo trabalhoso,<br/>\n<br/>por isso, o desejo de querer fazer as coisas conforme a própria vontade sem ter trabalho ocorre porque o corpo enfraqueceu.<br/>\n<br/>Se fossem fortes como quando o primeiro ser humano foi criado, esse tipo de desejo não surgiria muito.<br/>\n<br/>Para isso, criou-se essa coisa errada chamada medicina para enfraquecer o ser humano, e assim foi construída a cultura material dos dias de hoje.<br/>\n<br/>No entanto, apenas com isso é impossível construir o Paraíso Terrestre, que é o verdadeiro objetivo de Deus,<br/>\n<br/>por isso, ao chegar a um certo ponto, isso será extinto,<br/>\n<br/>e assim, a saúde retornará à saúde original e, ao mesmo tempo, o ser humano utilizará livremente a cultura maravilhosamente desenvolvida.<br/>\n<br/>Com isso, construirá um mundo bom. Ou seja, é a concretização do ideal. É por essa razão.<br/>\n<br/>Por isso, Kannon tornou-se Yakushi Nyorai.<br/>\n<br/>Tornou-se Yakushi Nyorai e pregou o \"Yakuso Ipon\" (Compêndio de Ervas Medicinais) de Buda.<br/>\n<br/>E assim, fez com que tomassem remédios... fez com que tomassem remédios para enfraquecer o ser humano.<br/>\n<br/>Essa é a raiz, e se souberem disso, compreenderão.<br/>\n<br/>E finalmente, o trabalho de que esse método de enfraquecer o ser humano deve ser abolido, ou seja, sou eu quem o farei.<br/>\n<br/>Como todos estão bastante presos à superstição, é preciso destruí-la, o que dá muito trabalho, mas, conhecendo a raiz, não há nada de estranho.<br/>\n<br/>Até agora, a teoria fundamental estava oculta.<br/>\n<br/>Portanto, tudo é uma questão de tempo.<br/>\n<br/>De acordo com o tempo, as coisas vão se ajeitando perfeitamente. Afinal, é o Deus que governa o mundo quem está realizando, então não há falhas.<br/>\n<br/>Por isso, as coisas que não se compreendiam até agora... por que fazer o ser humano sofrer com essas guerras, ou criar essa coisa sofrida chamada doença...<br/>\n<br/>e antes disso, criar a medicina, por que... surge esse tipo de dúvida.<br/>\n<br/>Mesmo entre os fiéis, há muitas pessoas que têm essa dúvida.<br/>\n<br/>Para informar que a razão é essa, Deus me ensina.<br/>\n<br/>Ou seja, Ele me revela a causa fundamental para eliminar a guerra e a doença da humanidade.<br/>\n<br/>Portanto, no fim das contas, é o demônio.<br/>\n<br/>Se o mal deixar de existir, por exemplo, os ladrões também desaparecerão e, em primeiro lugar, os métodos de saúde mudarão bastante.<br/>\n<br/>Isso me foi revelado por Deus antigamente, mas as janelas se tornarão muito maiores e o vento entrará.<br/>\n<br/>Não haverá necessidade de trancar as portas. Ao andar de trem ou bonde, não será preciso tomar cuidado,<br/>\n<br/>além disso, não haverá necessidade de escrever contratos ou vários documentos difíceis um por um, nem de carimbar repetidamente, e as transações financeiras serão extremamente simples.<br/>\n<br/>E depois que eu terminar de escrever isso, escreverei sobre outras coisas além da doença.<br/>\n<br/>Mesmo sobre questões econômicas, como o preço de custo e o lucro serão todos devidamente divulgados, não haverá mais necessidade de barganhas.<br/>\n<br/>Sobre várias coisas, tudo se tornará verdadeiramente claro e simples.<br/>\n<br/>Com isso, inevitavelmente, o ser humano - mesmo as pessoas que trabalham, como um dia inteiro é muito, passarão a trabalhar meio período.<br/>\n<br/>Trabalharão meio período e voltarão para casa ao meio-dia.<br/>\n<br/>Não precisarão de marmita.<br/>\n<br/>E à tarde, farão o que desejam, farão coisas para se divertir.<br/>\n<br/>O ser humano de hoje trabalha para comer, por isso tem que trabalhar de manhã até a noite.<br/>\n<br/>Deus não criou o ser humano dessa forma.<br/>\n<br/>Portanto, trabalhar significa trabalhar para se divertir.<br/>\n<br/>Como se trabalha para ter uma vida boa e feliz, uma vida de alegria, é completamente diferente.<br/>\n<br/>E trabalhar para comer, trabalhar o dia todo, de manhã até a noite, suando a camisa,<br/>\n<br/>é porque estão fazendo coisas inúteis... coisas desnecessárias, por isso precisam trabalhar tanto.<br/>\n<br/>Por exemplo, a guerra. Como existe a guerra, é inevitável ter que se armar.<br/>\n<br/>Para isso, é preciso dinheiro e materiais, então é preciso trabalhar.<br/>\n<br/>Além disso, como existem pessoas más, sofre-se de várias formas... são necessários órgãos para prevenir essas coisas.<br/>\n<br/>E criar doenças também é um mal que se acredita ser o bem.<br/>\n<br/>Com o surgimento de doentes e várias outras coisas, os materiais necessários para isso e diversas outras coisas também precisam ser produzidos pelo trabalho humano.<br/>\n<br/>Dessa forma, o fato de o ser humano ser forçado a trabalhar e sofrer em relação ao mal, por causa do mal, é algo terrível.<br/>\n<br/>Quando o mal deixar de existir, o mundo se tornará um mundo verdadeiramente interessante. Não haverá mais pessoas que cometem suicídio.<br/>\n<br/>E todos viverão muito.<br/>\n<br/>Passar dos cem anos será algo fácil.<br/>\n<br/>Ou seja, morrerão naturalmente, e não haverá mais morte por doença.<br/>\n<br/>A morte prematura e coisas do tipo ocorrem por causa da doença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]