[
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Gennoshouko é o mais tóxico'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'O <i>Gennoshouko</i> é o mais tóxico'</font></b></font>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Dependendo da região, bebe-se o '<i>Habusou</i>' no lugar do chá, mas...」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「O caso do '<i>Habusou</i>' não é grande coisa.<br/>\n<br/>O '<i>Gennoshouko</i>' é o pior.<br/>\n<br/>E o '<i>Arubajiru</i>' também é assustador. Há pessoas que morrem por causa do '<i>Arubajiru</i>'.<br/>\n<br/>Se os remédios acabarem, os seres humanos ficarão muito melhores.<br/>\n<br/>\n<br/>A toxina medicamentosa não desaparece imediatamente. Leva duas ou três gerações. Mais ou menos três gerações.<br/>\n<br/>É igual à toxina do adubo, que leva cerca de três anos para finalmente sair.<br/>\n<br/>O remédio quase desaparece por completo depois de passarem três gerações.<br/>\n<br/>Aquele médico de quem falei há pouco, que manda parar com as cirurgias, está adotando a minha teoria, ele está lendo os meus livros.<br/>\n<br/>Ele diz que cirurgias não prestam e que remédios também não.<br/>\n<br/>Neste ano, a encefalite japonesa não é causada apenas pelos mosquitos.<br/>\n<br/>Estão dizendo que é ruim expor a cabeça ao sol escaldante. Essa é a minha teoria.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Sobre o Gennoshouko'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Sobre o <i>Gennoshouko</i>'</font></b>　(27 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Uma mulher casada de 21 anos começou a purificar a partir do final de julho. Em meados de agosto chegou a caminhar para uma melhora, mas voltou a purificar.<br/>\n<br/>Atualmente, está debilitada e não consegue se levantar, a glândula parótida direita inchou muito, tem uma febre baixa em todo o corpo e tosse de vez em quando, mas como a lombar dói, não consegue tossir até o fim.<br/>\n<br/>O rim esquerdo e o peritônio ficaram muito duros, e diz que o abdômen está inchado.<br/>\n<br/>Até recentemente só conseguia engolir mingau de arroz, mas ultimamente passou a conseguir comer uma tigela de arroz duas vezes ao dia.<br/>\n<br/>Por favor, ensine-nos a causa e o método de ministrar <i>Johrei</i>. Além disso, depois que ela começou a melhorar e voltou a purificar, a mãe da própria paciente veio da casa dos pais e, assim que voltou, caiu de cama. Qual seria o motivo?<br/>\n<br/>A família da casa dos pais ainda não compreendeu bem a fé em <i>Kannon</i>. Haveria alguma causa espiritual?<br/>\n<br/>Além disso, a paciente disse que antigamente tomou <i>Gennoshouko</i> por nove meses como remédio de uso contínuo. Como devemos proceder daqui para a frente? Por favor, ensine-nos.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Existem vários outros remédios fitoterápicos (chineses), mas o pior é o <i>Gennoshouko</i>, e a intoxicação por <i>Gennoshouko</i> ataca na maioria das vezes o peritônio e os rins.<br/>\n<br/>Isso é algo que, mesmo depois de curado, reincide, então é preciso ter muita paciência. Repete-se inúmeras vezes.<br/>\n<br/>Desde que haja apetite, irá curar.<br/>\n<br/>Eu já disse antes que não se deve dar garantias em casos de intoxicação por <i>Gennoshouko</i>.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A toxina mais forte é a do Gennoshouko'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'A toxina mais forte é a do <i>Gennoshouko</i>'</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「O resultado da toxina medicamentosa da penicilina, das sulfonamidas (sulfa) e suas ações prejudiciais...」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「As ações prejudiciais de todas as toxinas medicamentosas são iguais, apenas, quanto melhor for o remédio, mais forte é a toxina, pois ela enfraquece a ação de purificação, então remédios que funcionam bem têm muita toxina.<br/>\n<br/>Os remédios fitoterápicos (chineses) de folhas, raízes, madeiras e cascas têm toxinas fracas, mas, como são usados em grande quantidade, o dano da toxina acaba não tendo muita diferença.<br/>\n<br/>O que tem a toxina mais forte é o <i>Gennoshouko</i>, e quando a purificação ocorre em quem bebeu muito disso, deve-se considerar que a vida corre perigo.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Gennoshouko e as características da sarna'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'O <i>Gennoshouko</i> e as características da sarna'</font></b>　(16 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「Meu pai (48 anos), devido à sarna, teve os testículos tão inchados a ponto de quase estourarem, sofrendo muito tanto com a respiração quanto com o coração.<br/>\n<br/>Após pedir proteção, o inchaço diminuiu, mas<br/>\n<br/>ele continua com dificuldade para respirar e, especialmente após defecar e urinar, o sofrimento piora muito. Qual seria o motivo?<br/>\n<br/>A propósito, meu pai tomou remédios fitoterápicos (<i>Gennoshouko</i>, <i>Habusou</i>) por cerca de dez anos.<br/>\n<br/>Além disso, há pessoas que incham e outras que não incham de forma alguma. Por favor, ensine-me o motivo disso.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Primeiramente, não se pode dar garantias para as doenças de quem bebeu muito <i>Gennoshouko</i>. Na maioria das vezes, não tem jeito.<br/>\n<br/>Não há nada tão tóxico quanto aquilo. Com outros remédios, não é bem assim.<br/>\n<br/>Beber esse tipo de coisa é um ato suicida.<br/>\n<br/>Os remédios fitoterápicos não são bons porque são tomados em grande quantidade por muito tempo.<br/>\n<br/>A característica da sarna é a dificuldade de respirar (sensação de sufocamento).<br/>\n<br/>Nesses casos, faz muita diferença quando se deixa o travesseiro alto.<br/>\n<br/>Isso porque a quantidade de toxina da sarna é muito grande.<br/>\n<br/>Em vez de sair para fora, ela derrete em maior quantidade por dentro, e por isso incha.<br/>\n<br/>Como isso pressiona o coração e os pulmões, a respiração fica difícil.<br/>\n<br/>Quando se deita, isso vai para cima, por isso traz sofrimento.<br/>\n<br/>Quando se fica de pé, isso desce e não há pressão, o que traz alívio.<br/>\n<br/>Deixar o travesseiro alto faz isso descer, aliviando o sofrimento.<br/>\n<br/>Parece que ele já passou da pior fase, então acho que não precisa se preocupar tanto.<br/>\n<br/>No jornal de hoje, em Quioto, quinhentas pessoas adoeceram devido à injeção contra difteria, e a Cruz Vermelha de Osaka está investigando... As purificações estão se tornando mais fortes. Em breve os próprios médicos conhecerão os danos causados pelos remédios.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Peso no estômago causado pelo Gennoshouko'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Peso no estômago causado pelo <i>Gennoshouko</i>'</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Há sete anos, um menino (16 anos) caiu de um penhasco à noite, junto com sua bicicleta, e morreu afogado.<br/>\n<br/>No entanto, há três anos, a mãe dele sente um peso no estômago, não consegue engolir comida nem bebida, e<br/>\n<br/>toda noite acorda por volta da meia-noite atormentada pelo espírito do filho que morreu afogado.<br/>\n<br/>Como devo proceder neste caso? (A mãe recebeu as aulas de iniciação em dezembro)<br/>\n<br/>Há alguma relação espiritual entre a criança que morreu afogada e a doença da mãe? Peço que me ensine a respeito do exposto.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Entronizando a Imagem de <i>Koumyou Nyorai-Sama</i> e dormindo naquele quarto, ela irá curar gradualmente.<br/>\n<br/>Há apego por parte do espírito.<br/>\n<br/>O peso no estômago não tem relação com o espírito desencarnado.<br/>\n<br/>A causa é o <i>Gennoshouko</i>. Ele está nas costas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Paciente que engordou devido a remédios fitoterápicos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Paciente que engordou devido a remédios fitoterápicos'</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Uma fiel de 36 anos, de constituição obesa, fica sufocada do peito até a garganta e não consegue deitar de lado.<br/>\n<br/>Faz uns dez dias que começamos a ministrar o <i>Johrei</i>, mas ela ainda continua encostada nos cobertores. Qual seria a causa disso?<br/>\n<br/>A família dessa pessoa é de fiéis fervorosos, mas o pai é alguém que outrora foi curado pelo <i>Johrei</i>, mas tem uma atitude de dizer que, uma vez curado, não precisa mais daquilo. Haveria alguma relação espiritual?<br/>\n<br/>Por favor, ensine-me a causa disso e o método de ministrar <i>Johrei</i>.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「O fato de estar obesa é por causa dos líquidos dos rins; acredito que tomou muitos remédios fitoterápicos (chineses).<br/>\n<br/>Se foi o <i>Gennoshouko</i>, é muito difícil de curar. Ataca muito os rins.<br/>\n<br/>Isso é algo a se prestar atenção, mas se tiver a mínima vontade de urinar, não deve segurar e ir logo.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O corpo dos japoneses ficou pequeno devido aos remédios fitoterápicos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'O corpo dos japoneses ficou pequeno devido aos remédios fitoterápicos'</font></b>　(23 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Por favor, ensine-me o motivo de o porte físico dos japoneses ser inferior ao dos ingleses e americanos.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「O ambiente influencia nisso.<br/>\n<br/>O ato de sentar (no chão) e os remédios fitoterápicos (chineses) têm influência.<br/>\n<br/>Ao sentar em cadeiras e deixar de tomar remédios, as pessoas ficarão muito maiores.<br/>\n<br/>Se pararem de sentar no chão e de usar remédios, os japoneses talvez fiquem maiores do que os estrangeiros.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Registro das Palestras de Meishu-Sama: \"Os Tipos de Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Registro das Palestras de <i>Meishu-Sama</i>: \"Os Tipos de Saúde\"</font></b> (Julho de 1936)<br/>\n<br/>\"O que são os tipos de saúde? Eu as dividi provisoriamente em três tipos.<br/>\n<br/>As pessoas que pertencem ao primeiro tipo são as verdadeiramente saudáveis, que raramente adoecem, e mesmo que por acaso adoeçam, se deixadas à vontade, curam-se facilmente.<br/>\n<br/>Isso ocorre porque sua força de purificação é vigorosa, de modo que a ação de eliminação das toxinas, que são a causa da doença, ocorre antes que elas se acumulem em grande quantidade.<br/>\n<br/>No entanto, pessoas com esse tipo de corpo saudável parecem estar diminuindo ano a ano.<br/>\n<br/>\n<br/>As pessoas que pertencem ao segundo tipo são as mais numerosas, sendo aquelas comumente chamadas de pessoas de corpo saudável.<br/>\n<br/>Ou seja, se pegam um resfriado, têm febre, a garganta dói e tossem. Além disso, às vezes têm dor de cabeça, mas logo passa. Se comem algo que faz mal, têm diarreia. É desse nível.<br/>\n<br/>Este tipo de pessoa está exatamente no meio termo entre o saudável e o doentio, sendo do nível em que, dependendo dos métodos de preservação da saúde, podem se tornar saudáveis ou fracos.<br/>\n<br/>\n<br/>As pessoas que pertencem ao terceiro tipo são as comumente chamadas de doentias; estão constantemente íntimas de medicamentos e prestam atenção à higiene, mas não se tornam saudáveis, tampouco ficam gravemente doentes, sendo um fato que esse tipo de pessoa tem aumentado muito.<br/>\n<br/>É verdadeiramente de gelar o coração o fato de que, ultimamente, esses indivíduos de corpo fraco têm aumentado entre homens e mulheres jovens, e que as chamadas crianças fracas, que estão aumentando drasticamente, também pertençam a este terceiro tipo.<br/>\n<br/>Assim, muitos desses enfermos não conseguem desempenhar as atividades de uma pessoa adulta, levando uma vida como inválidos, o que acaba impondo uma espécie de fardo à sociedade e ao país.<br/>\n<br/>\n<br/>Dentre os três tipos acima, devemos transformar as pessoas de corpo saudável do segundo tipo, que são a maioria, para o primeiro tipo, mas, infelizmente, o que fazer diante da tendência de caírem para o terceiro tipo? Sobre isso, gostaria de expor nossa pesquisa.<br/>\n<br/>Quando uma pessoa saudável do segundo tipo por acaso adoece, costuma-se aplicar tratamentos para aliviar a febre e o sofrimento; contudo, este tratamento de alívio do sofrimento, na verdade, significa paralisar a ação purificadora, de modo que é agradável temporariamente, mas, no fim, resulta no prolongamento ou no agravamento da doença.<br/>\n<br/>Por causa disso, aplica-se cada vez mais o tratamento de alívio do sofrimento e, por fim, cai-se no terceiro tipo, o de corpo fraco; e, uma vez assim, é muito difícil se recuperar, restando manter a situação atual ou resultando em um desfecho infeliz.<br/>\n<br/>Por este princípio, para tentar ser uma pessoa saudável do primeiro tipo, é absolutamente necessário permitir que a ação purificadora se processe de forma plena e minuciosa.<br/>\n<br/>Isso significa curar sem pedir emprestado a força da matéria, mas com a própria força natural de si mesmo, ou seja, com a terapia espiritual; não há outro caminho além desse.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Saúde e o Corpo Fraco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Saúde e o Corpo Fraco\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Se a doença em si é a ação purificadora do corpo humano, quanto mais saudável a pessoa for, mais vigorosa será a sua força de purificação.<br/>\n<br/>Em outras palavras, pode-se até dizer que é a saúde que gera a doença.<br/>\n<br/>Para começar, dividindo a saúde do corpo humano em grandes categorias, citarei quatro tipos.<br/>\n<br/>\n<br/>Primeiramente, vou explicar a partir das pessoas que pertencem ao primeiro tipo.<br/>\n<br/>Sendo que dentro do corpo humano não há ninguém que não tenha toxinas e que, somado a isso, elas continuam a ser adicionadas dia após dia em alguma quantidade, quando ultrapassam um certo limite, são eliminadas pela força de purificação natural.<br/>\n<br/>O fato de esse processo ser a manifestação da doença é como afirmei no início.<br/>\n<br/>Portanto, como as pessoas mais saudáveis têm uma força de purificação mais vigorosa, quando as toxinas ainda não alcançaram uma quantidade considerável, o trabalho de eliminação começa rapidamente, resolvendo-se apenas com um resfriado leve ou diarreia, etc.<br/>\n<br/>Contudo, os indivíduos saudáveis pertencentes ao segundo tipo têm uma força de purificação um pouco fraca; portanto, mantêm a saúde normal até que as toxinas atinjam uma quantidade considerável, de modo que, quando a doença finalmente se manifesta, é inevitável que não seja um caso leve.<br/>\n<br/>\n<br/>As pessoas que pertencem ao terceiro tipo a seguir são indivíduos bastante fracos de corpo, por isso, mesmo que grandes quantidades de toxinas se acumulem, devido à insuficiência da força de purificação, não chegam ao ponto de manifestar a doença.<br/>\n<br/>No mundo, há com frequência pessoas que estão sempre íntimas de medicamentos, mas não ficam gravemente doentes, com rostos pálidos e levando uma vida quase como um cadáver vivo; estas, na maioria das vezes, apresentam este quadro.<br/>\n<br/>\n<br/>A seguir, as pessoas que pertencem ao quarto tipo são aquelas que, apesar de no dia a dia serem excessivamente saudáveis, apresentam um quadro de morte súbita, sendo a doença fatal quase sempre a hemorragia cerebral.<br/>\n<br/>Por qual motivo isso acontece? Devido à grande quantidade de sangue intoxicado, a força de purificação é fraca, mas cada órgão funciona de forma saudável.<br/>\n<br/>Portanto, por terem forte resistência contra as toxinas, parecem saudáveis; no entanto, por mais forte que seja a resistência, o sangue intoxicado que atinge um certo limite precisa ser eliminado.<br/>\n<br/>Contudo, como porta de eliminação desse sangue intoxicado, como os órgãos além do cérebro são robustos, inevitavelmente o sangue intoxicado tenta ser eliminado em direção ao cérebro.<br/>\n<br/>E isso se torna a hemorragia cerebral.<br/>\n<br/>Se essas pessoas tivessem outros órgãos além do cérebro, como por exemplo o estômago e os intestinos, enfraquecidos, o sangue intoxicado se concentraria ali e elas seriam sempre doentias, mas escapariam da morte súbita e sua longevidade seria prolongada de certa forma.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Pseudosaúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Saúde e a Pseudosaúde\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Eu disse anteriormente que a quase totalidade dos japoneses é doente.<br/>\n<br/>Se eu disser isso, dirão que está errado.<br/>\n<br/>Pois dirão que na sociedade existem inúmeras pessoas que são saudáveis e ativas, não é verdade?<br/>\n<br/>De fato, falando apenas da aparência externa, é compreensível que pensem assim, pois elas parecem realmente saudáveis, mas em relação a isso, tentarei explicar detalhadamente.<br/>\n<br/>\n<br/>A minha descoberta de que... a doença é uma ação purificadora... o significado desta ação purificadora é, em outras palavras, que uma ação de dissolução natural ocorre contra as toxinas que se consolidaram.<br/>\n<br/>Portanto, antes que a ação de dissolução ocorra, como não há nenhum sintoma de doença, é o mesmo que um corpo saudável.<br/>\n<br/>Ou seja, mesmo os portadores de toxinas, enquanto elas estiverem consolidadas e não houver o menor indício de ação de dissolução, acreditam em si mesmos como tendo corpos saudáveis e, além disso, a sua cor e o seu porte físico parecem saudáveis.<br/>\n<br/>Mesmo que os médicos realizem exames de saúde, os diagnósticos da medicina atual não conseguem descobrir as toxinas consolidadas antes da manifestação da purificação, por isso é inevitável que as tomem erroneamente por saúde perfeita.<br/>\n<br/>Portanto, o fato de haver frequentemente casos reais em que aqueles considerados como tendo saúde exemplar em diagnósticos médicos adoecem e chegam à morte pouco tempo depois deve-se a esse princípio.<br/>\n<br/>\n<br/>Por conseguinte, em relação àquelas pessoas que, mesmo portando toxinas, não manifestaram a purificação, eu as chamo de portadoras de pseudosaúde.<br/>\n<br/>Contudo, no diagnóstico da nossa arte médica, é possível conhecer a totalidade das toxinas portadas em relação a esses portadores de toxinas que estão em estado de pseudosaúde.<br/>\n<br/>O que na medicina se chama de incubação da doença, deve ser dito imaginando-se essas toxinas portadas.<br/>\n<br/>E assim, no diagnóstico médico, preveem-se as doenças latentes com base nos sintomas que aparecem em medidores de pressão arterial, reações à tuberculina, velocidade de hemossedimentação dos glóbulos vermelhos, exames de sangue para sífilis, etc.<br/>\n<br/>Em contrapartida, como não conseguem saber com precisão em quais órgãos ou em quais locais específicos estão os patógenos latentes, é natural que não consigam evitar a manifestação da doença.<br/>\n<br/>Com este significado, creio que a tão propalada medicina preventiva dos últimos tempos não faz sentido algum e, no fim, não passa de meras preces vazias.<br/>\n<br/>\n<br/>Desde os tempos antigos diz-se que o ser humano é um recipiente de doenças e preocupa-se com a possibilidade de adoecer a qualquer momento; além disso, Buda Shakyamuni definiu os quatro sofrimentos humanos como nascimento, doença, velhice e morte, considerando a doença como algo inevitável.<br/>\n<br/>Tudo isso se deve ao fato de que, como todos possuem pseudosaúde, encontram-se em um estado em que não sabem quando a ação purificadora irá ocorrer.<br/>\n<br/>Portanto, à medida que os verdadeiros saudáveis aumentarem, palavras como as citadas acima acabarão por desaparecer.<br/>\n<br/>Como foi exposto acima, a verdadeira saúde deve ser a de um ser humano totalmente isento de toxinas.<br/>\n<br/>Esses corpos perfeitamente saudáveis devem ser, provavelmente, um em cada dez mil japoneses de hoje.<br/>\n<br/>Isto porque, as pessoas de vida longa com mais de noventa anos são pessoas saudáveis desse tipo.<br/>\n<br/>Contudo, como através da nossa arte médica é possível tornar-se uma pessoa isenta de toxinas, tornar-se um corpo perfeitamente saudável e um longevo de mais de noventa anos é algo muito fácil.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verdadeira Saúde e Pseudosaúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Verdadeira Saúde e Pseudosaúde\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Eu posso afirmar que atualmente quase toda a humanidade do mundo, ao menos os povos civilizados, são doentes.<br/>\n<br/>É apenas uma diferença entre manifestados e não manifestados; ou seja, os doentes atuais são os manifestados, e as pessoas saudáveis de hoje são apenas os não manifestados.<br/>\n<br/>Como sobre os manifestados não há necessidade de explicação, explicarei aqui apenas sobre os não manifestados; como já expliquei antes, os não manifestados são os que, embora tenham toxinas em seu corpo, ainda não apresentaram a purificação de suas consolidações.<br/>\n<br/>E, enquanto a verdadeira saúde pertence àqueles com corpos totalmente livres de toxinas e sem a manifestação de purificação, os não manifestados, mesmo tendo toxinas em si,<br/>\n<br/>de qualquer forma conseguem manter a saúde, desempenhar com perfeição as tarefas diárias e também suportar o trabalho, de modo que,<br/>\n<br/>aos olhos de qualquer um parecem saudáveis, e nos exames médicos, como na medicina atual a descoberta das toxinas portadas é difícil, eles são diagnosticados como saudáveis.<br/>\n<br/>A estas pessoas eu chamo de pessoas com pseudosaúde.<br/>\n<br/>Portanto, ao pensar na grande quantidade de pessoas que atualmente carregam bombas e dançam freneticamente por aí, não posso deixar de me arrepiar.<br/>\n<br/>Desde os tempos antigos existe a frase de que o homem é o recipiente da doença, e isso se referia inteiramente à pseudosaúde.<br/>\n<br/>\n<br/>Além disso, uma frase frequentemente dita pelos médicos de que a doença e a longevidade são coisas diferentes, é uma frase verdadeiramente absurda.<br/>\n<br/>Isso porque não há nada que tenha uma relação tão próxima e inseparável quanto a doença e o tempo de vida.<br/>\n<br/>Isto também não passa de uma espécie de evasiva perante a impotência em curar doenças.<br/>\n<br/>Também há o que ultimamente chamam de medicina preventiva e discorrem como se fosse algo diferente da medicina curativa, mas estas também são conversas sem lógica.<br/>\n<br/>Eles também devem se ver obrigados a falar dessa forma para encobrir sua impotência em curar doenças.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verdadeira Saúde e Pseudo-Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Verdadeira Saúde e Pseudo-Saúde\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Como mencionado anteriormente, a medicina, que partiu de um erro, desconhece completamente a verdadeira causa das doenças e a essência da saúde, de modo que suas explicações patológicas não parecem ser mais do que meras justificativas forçadas.<br/>\n<br/>Ou seja, na medicina natural (<i>Kampo</i>), diz-se que a doença provém da desarmonia dos cinco órgãos e das seis vísceras, e na medicina ocidental, considera-se que é a 'invasão de bactérias'.<br/>\n<br/>Dizendo isso do nosso ponto de vista, a primeira é o oposto. Se os cinco órgãos e as seis vísceras estivessem em desarmonia, a força para a ocorrência da ação purificadora não surgiria, portanto, a doença não se manifestaria.<br/>\n<br/>E a segunda fala da invasão de microrganismos, o que também tem seu lado de razão, mas a invasão de microrganismos não é a única causa das doenças; há também muitas causas de doenças que não têm relação com bactérias.<br/>\n<br/>Além disso, o fato de se adoecer logo que as bactérias invadem é porque não se é um corpo saudável; se fosse um corpo verdadeiramente saudável, mesmo que as bactérias invadissem, não deveria haver o surgimento de doenças.<br/>\n<br/>O fato de ultimamente se temer tanto as bactérias, de se angustiar com a sua prevenção e de se executar todos os tipos de métodos, é porque há poucos corpos verdadeiramente saudáveis, e a grande maioria adoece devido à invasão de bactérias.<br/>\n<br/>Nós dividimos isso, chamando a primeira de verdadeira saúde e a segunda de pseudo-saúde.<br/>\n<br/>Sendo assim, tentarei explicar por quais causas surge a distinção entre a verdadeira saúde e a pseudo-saúde.<br/>\n<br/>\n<br/>Conforme mencionado no item anterior, logo que a natural ação de purificação ocorre, a medicina interpreta isso de forma contrária e, por isso, considera correto suprimi-la ao máximo, executando todos os métodos.<br/>\n<br/>Originalmente, a ocorrência da purificação se dá porque o ser humano é saudável; se for um corpo debilitado, não há o surgimento da força purificadora.<br/>\n<br/>Por exemplo, suponhamos que o lixo (poeira e sujeira) se acumule numa casa; se os moradores forem saudáveis, poderão fazer a limpeza, mas se houver apenas doentes, a limpeza não poderá ser feita; é exatamente igual a isso.<br/>\n<br/>Naturalmente, a ação purificadora é acompanhada de dor e sofrimento, por isso a interpretam de maneira errada, temendo-a como se fosse o início de uma grave doença e tentando interrompê-la o mais rápido possível.<br/>\n<br/>Para isso, é preciso enfraquecer a força purificadora, e para tanto, é necessário debilitar o corpo.<br/>\n<br/>Ou seja, primeiramente utilizam-se medicamentos. Originalmente, não existe uma única coisa que seja remédio.<br/>\n<br/>Tudo é veneno. Os farmacologistas sabem muito bem disso.<br/>\n<br/>Ou seja, tentam primeiro causar a debilitação por meio de venenos.<br/>\n<br/>É por isso que as injeções estão na moda ultimamente.<br/>\n<br/>Como essas toxinas são muito fortes, caso sejam engolidas causariam intoxicação, por isso são injetadas através da pele.<br/>\n<br/>Além disso, o repouso absoluto, o resfriamento com gelo e as compressas são todos métodos de debilitação.<br/>\n<br/>A irradiação de raios endurece de volta, ou até mais do que antes, as consolidações tóxicas que, com tanto esforço, haviam começado a se dissolver.<br/>\n<br/>Desta forma, devido a todos esses métodos de debilitação, conforme o esperado, a purificação torna-se fraca, e as toxinas retornam ao estado solidificado anterior à ocorrência da purificação, razão pela qual o sofrimento temporário desaparece.<br/>\n<br/>Isto é confundido, por ilusão, com a cura da doença.<br/>\n<br/>No entanto, a prova de que não é cura é que, passado algum tempo, ocorre a recaída. Isso ocorre porque as toxinas que haviam sido solidificadas voltam a sofrer a ação purificadora devido à recuperação da saúde.<br/>\n<br/>E então, aplica-se novamente o método de debilitação.<br/>\n<br/>Ou seja, como se trata do uso de toxinas de medicamentos, gradualmente, as toxinas de medicamentos vão se acumulando.<br/>\n<br/>\n<br/>Aqui tentarei explicar resumidamente sobre as toxinas de medicamentos; como mencionado anteriormente, se a causa das doenças é a ação purificadora das toxinas solidificadas, o que seriam afinal essas toxinas? Surpreendentemente, a maior parte delas são toxinas de medicamentos.<br/>\n<br/>Ou seja, as toxinas inatas são a hereditariedade das toxinas de medicamentos vindas dos antepassados e dos pais, e as toxinas adquiridas são os medicamentos introduzidos após o nascimento.<br/>\n<br/>Devido a este fato, à medida que as toxinas adquiridas se somam às toxinas inatas, a quantidade de toxinas aumenta gradativamente e, como resultado de se tornar um portador de grandes quantidades de toxinas, ocorre uma grande purificação de uma só vez.<br/>\n<br/>Isto se torna a causa de todas as doenças graves e difíceis, a começar por pneumonia, encefalite e todos os tipos de tumores.<br/>\n<br/>No entanto, o tratamento médico continua, como de costume, considerando correta a paralisação da purificação e aplicando métodos de debilitação; mas, quando a situação chega a esse ponto, se não for um método de debilitação muito poderoso, não surte efeito.<br/>\n<br/>Neste ponto, a medicina comprova isso muito bem.<br/>\n<br/>É o caso dos remédios específicos para pneumonia e outros.<br/>\n<br/>As palavras que os médicos costumam dizer nessa ocasião são: 'É um remédio que faz muito efeito; se der certo, cura em pouco tempo, mas se der errado, pode custar a vida', e o motivo é justamente esse.<br/>\n<br/>Escusado será dizer que, para paralisar uma purificação violenta, não fará efeito a não ser que se use um medicamento altamente venenoso ao ponto de envolver o risco de vida.<br/>\n<br/>\n<br/>Através do exposto acima, provavelmente compreenderam que a doença é uma ação purificadora, e que o tratamento médico é um método de paralisação da purificação.<br/>\n<br/>Portanto, resumindo em uma palavra, tratamento médico é o método de não curar a doença, e o progresso da medicina é o progresso do método de não curar.<br/>\n<br/>Por isso, os médicos não dizem que curam a doença; pelo contrário, é evidente ao se observar que eles dizem que vão 'endurecer' (consolidar) a doença.<br/>\n<br/>Naturalmente, para consolidar a doença, realiza-se o método de debilitação conforme mencionado acima.<br/>\n<br/>O que consiste em não cometer excessos, não pegar resfriados, cuidar-se, dormir suficientemente, utilizar medicamentos o máximo possível, etc.<br/>\n<br/>Isso é a saúde passiva e, como resultado do enfraquecimento da purificação, a ocorrência de doenças diminui; a medicina preventiva atual é o que equivocadamente reconheceu isso como um método de saúde.<br/>\n<br/>\n<br/>Nós chamamos de pessoas de pseudo-saúde àqueles que possuem essa saúde passiva, conforme exposto acima; os intelectuais pálidos de hoje e as crianças de constituição linfática são os representantes típicos desse tipo de pessoas.<br/>\n<br/>Acima de tudo, quanto mais fielmente a pessoa segue a higiene médica de hoje, mais frequentes são os casos deste tipo de pessoas de pseudo-saúde.<br/>\n<br/>Assim que as bactérias invadem uma vez esse tipo de pessoa de pseudo-saúde, elas inevitavelmente adoecem e correm risco de vida.<br/>\n<br/>Esta também é a causa de hoje em dia se temer as bactérias de forma tão extrema.<br/>\n<br/>\n<br/>Em contraste a isso, a Medicina Espiritual que descobrimos é totalmente o oposto: assim que a doença surge, tornamos a purificação mais vigorosa e eliminamos as impurezas para fora do corpo o mais rápido possível.<br/>\n<br/>Consequentemente, sendo uma cura verdadeira e total, o prognóstico é que a saúde aumenta mais do que antes de se contrair a doença, tornando-se, naturalmente, um corpo saudável que não desenvolve doença mesmo que invadido por bactérias; e isto é a verdadeira saúde.<br/>\n<br/>A maior prova disso é que aqueles que passaram alguns anos após ingressarem nesta religião deixam de se preocupar totalmente com bactérias e afins.<br/>\n<br/>Isso porque não há o menor medo de contágio.<br/>\n<br/>Uma felicidade como esta só pode ser chamada de dádiva de Deus concedida unicamente a nós.<br/>\n<br/>Acredito que compreenderão que a descoberta da verdadeira arte médica como a descrita acima é, de fato, o princípio fundamental da salvação da humanidade.\" (Extraído da obra \"SHINJI NO KENKOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pseudo-saúde e a Verdadeira Saúde\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Pseudo-saúde e a Verdadeira Saúde\"</b></font> (Escrito em 1952)<br/>\n<br/>\"Como já escrevi detalhadamente até agora, a doença é uma ação purificadora, e deve ter ficado claro o sentido de que a medicina tem se iludido ao considerar a paralisação da ação purificadora como um método de cura.<br/>\n<br/>Escreverei sobre isso de forma ainda mais exaustiva agora: embora as pessoas em geral pareçam saudáveis e de qualquer forma estejam trabalhando, a maior parte delas possui toxinas que, por estarem fortemente solidificadas, apenas não desencadearam a ação purificadora.<br/>\n<br/>Consequentemente, estão numa condição em que não sabem quando a purificação ocorrerá repentinamente, e o fato de terem sempre uma certa insegurança deve-se a isso, sendo exatamente como se estivessem carregando uma bomba.<br/>\n<br/>Se sentem um pouco de frio, preocupam-se se não vão pegar um resfriado; se uma doença contagiosa se espalha, afligem-se se não serão contagiadas;<br/>\n<br/>se dão uma pequena tosse, se o corpo fica lânguido, ou se cansam facilmente, desgastam os nervos pensando se não seria o estágio inicial de uma tuberculose; se a barriga dói, apavoram-se com a possibilidade de ser o início de uma apendicite ou peritonite.<br/>\n<br/>Se o resfriado se agrava, preocupam-se com a tuberculose; se a febre fica alta e a respiração ofegante (com chiado), associam a uma pneumonia.<br/>\n<br/>Se ficam com um pouco de falta de ar ou se têm palpitações, receiam doenças cardíacas; se as pernas ficam pesadas, acham que é beribéri.<br/>\n<br/>Se os olhos ficam inchados ou se a região lombar fica pesada, suspeitam que seja nos rins.<br/>\n<br/>As mulheres, por exemplo, se a região lombar ou o baixo ventre doem, sentem frio ou têm corrimento branco (leucorreia), afligem-se pensando se não há algo de errado com o útero; se os filhos estão sem energia, preocupam-se se não é o prenúncio do surgimento de uma doença grave.<br/>\n<br/>Apenas escrevendo por cima já é dessa forma, então sobra imaginação para compreender o quanto o ser humano de hoje teme as doenças e vive assustado com elas.<br/>\n<br/>\n<br/>E é de senso comum que, uma vez adoecendo, vai-se ao médico e tomam-se remédios, mas não posso deixar de me impressionar com o quanto as pessoas foram levadas a acreditar na medicina a esse ponto.<br/>\n<br/>Apesar de dizer isso, pensando no meu próprio passado, não tenho o direito de falar dos outros.<br/>\n<br/>Aconteceu a seguinte coisa. Creio que foi quando eu tinha por volta dos trinta anos, numa ocasião em que fui a uma estância termal nas profundezas das montanhas de Shinshu.<br/>\n<br/>Assim que cheguei à pousada, perguntei abruptamente à criada: 'Tem médico nesta estância termal?', e então,<br/>\n<br/>a criada respondeu: 'Sim, há um'. Eu: 'É um médico comum ou um doutor acadêmico?'.<br/>\n<br/>Criada: 'Pelo que dizem, formou-se na universidade nesta primavera'.<br/>\n<br/>Ouvindo isso, acomodei-me, pensando que assim poderia ficar hospedado tranquilamente por uns dois ou três dias.<br/>\n<br/>Porém, ouvindo depois que havia pessoas no mundo iguais a mim, percebi que não havia mudado em relação a elas.<br/>\n<br/>Também houve um caso assim.<br/>\n<br/>Como não se sabe a qualquer hora em que momento o ser humano pode adoecer, eu pensava em encontrar um médico gentil que viesse voando apenas com um telefonema, mesmo no meio da noite; e como encontrei exatamente um médico assim, fiquei o mais íntimo possível dele, e no final acabamos nos tornando como se fôssemos parentes.<br/>\n<br/>O padrinho do casamento da minha atual esposa foi esse médico, por isso dá para perceber o quanto eu, naquela época, confiava na medicina.<br/>\n<br/>Por conseguinte, compreendo bem o fato de as pessoas em geral hoje acreditarem na medicina como sendo algo absoluto.<br/>\n<br/>\n<br/>Contudo, o quanto fiquei perplexo ao saber que essa tal medicina, na verdade, longe de curar a doença, faz exatamente o oposto.<br/>\n<br/>Mas, vendo que essa é a Verdade, não resta senão crer; por esses motivos, considero que não é sem razão que o homem moderno tenha caído na superstição médica.<br/>\n<br/>Falando sem reservas, enquanto o seu próprio corpo é enfraquecido e a vida é encurtada, convencem-se de que a medicina é algo a se agradecer, e não se dão conta disso; que história mais lamentável não é?<br/>\n<br/>Por isso mesmo, romper com esta superstição é que deve ser o princípio primário da salvação do mundo.<br/>\n<br/>Apesar de dizer isso, fazer as pessoas em geral compreenderem isso é, na verdade, um problema nada fácil.<br/>\n<br/>Como foi mencionado anteriormente, o homem contemporâneo está completamente enrijecido pela superstição médica; por isso, mesmo que veja e ouça os fatos, mesmo que doenças graves suas ou de parentes próximos se curem por meio do <i>Johrei</i>, há os que conseguem crer imediatamente e os que não conseguem crer com facilidade.<br/>\n<br/>Porém, a maior parte das pessoas, não se curando com a medicina nem com qualquer outra terapia, gastam dinheiro e a doença apenas piora cada vez mais, e como resultado de até mesmo a vida estar em perigo, havendo entre elas quem até tente o suicídio, mesmo que por acaso ouçam falar do <i>Johrei</i>, não conseguem aceitá-lo facilmente, a tal ponto estão mergulhadas na superstição médica hoje em dia.<br/>\n<br/>No entanto, na agonia final sem saída, tomam a decisão aqui, e, mesmo duvidando, recebem o <i>Johrei</i>, mas o estado psicológico dessa ocasião pode ser compreendido se lerem, pois há muitos relatos incluídos no final.<br/>\n<br/>\n<br/>O exposto acima é sobre o quanto o homem moderno teme a doença e o quanto ele confia na medicina, e o primeiro é algo comum, pois de fato não se cura com a medicina;<br/>\n<br/>mas pegar um pequeno resfriado e, se a febre for alta, afligir-se de que não seja o início de uma grave doença, mas por outro lado tentar minimizar dizendo que um resfriadinho desses não é nada, enquanto no fundo do coração ergue-se a preocupação de um 'e se' – isto é algo que qualquer um já deve ter experienciado.<br/>\n<br/>Isto ocorre simplesmente porque não se pode depositar total confiança na própria medicina.<br/>\n<br/>\n<br/>No entanto, se fosse uma medicina que realmente curasse, resfriados, dores de barriga e afins seriam curados facilmente; mesmo nas doenças que possuem nome seria feito um diagnóstico exato, e deveria transcorrer exatamente de acordo com isso,<br/>\n<br/>e em qualquer doença ficaria claro como se pegasse com as mãos, qual é a causa, em que ponto as terapias até agora estavam erradas, o que se deve fazer para curar, como será o prognóstico, e se há ou não risco de vida,<br/>\n<br/>e se as coisas ocorressem exatamente conforme o que foi dito ao doente, todos prestariam uma confiança absoluta à medicina, e, naturalmente, as preocupações com as doenças seriam nulas;<br/>\n<br/>se compreendessem que a doença é uma ação purificadora, que a sujeira no corpo é varrida e que se tornarão mais saudáveis, chegariam até mesmo a ficar na expectativa.<br/>\n<br/>Isso é que é a verdadeira medicina.<br/>\n<br/>Então, será que existe um método de curar doenças que se iguale a um sonho como este?<br/>\n<br/>Mas surpreendam-se: isso já se realizou e estamos na atualidade em que vem produzindo grandiosos efeitos.<br/>\n<br/>Assim, do nosso lado não chamamos de doença, mas sim de purificação; que palavra de som agradável, não? Mas assim o dizemos porque o fato também é este.<br/>\n<br/>\n<br/>Aqui, escreverei sobre o título, verdadeira saúde e pseudo-saúde: a pseudo-saúde, como já mencionado, é a condição na qual, mesmo havendo toxinas solidificadas, não ocorre a purificação; e a verdadeira saúde é a condição na qual, por não haver absolutamente nenhuma toxina, não se adoece.<br/>\n<br/>Contudo, provavelmente não há nem mesmo uma única pessoa que se enquadre nesta última; o sistema de seguro de saúde também deve ter sido criado em função dessa insegurança.<br/>\n<br/>\n<br/>Como dito acima, a maioria dos homens modernos são pessoas pseudo-saudáveis, por isso a maior parte deles possui algum tipo de doença crônica.<br/>\n<br/>Ao trabalhar um pouco, logo sentem dor de cabeça ou enrijecimento nos ombros e pescoço; com um exercício um pouco mais forte, ficam ofegantes ou têm febre leve.<br/>\n<br/>Além disso, pegam resfriado facilmente, e com qualquer comida se intoxicam, a barriga dói ou têm diarreia.<br/>\n<br/>Pelo fato de ficarem acamados várias vezes ao ano, faltarem ao serviço, e se internarem uma vez a cada tantos anos, não conseguem ter convicção na sua própria saúde e estão sempre assustados.<br/>\n<br/>Nos casos piores, fazem cirurgias sem critério. Mulheres de meia-idade com um pouco mais de dinheiro removem o apêndice, fazem cirurgia de câncer de mama, retiram também os ovários, e não são poucas as que ficam como inválidas.<br/>\n<br/>Também há pessoas em geral que cortam dedos por panarício ou gangrena, extraem um dos rins, cortam o músculo do diafragma por asma, fazem incisões no cérebro, amputam pernas e braços, e ultimamente cirurgias para tuberculose também estão em moda.<br/>\n<br/>E assim cometem barbaridades sem o menor escrúpulo.<br/>\n<br/>Porém, como a medicina não tem outro método a não ser esse, não há o que se possa fazer, mas não deve haver ser mais digno de pena do que o homem de hoje.<br/>\n<br/>Consequentemente, mesmo com todo esse progresso e desenvolvimento cultural, não podem usufruir de seus benefícios, e não são poucas as pessoas que sofrem no leito de doente.<br/>\n<br/>Como mencionado, se for possível fazer da pessoa na pseudo-saúde, que porta as sementes da doença, uma pessoa sem toxinas, e criar um ser humano de verdadeira saúde, esta sim seria a verdadeira arte médica e seria um Evangelho grandioso e sem precedentes para a humanidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cinquenta Anos de Toxinas Solidificadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cinquenta Anos de Toxinas Solidificadas\"</b></font> (Publicado em 6 de junho de 1951)<br/>\n<br/>\"Aos dezoito anos, eu sofri de pleurisia; naquela época, perfuraram meu flanco e extraíram cerca de duzentos gramas de água;<br/>\n<br/>contudo, descobri ultimamente que as toxinas medicinais de um total de duas ocasiões – os <font color=\"#ff0000\" size=\"+1\"><b>desinfetantes</b></font> daquela época e os <font color=\"#ff0000\" size=\"+1\"><b>remédios orais</b></font> tomados quando a doença recaiu um ano depois, de ter ficado curado temporariamente –<br/>\n<br/>estavam <font color=\"#ff0000\" size=\"+1\"><b>solidificadas bem no local entre as costas e as axilas</b></font>,<br/>\n<br/>e por isso, pensando em dissolvê-las, <font color=\"#ff0000\" size=\"+1\"><b>ministrei <i>Johrei</i> em mim mesmo</b></font> e,<br/>\n<br/>embora estivessem bastante duras no início, foram derretendo aos poucos, gradativamente amolecendo, e a cada vez que derretiam eu inevitavelmente tinha diarreia.<br/>\n<br/>Não há tanta dor, mas é tão preciso como se fosse carimbado, o que é interessante.<br/>\n<br/>Até mesmo vendo por isso se compreende que as toxinas solidificadas não desaparecem por mais anos que passem.<br/>\n<br/>Como este ano eu completo 68 anos, significa que ficaram solidificadas sem sair durante exatos cinquenta anos,<br/>\n<br/>portanto, se eu não conhecesse o <i>Johrei</i>, seriam, com certeza, visitantes que não iriam embora por toda a vida.<br/>\n<br/>Como descrito acima, <b><font color=\"#ff0000\" size=\"+1\">à medida que as toxinas solidificadas derretem e saem em forma de diarreia, sinto-me melhor,</font></b><br/>\n<br/>até agora, durante um longo tempo eu não havia percebido, eu achava que era o estado normal,<br/>\n<br/>e quando percebi desta vez, emergiu uma sensação de frescor e leveza que eu nem imaginava, o que é realmente gratificante.<br/>\n<br/>Antes de tudo, sinto como se com isso minha vida fosse se prolongar em uns vinte ou trinta anos, e de quebra <b><font color=\"#ff0000\" size=\"+1\">a cabeça também ficou muito boa,</font></b> e passei a conseguir escrever manuscritos melhor do que até agora.<br/>\n<br/>\n<br/>Por meio disso também se compreende o fato de que as toxinas de medicamentos, se não se conhece o <i>Johrei</i>, não desaparecem por toda a vida.<br/>\n<br/>Além disso, os locais de <font color=\"#ff0000\" size=\"+1\"><b>causa da diarreia</b></font>, como eu sempre digo, são na maioria a <font color=\"#ff0000\" size=\"+1\"><b>cabeça e as costas</b></font>;<br/>\n<br/>por isso, há ambos os casos: quando as toxinas solidificadas dessas partes derretem e se aglomeram uma vez na barriga causando diarreia, e o caso devido à intoxicação por alimentos e bebidas.<br/>\n<br/>\n<br/>Especialmente no caso provocado pela <font color=\"#ff0000\" size=\"+1\"><b>purificação da cabeça</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>sai muito sangue</b></font>; nessa ocasião, o que sai pelo ânus chama-se <font color=\"#ff0000\" size=\"+1\"><b>hemorragia de hemorroidas</b></font>, e quando se aloja na direção do abdômen por um tempo e depois sai, é a <font color=\"#ff0000\" size=\"+1\"><b>disenteria</b></font>.<br/>\n<br/>Portanto, o bacilo da disenteria desempenha o papel natural de fazer com que aquele sangue intoxicado saia logo, então, se for contraída a disenteria, basta não interferir que o sangue intoxicado sairá sem problemas e ela será curada.<br/>\n<br/>Contudo, a medicina que ignora isso, tentando com vários métodos impedir que ele saia, acaba causando o agravamento; por isso, ao pensar em como o ser humano seria salvo se a medicina soubesse desse princípio, não consigo conter a minha lástima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano, Massa de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ser Humano, Massa de Toxinas\"</font></b> (Publicado em 16 de setembro de 1953)<br/>\n<br/>\"Eu sempre digo que o ser humano moderno é uma massa de toxinas, e embora possam pensar que é uma maneira terrível de falar, visto que este é o fato, não há o que se fazer.<br/>\n<br/>Como todo fiel sabe, hoje em dia <font color=\"#ff0000\" size=\"+1\"><b>qualquer pessoa, por meio de duas espécies de toxinas medicinais — as toxinas medicinais congênitas herdadas dos antepassados e as toxinas medicinais adquiridas após o nascimento —, tornou-se inteiramente uma massa de toxinas</b></font>.<br/>\n<br/>Digo isso porque, pela minha experiência lidando com milhares e dezenas de milhares de seres humanos há mais de vinte anos até hoje, não há sequer um que não seja assim.<br/>\n<br/>Pode-se dizer que, sem exceção, são massas de toxinas com forma humana.<br/>\n<br/>Evidentemente, através do <i>Johrei</i> elas são facilmente dissolvidas e eliminadas, e as doenças curam-se a ponto de não haver risco de vida, mas remover todas as toxinas medicinais seria difícil, mesmo que levasse a vida inteira.<br/>\n<br/>Sendo assim, como hoje em dia as massas de toxinas em forma humana se vangloriam dizendo teorias arrogantes, do nosso ponto de vista, isso é extremamente cômico, e é natural que não surja delas uma sabedoria decente.<br/>\n<br/>E, como eu sempre afirmo, é lei que essas toxinas se acumulem e se consolidem nas partes onde o ser humano mais usa os nervos; portanto, uma vez que o homem moderno usa muito o cérebro, elas estão consolidadas ao redor do pescoço até os ombros.<br/>\n<br/>Com qualquer pessoa, se apalpamos essa área, percebemos bem, pois infalivelmente existem nódulos de vários tamanhos e caroços.<br/>\n<br/>A ação purificadora desses nódulos é o resfriado; portanto, se deixado como está, as toxinas seriam expelidas normalmente e a pessoa se curaria, mas a medicina ignorante interrompe a saída com remédios e outros meios, tentando consolidá-las.<br/>\n<br/>Além disso, se as toxinas medicinais para esse fim são adicionadas, os nódulos também aumentam na mesma proporção, tornando-se cada vez mais um ser humano massa de toxinas, as purificações também ocorrem com mais facilidade, e assim há tantos doentes como nos dias de hoje.<br/>\n<br/>Além do mais, como o cérebro é o mais afetado, o número de pessoas com a mente obtusa, como ultimamente, só aumenta, e quase não deve haver ninguém que não tenha sofrimentos como dores de cabeça, peso na cabeça, sensação de torpor, irritabilidade, tonturas, etc.<br/>\n<br/>Como resultado, a capacidade de julgamento das coisas fica embotada, não conseguem sequer distinguir entre o certo e o errado, havendo falta de bom senso, declínio da inteligência, lentidão mental e insensibilidade, e o fato de resolverem tudo apenas de forma imediatista é algo que vocês poderão compreender bem observando a si mesmos.<br/>\n<br/>Consequentemente, a grande quantidade de coisas abomináveis como doenças, crimes, pobreza, conflitos, etc., é de se espantar, e a sociedade assemelha-se a um pergaminho de figuras do inferno.<br/>\n<br/>E o que quero dizer em especial é sobre o baixo nível dos intelectuais.<br/>\n<br/>O que eles pregam está cheio de contradições, sem opiniões firmes ou convicções e sem coerência, sendo apenas uma enumeração de caracteres impressos, a ponto de se poder dizer que a maioria o faz apenas para ganhar dinheiro com os manuscritos, e<br/>\n<br/>mesmo lendo os editoriais recentes, raramente há algo que fique retido na memória. Darei dois ou três exemplos disso, e o primeiro são os religiosos.<br/>\n<br/>O que eles pregam é como se tivessem vestido roupas novas em dogmas antiquados de centenas ou milhares de anos atrás, e não há novidade alguma.<br/>\n<br/>Naturalmente, pode-se dizer que é quase impossível que causem emoção nas pessoas.<br/>\n<br/>Além disso, mesmo entre os políticos, problemas que levariam no máximo trinta minutos para se chegar a uma conclusão, se tivessem mentes normais, reúnem um grande número de pessoas e não só discutem por dias, como se estendem por meses e anos sem chegar a uma conclusão; observando isso, compreende-se o grau da falta de inteligência deles.<br/>\n<br/>Como exemplo, mesmo a questão do rearmamento, apesar de a sua viabilidade ser extremamente simples e clara, há muita confusão e, mesmo assim, até hoje não chegaram a uma conclusão; observando isso, vocês concordarão com o que digo.<br/>\n<br/>Isso também deve ser porque não há líderes sábios e confiáveis, o que é um problema.<br/>\n<br/>Sobre isso, o que sempre digo aos meus subordinados é que, no caso de consultas e reuniões, se for levar mais de trinta minutos, é melhor parar.<br/>\n<br/>Mesmo assim, quando parece que não vai haver um consenso, frequentemente exerço a minha postura de liderança absoluta e resolvo tudo com uma única palavra.<br/>\n<br/>O fato de a nossa religião conduzir tudo de forma tão veloz também se deve a isso.<br/>\n<br/>Em seguida, no mundo econômico, eles também são excessivamente obtusos de mente.<br/>\n<br/>Como é de conhecimento público, desde os principais líderes do governo e do meio financeiro, o que sempre aflige os comerciantes e industriais do Japão são as dívidas.<br/>\n<br/>Provavelmente, não há país no mundo com tanta inflação de dívidas quanto o Japão.<br/>\n<br/>A maior causa disso é justamente o fato de serem inábeis em equilibrar lucros e juros, e porque lhes falta demais a capacidade de julgamento da prosperidade e decadência dos negócios e a visão das tendências mundiais e das movimentações da economia nacional.<br/>\n<br/>Tudo isso, sem dúvida, é por causa da mente lenta, e também porque o sofrimento das dívidas agrava ainda mais a situação.<br/>\n<br/>Ainda há várias outras coisas, mas apenas com isso vocês já devem ter entendido em grande parte. Porém, há mais uma coisa que quero dizer: a grande quantidade de problemas abomináveis nas diversas esferas da sociedade atualmente.<br/>\n<br/>Acidentes de trânsito, incêndios, desastres em minas, casos de homicídio e lesão corporal, suicídios, suicídios duplos por amor, processos judiciais, etc., além de desastres causados por vento e água, danos por pragas agrícolas nas vilas rurais, etc.<br/>\n<br/>Em suma, tudo isso é resultado da falta de lucidez mental, e como a causa disso são justamente as toxinas medicinais, sinto profundamente que, de qualquer forma, preciso fazê-los despertar para isso.<br/>\n<br/>Dizendo sem reservas, a sociedade atual é de tal forma que só posso pensar que são massas de toxinas humanas se empurrando e se espremendo, rastejando de um lado para o outro, e<br/>\n<br/>ao pensar nisso, compreendo quão imenso deve ser o trabalho de Deus para purificar tudo isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]