[
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Varíola e Vacinação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Varíola e Vacinação\"</font></b>　（1939）<br/>\n<br/>「É de conhecimento geral que a vacinação é eficaz para não se contrair a varíola.<br/>\n<br/>Entretanto, o que se deve considerar é que não contrair a varíola não significa que as toxinas da doença foram eliminadas.<br/>\n<br/>É o mesmo princípio de haver pessoas que, mesmo possuindo o bacilo do tifo, não manifestam a doença.<br/>\n<br/>O ser humano possui, desde o nascimento, toxinas que poderíamos chamar de herança congênita.<br/>\n<br/>Estas são conhecidas por todos como varíola, sarampo, coqueluche, etc.<br/>\n<br/>Quando essas toxinas atingem certo período, ocorre uma ação de purificação que tenta expeli-las para fora do corpo; a isso se dá o nome de 'adoecer'.<br/>\n<br/>Contudo, a vacinação interrompe a eliminação dessas toxinas.<br/>\n<br/>Ou seja, ela enfraquece a ação de purificação das toxinas.<br/>\n<br/>Em outras palavras, consiste em transformar uma toxina ativa (positiva) em uma toxina latente (negativa).<br/>\n<br/>Jamais a toxina em si foi extinta pela vacinação.<br/>\n<br/>Ela tornou-se latente e passou a ficar estagnada no interior do corpo.<br/>\n<br/>Portanto, detalharei no próximo item quais ações e influências essa toxina latente da varíola exerce sobre o corpo humano.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina da Varíola como Causa de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina da Varíola como Causa de Doenças\"</font></b>　（1939）<br/>\n<br/>「Sobre qual ação a toxina da varíola tornada latente exerce, ela se acumula em algum ponto do corpo humano devido à ação de purificação.<br/>\n<br/>O local dessa acumulação é o mesmo mencionado no item sobre resfriados; como resultado da repetição da interrupção da purificação do resfriado, surge a tuberculose pulmonar.<br/>\n<br/>O aumento recente da tuberculose ocorre porque, ao prevenir o resfriado — que é a toxina latente da varíola se manifestando — e sendo isso também devido à vacinação, a causa fundamental do aumento da tuberculose acaba sendo a vacinação.<br/>\n<br/>Esta toxina não causa apenas a tuberculose.<br/>\n: Torna-se a causa de todas as doenças. Por exemplo, mesmo as crianças de constituição frágil e adenóide, que estão aumentando drasticamente, seguem o mesmo processo da tuberculose supracitada: a causa é a prevenção do resfriado.<br/>\n<br/>Além disso, o aumento súbito da miopia também se deve a esta toxina, e passarei a explicar o porquê.<br/>\n<br/>A razão de a miopia se manifestar após a criança entrar na escola primária é que, ao usar o cérebro subitamente e estudar com a cabeça baixa voltada para a mesa, esta toxina se acumula e se solidifica na região inferior da nuca, próxima ao bulbo raquidiano.<br/>\n<br/>Se examinarmos essa região em pessoas míopes, invariavelmente estará assim.<br/>\n<br/>Ora, a atividade da visão consome uma certa energia, ou seja, sangue.<br/>\n<br/>Como os vasos sanguíneos que suprem os olhos passam perto daquela região, eles são comprimidos pela pressão do endurecimento, e a falta de suprimento sanguíneo reduz a acuidade visual, tornando-se insuficiente apenas para enxergar de longe.<br/>\n<br/>A medicina diz que a miopia não tem cura porque a pupila é ovalada, mas isso é o resultado, não a causa.<br/>\n<br/>Além disso, ela se torna a causa de todas as outras doenças. Explicarei também sobre as toxinas medicamentosas, toxinas urinárias, etc., e detalharei as causas das doenças através destas três toxinas.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (1)\"</font></b>　（1939）<br/>\n<br/>「Além da toxina da varíola, explicarei quão terrível é a toxina dos medicamentos, isto é, a toxina medicamentosa.<br/>\n<br/>Independentemente da época ou lugar, quão profundamente a terapia medicamentosa para doenças se infiltrou na humanidade?<br/>\n<br/>Tomar remédio quando se está doente tornou-se um senso comum tão forte quanto comer quando se tem fome.<br/>\n<br/>Contudo, para nossa surpresa, descobri que os medicamentos não possuem poder algum para curar doenças; pelo contrário, são toxinas terríveis que criam doenças, ou seja, tornam-se a causa delas.<br/>\n<br/>É um problema grandioso e quase inacreditável, mas a verdade é a verdade até o fim, e não há como mudar isso.<br/>\n<br/>Antigamente, vi em algum livro um famoso médico fitoterapeuta chinês dizer: 'Originalmente, não existe algo chamado remédio no mundo. Tudo é veneno. Toma-se remédio na doença para controlar um veneno com outro veneno'.<br/>\n<br/>Pode-se dizer que estas são palavras de extrema sabedoria.<br/>\n<br/>\n<br/>Além disso, existe o provérbio: 'O veneno transformado torna-se remédio'.<br/>\n<br/>De fato, quando a dor é insuportável e aplica-se uma injeção de morfina, a dor desaparece instantaneamente.<br/>\n<br/>Isso ocorre porque os nervos que doem sofrem uma paralisia temporária pelo veneno da morfina.<br/>\n<br/>Isso a própria medicina compreende.<br/>\n<br/>\n<br/>No início, expliquei que a causa da doença é a ação de purificação, e que esta vem acompanhada de sofrimento... esse sofrimento é a própria doença.<br/>\n<br/>Ou seja, é natural que qualquer ser humano deteste o sofrimento e queira livrar-se dele o quanto antes.<br/>\n<br/>Nesse caso, existem apenas duas formas de eliminar o sofrimento. Uma é eliminá-lo completamente...<br/>\n<br/>O que significa expelir totalmente as toxinas que devem ser eliminadas, sem deixar resíduos.<br/>\n<br/>O outro método é escapar do sofrimento temporariamente.<br/>\n<br/>Isto é, retornar ao estado anterior ao surgimento da dor.<br/>\n<br/>Consiste em interromper a ação de purificação e voltar ao estado de quando a purificação não ocorria.<br/>\n<br/>No entanto, como a eliminação completa mencionada primeiro é o método de cura natural e leva tempo, o desejo de 'querer livrar-se logo da dor' deu origem não apenas à terapia medicamentosa atual, mas a todos os tipos de terapias.<br/>\n<br/>Além disso, a medicina até os dias de hoje não compreendia este princípio.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (2)\"</font></b>　（1939）<br/>\n<br/>「Suponhamos que uma pessoa adoeça.<br/>\n<br/>Surge febre, dor, mal-estar, tosse, catarro, etc. Ao tomar o remédio, os sintomas diminuem.<br/>\n<br/>Parece, justamente, que a doença está sendo curada pelo medicamento.<br/>\n<br/>Porém, como já disse repetidas vezes, ao ingerir o veneno chamado remédio, o corpo todo enfraquece.<br/>\n<br/>Por enfraquecer, a ação de purificação também enfraquece. É por isso que o sofrimento diminui.<br/>\n<br/>Entretanto, se fosse apenas isso, ainda vá lá, mas o que acontece com o veneno ingerido? Esse é o problema.<br/>\n<br/>Explicarei aqui: o corpo humano é constituído de forma que, ao ingerir (engolir) toxinas, ocorra uma ação de desintoxicação ou eliminação.<br/>\n<br/>Mas, quando falamos de toxinas, referimo-nos quase sempre às toxinas dos alimentos.<br/>\n<br/>Portanto, o corpo humano possui o poder de desintoxicar apenas alimentos, mas não possui o poder de desintoxicação imediata para toxinas além destas.<br/>\n<br/>Dessa forma, como a desintoxicação da toxina medicamentosa — que não é alimento — não é realizada totalmente, ela se acumula no corpo até certo ponto.<br/>\n<br/>Isso ocorre, tal como no caso da toxina da varíola, nos pontos de concentração nervosa.<br/>\n<br/>Portanto, chegamos à seguinte lógica:<br/>\n<br/>Quando ocorre a ação de purificação e eliminação do acúmulo da toxina latente da varíola, interrompe-se isso e adiciona-se uma nova toxina medicamentosa... esse é o resultado da terapia medicamentosa.<br/>\n<br/>Consequentemente, desta vez as toxinas se acumulam de forma dual.<br/>\n<br/>Surge, então, a purificação destas.<br/>\n<br/>Por isso, é evidente que a segunda ação de purificação é mais maligna que a primeira, devido ao acréscimo de toxinas.<br/>\n<br/>Assim, o fato de a segunda purificação, ou seja, a recaída, ser geralmente mais grave que a manifestação inicial, deve-se a este princípio. Pelas mesmas razões, podem ocorrer uma terceira e quarta purificações.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Toxina Urinária\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Toxina Urinária\"</font></b>　（1939）<br/>\n<br/>「Segundo a teoria do eminente Dr. ○○ do mundo médico alemão, 'todas as doenças são causadas pelo ácido úrico'.<br/>\n<br/>Este ácido úrico deve ser o que chamo aqui de toxina urinária.<br/>\n<br/>Como mencionei repetidas vezes, a toxina latente da varíola tende a se acumular em pontos de concentração nervosa.<br/>\n<br/>Devido à relação com o esforço exercido na região lombar durante o trabalho humano, ela se acumula na região renal.<br/>\n<br/>Isso fica evidente ao observar que é especialmente comum entre entusiastas do golfe.<br/>\n<br/>Como esse acúmulo pressiona os rins, os rins se contraem (atrofiam).<br/>\n<br/>\n<br/>Consequentemente, dependendo do grau dessa atrofia — por exemplo, se um rim perfeito pode processar 10 partes de urina,<br/>\n<br/>um rim atrofiado, dependendo do grau de atrofia, processará, digamos, 9 partes.<br/>\n<br/>Isso significa que 1 parte da urina fica retida no corpo, e esse excedente de 1 parte é a toxina urinária.<br/>\n<br/>Esta toxina urinária, assim como a toxina dual, acumula-se nos pontos de concentração nervosa.<br/>\n<br/>Mas esta toxina, especialmente por questões de localização, tende a se reunir na região renal, abdômen, linfonodos da virilha, peritônio, ombros (rigidez nos ombros), pescoço, etc.<br/>\n<br/>Entretanto, a retenção da toxina urinária é maior no lado que estiver atrofiado (esquerdo ou direito).<br/>\n<br/>Só que, enquanto a toxina da varíola tem um limite e a toxina medicamentosa se limita ao que foi usado,<br/>\n<br/>a toxina urinária é produzida ininterruptamente durante as 24 horas do dia, o que torna este ponto particularmente difícil de lidar.<br/>\n<br/>Juntamente com esta toxina urinária, as três toxinas constituem, em geral, a causa de todas as doenças.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Três Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Três Toxinas\"</font></b>　（1939）<br/>\n<br/>「Acredito ter explicado em linhas gerais que as três toxinas — toxina da varíola, toxina medicamentosa e toxina urinária — são as causas das doenças. Agora, falarei sobre as propriedades e ações dessas toxinas.<br/>\n<br/>A toxina da varíola é hereditária, portanto, é antiga.<br/>\n<br/>No caso das três toxinas, quanto mais antigas forem na ação de purificação, mais leve é o sofrimento; quanto mais novas, o oposto ocorre.<br/>\n<br/>Portanto, o sofrimento causado pela toxina da varíola é relativamente moderado, e o sofrimento causado pela toxina urinária é, em geral, mais forte que o da varíola.<br/>\n<br/>No entanto, na toxina medicamentosa, o sofrimento é nitidamente mais forte em comparação às duas anteriores.<br/>\n<br/>Além disso, na toxina medicamentosa, há diferença entre a medicina chinesa (herbal) e a medicina ocidental.<br/>\n<br/>Por exemplo, a medicina chinesa causa uma dor surda em uma área ampla, enquanto a medicina ocidental causa uma dor aguda e localizada.<br/>\n<br/>Em todo caso, o sofrimento causado pela ingestão de remédios para em certo nível,<br/>\n<br/>mas, quanto ao sofrimento causado por injeções, há casos em que a intensidade é indescritível.<br/>\n<br/>Creio que as pessoas envolvidas presenciam isso constantemente.<br/>\n<br/>E qual é o princípio desse sofrimento? Ele é a manifestação do conflito entre a ação de purificação e a ação de interrupção desta.<br/>\n<br/>Assim, o sofrimento mais intenso significa o grande choque de tentar interromper, por meio de toxinas poderosíssimas, um corpo onde a ação de purificação está em seu auge.<br/>\n<br/>Por este princípio, a intensidade do sofrimento não é maior nos idosos, mas sim nos jovens e adultos vigorosos.<br/>\n<br/>Portanto, se este princípio for claramente compreendido, entende-se também a razão de se morrer por causa da doença.<br/>\n<br/>Ou seja, a principal causa da morte é o enfraquecimento devido ao sofrimento causado pela interrupção da ação de purificação.」　（Extraído de \"Manuscritos Médicos\"）<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Três Venenos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Três Venenos\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Já expliquei que a <font color=\"#ff0000\" size=\"+1\"><b>causa de todas as doenças</b></font> se deve aos três venenos: <font color=\"#ff0000\" size=\"+1\"><b>veneno inato (varíola), veneno urinário e veneno medicinal</b></font>, mas vou falar sobre eles mais detalhadamente.<br/>\n<br/>Primeiramente, o que é o <font color=\"#ff0000\" size=\"+1\"><b>veneno inato</b></font>? Pode-se dizer que é a <font color=\"#ff0000\" size=\"+1\"><b>hereditariedade do veneno medicinal</b></font>; é o veneno medicinal que, após passar por várias gerações de corpos humanos, finalmente se transformou e se tornou um tipo de toxina.<br/>\n<br/>Portanto, no Japão também, a história comprova isso.<br/>\n<br/>Ou seja, consta que a varíola surgiu há mais de mil e trezentos anos, a partir da era do Imperador Kinmei.<br/>\n<br/>Isso ocorreu porque no décimo terceiro ano do Imperador Kinmei o budismo foi introduzido, e logo em seguida, pela primeira vez, surgiram epidemias em várias regiões, de modo que,<br/>\n<br/>os governantes da época consideraram que isso se devia à ira dos deuses do Japão pela introdução do budismo, e proibiram-no; no entanto,<br/>\n<br/>como a epidemia não diminuiu, concluíram que não tinha relação com o budismo e o permitiram novamente.<br/>\n<br/>Segundo minhas considerações, isso se deveu ao fato de que os medicamentos chineses foram introduzidos muito antes do budismo. Naturalmente, a epidemia referida era a varíola.<br/>\n<br/>Na medicina, a sífilis hereditária é apontada como a causa de várias doenças.<br/>\n<br/>Diz-se que na Alemanha também há uma facção que defende a teoria de que a sífilis é a origem de todas as doenças.<br/>\n<br/>Contudo, eu imagino que essa chamada sífilis hereditária seja, na verdade, um equívoco em relação ao veneno inato.<br/>\n<br/>O motivo é que, entre os pacientes tidos como portadores de sífilis hereditária, não são poucos aqueles cujos pais e avós não apresentam nenhuma prova de terem contraído sífilis.<br/>\n<br/>\n<br/>Em seguida, o <font color=\"#ff0000\" size=\"+1\"><b>veneno urinário</b></font> refere-se à <font color=\"#ff0000\" size=\"+1\"><b>urina excedente causada pelo enfraquecimento da atividade funcional dos rins</b></font>.<br/>\n<br/>Qual é a razão disso? Originalmente, como a própria medicina afirma, a função dos rins é o processamento da urina e a produção de hormônios.<br/>\n<br/>Ou seja, quando as partes desnecessárias dos alimentos e bebidas se transformam em fezes e urina para serem excretadas, como mencionei anteriormente, nem todos os elementos estranhos conseguem ser eliminados, portanto,<br/>\n<br/>eles se infiltram do interior para o exterior dos rins, acumulando-se e solidificando-se nas suas proximidades.<br/>\n<br/>O resultado da pressão dessa solidificação sobre os rins é a atrofia renal, que gera urina excedente, a qual se acumula e se solidifica gradativamente desde ambos os lados da coluna vertebral até a região dos ombros.<br/>\n<br/>Isso é a rigidez nas costas e nos ombros.<br/>\n<br/>Em seguida, transfere-se para a região do bulbo raquidiano, glândulas linfáticas, glândulas parótidas, amígdalas, etc.<br/>\n<br/>Por conseguinte, a piorreia alveolar é uma doença que ocorre quando esse veneno urinário tenta ser eliminado através das gengivas; logo, nessa doença, a urina apodrece e é eliminada pela boca.<br/>\n<br/>Ao conhecer esta causa, as pessoas certamente franzirão a testa diante de tal impureza.<br/>\n<br/>Deste modo, pode-se dizer que o veneno urinário se torna a causa de todas as doenças.<br/>\n<br/>\n<br/>Em seguida, como já expliquei sobre o veneno medicinal, omitirei essa parte, mas é necessário falar sobre como ele se manifesta.<br/>\n<br/>O sofrimento causado pelo veneno medicinal é um acúmulo de febre, dor, coceira intensa, diarreia, vômito, paralisia, sensação de mal-estar, etc.<br/>\n<br/>Como a febre é experimentalmente mais intensa quanto maior for a quantidade de veneno medicinal na pessoa, pode-se até dizer que pessoas que nunca usaram remédios desde o nascimento quase não apresentam febre.<br/>\n<br/>Além disso, as dores causadas pelo veneno medicinal dos remédios ocidentais são frequentemente dores agudas, do tipo pontadas de agulha, perfuração de broca, choque elétrico, etc., enquanto as dos remédios chineses são, em sua maioria, dores surdas.<br/>\n<br/>O sofrimento com coceiras é frequente com remédios ocidentais e, em especial, injeções de cálcio fatalmente se tornam causa de urticária, pelo que se deve ter cuidado.<br/>\n<br/>\n<br/>Como exposto acima, existe um <font color=\"#ff0000\" size=\"+1\"><b>método para se saber a diferença entre os três venenos</b></font>.<br/>\n<br/>Ao se <font color=\"#ff0000\" size=\"+1\"><b>examinar pressionando as partes solidificadas com a ponta dos dedos</b></font>, o <font color=\"#ff0000\" size=\"+1\"><b>veneno inato é indolor, o veneno urinário causa dor leve e o veneno medicinal causa dor forte</b></font>; portanto, através da prática, não é tão difícil distingui-los.」　　(Extraído da obra \"Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas são Varíola, Veneno Urinário e Veneno Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Toxinas são Varíola, Veneno Urinário e Veneno Medicinal\"</font></b>　(4 de maio de 1940)<br/>\n<br/>「A dor é... à medida que o veneno se acumula em uma parte, ocorre a ação de solidificação.<br/>\n<br/>Quando qualquer coisa se solidifica até certo ponto, fatalmente ocorre a ação de dissolução.<br/>\n<br/>O corpo espiritual humano é, em geral, iluminado; possui uma luz difusa, como a de uma noite enevoada de luar, e essa luz está constantemente se fortalecendo e enfraquecendo.<br/>\n<br/>Quando se pensa em coisas boas, ele brilha; quando se pensa em coisas más, ele se nubla.<br/>\n<br/>É exatamente como os momentos de tempo bom e tempo nublado.<br/>\n<br/>Se há máculas em uma parte do corpo espiritual, há toxinas, e o local fica com uma coloração escura e turva.<br/>\n<br/>Naturalmente, surge a febre, dissolve-se, e é eliminado sob a forma de diarreia, vômito ou inchaços, etc.<br/>\n<br/>A dor e a febre são as duas grandes ações purificadoras; quando isso é removido através da Luz, resta apenas a parte mais espessa, que, embora saia em forma de diarreia ou similar, já perdeu a força da toxina e é eliminada sem sofrimento.<br/>\n<br/>A luz do corpo espiritual humano, numa pessoa comum, irradia cerca de um <i>sun</i> [aprox. 3 cm]; quando se adoece, ela vai se tornando cada vez mais fraca.<br/>\n<br/>Nas pessoas fortes, chega a um ou dois <i>shaku</i> [aprox. 30 a 60 cm]. Estes não são indivíduos comuns.<br/>\n<br/>O surgimento de máculas pode ser automático (interno) e alheio (externo); o interno deve-se aos pecados. Quando a mácula começa pelo corpo físico, deve-se aos medicamentos.<br/>\n<br/>Por conseguinte, o princípio é que o ser humano originalmente não tem doenças; as doenças são criadas pelo próprio ser humano.<br/>\n<br/>O que são as toxinas? Elas brotam das impurezas dos pecados espirituais. Varíola (veneno inato), veneno urinário e veneno medicinal; há outros além destes, mas, no geral, basta considerar esses três.<br/>\n<br/>Varíola... surgem aglomerados de erupções vermelhas semelhantes a grãos de feijão, de onde sai pus, ocorrendo a cura.<br/>\n<br/>Tuberculose e outros males, assim como úlceras, furúnculos e antraz, são, na sua maioria, toxinas da varíola.<br/>\n<br/>A urina é o líquido sujo, a função de transformar as impurezas em líquido para eliminá-las; essas impurezas são, em geral, toxinas.<br/>\n<br/>São os elementos que não se transformam em nutrição, durante o período de processamento do veneno.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"327\" src=\"zinzouzu.jpg\" width=\"160\"/><br/>(O local indicado por círculos duplos é a região dos rins)<br/>\n<br/>\n<br/>O veneno dos alimentos pode ser apagado pelos rins, mas o veneno daquilo que não se deveria ingerir não pode ser apagado.<br/>\n<br/>O corpo humano não foi feito para ingerir remédios.<br/>\n<br/>Quando se digere de oito a nove partes, sobram uma ou duas que se acumulam, passando pela medula espinhal e indo para a cabeça, assim como para o rosto, mandíbula, etc.; portanto, mesmo sendo chamado de veneno urinário, a sua causa é o veneno medicinal.<br/>\n<br/>Sendo assim, o veneno medicinal, a varíola e o veneno urinário estão todos misturados entre si.<br/>\n<br/>Aquilo que dói ao ser pressionado é veneno medicinal; a dor extremamente forte é veneno de injeção; a dor do veneno urinário não é intensa, sendo muitas vezes uma dor surda.<br/>\n<br/>Em geral, os remédios ocidentais são extremamente fortes.<br/>\n<br/>As toxinas da varíola não causam muita dor, frequentemente apresentam coceira.<br/>\n<br/>Quando estão na parte interna, não há dor nem coceira.<br/>\n<br/>A ação curativa foi chamada de doença. Falando a verdade, a doença não existe, não há o \"adoecer\".<br/>\n<br/>À medida que o sangue circula, o espírito também age intensamente. O sangue deve ser mais do que limpo, deve ser limpíssimo.<br/>\n<br/>Quanto mais limpo, melhor para a saúde; além disso, ser muito alegre e transbordante de vigor é sinal de sangue puro. Quando o sangue se turva, o ser humano perde a vitalidade.<br/>\n<br/>Se o sangue for puro, a circulação é rápida; sendo rápida, o calor da vitalidade física manifesta-se com força.<br/>\n<br/>Portanto, não se sente frio. Pessoas de sangue espesso têm o corpo e a cabeça pesados.<br/>\n<br/>Enquanto o sangue vai se limpando, as toxinas se concentram em um único ponto, solidificando-se por completo.<br/>\n<br/>Elas são diluídas a uma espessura que facilite a sua eliminação.<br/>\n<br/>Isso se manifesta através de leucorreia, secreção nasal, catarro, etc.<br/>\n<br/>A supuração é a sua diluição para facilitar a eliminação.<br/>\n<br/>Como se tapam os orifícios por onde elas saem facilmente, elas tentam sair por locais mais difíceis.<br/>\n<br/>A terapêutica convencional não remove a causa da doença, mas sim paralisa a ação curativa.<br/>\n<br/>Para isso, antes de tudo, ingeriram-se venenos. Além disso, injetaram-se remédios que, se ingeridos, matariam.<br/>\n<br/>Com raios-X, mata-se o local, destruindo o seu tecido.<br/>\n<br/>A albumina é o que se acumulou ao redor dos rins, exsudando e sendo eliminada.<br/>\n<br/>Todos os órgãos internos humanos são formados de maneira a permitir a exsudação.<br/>\n<br/>A albumina é pus misturado na urina.<br/>\n<br/>A ação purificadora pode ser paralisada em noventa e nove por cento, mas não se consegue paralisá-la completamente.<br/>\n<br/>\nComo é uma falsidade, no final as coisas dão errado. Portanto, não há cura de forma alguma.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Diferenças nos Sintomas de Purificação Conforme os Tipos de Toxina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Diferenças nos Sintomas de Purificação Conforme os Tipos de Toxina\"</font></b>　(9 de novembro de 1940)<br/>\n<br/>「Tanto a varíola quanto o veneno urinário não causam febre alta.<br/>\n<br/>O veneno medicinal causa febre alta.<br/>\n<br/>Entretanto, se houver excessiva quantidade de toxinas, a febre não surge.<br/>\n<br/>Não se consegue provocar completamente a purificação.<br/>\n<br/>Pode-se considerar que febre, dor, coceira e sintomas semelhantes são veneno medicinal.<br/>\n<br/>A dor ardida dos raios-X, igual a uma queimadura, e a dor em pontadas, como se estivesse espetando com uma agulha, são veneno medicinal.<br/>\n<br/>Ocorre o enfraquecimento e a prostração devido ao choque entre as toxinas e a purificação.<br/>\n<br/>Quando ocorre uma purificação repentina sobre o corpo que já se encontra enfraquecido, a pessoa morre, como no caso da pneumonia.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Vacinação e Toxinas Medicinais",
    "content_ptbr": "<b><font size=\"+2\">\"Vacinação e Toxinas Medicinais\" </font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Aqui, tentarei explicar sobre as toxinas congênitas. As toxinas adquiridas, obviamente, são as toxinas medicinais inseridas após o nascimento, mas,<br/>\n<br/>então o que seriam as <font color=\"#ff0000\" size=\"+1\"><b>toxinas congênitas</b></font>? Estas são exatamente as <font color=\"#ff0000\" size=\"+1\"><b>toxinas medicinais herdadas desde os antepassados</b></font>, e,<br/>\n<br/>existe um provérbio no Japão que diz: 'Não há quem não tenha presunção e sífilis (toxina purulenta)',<br/>\n<br/>e essa 'sífilis' é justamente o que, desde os tempos antigos, popularmente se chama de toxina fetal, e na medicina moderna se chama de sífilis hereditária.<br/>\n<br/>Naturalmente, isso é <font color=\"#ff0000\" size=\"+1\"><b>a toxina medicinal que se tornou velha</b></font>, e,<br/>\n<br/>inevitavelmente, uma vez a sua ação de eliminação deve ocorrer. Isso é a <font color=\"#ff0000\" size=\"+1\"><b>varíola</b></font>.<br/>\n<br/>Por desconhecer este princípio, em 1796, o grande erudito inglês Edward Jenner descobriu o que se chama de vacina contra a varíola, e, como desde então se pôde evitar a varíola, a humanidade o reverencia como um salvador, e até hoje ele é alvo de gratidão.<br/>\n<br/>\n<br/>A propósito, o que se deve saber aqui é que as toxinas da varíola não foram extintas pela vacina.<br/>\n<br/>Como ela simplesmente enfraqueceu a força de eliminação da toxina natural, a toxina natural permanece como está no interior do corpo, e isso se torna a origem de várias doenças.<br/>\n<br/>Agora, tentarei descrever a sua ordem: a toxina natural, com o passar do tempo, acumula-se e solidifica-se em algum local.<br/>\n<br/>A sua ação de purificação é o resfriado, bem como várias doenças de pele, pseudo-paralisia infantil, meningite, escrofulose infantil, etc., e também pode se tornar a origem de outras doenças.<br/>\n<br/>Acima de tudo, como escrevi no início, o vigor dos cidadãos britânicos e franceses declinou a partir de após a descoberta da vacina contra a varíola, o que se entenderá se for investigado.<br/>\n<br/>Por este princípio, para expulsar a varíola da humanidade, não há outro meio senão jogar todos os medicamentos no mar, mas, mesmo fazendo isso, o efeito não aparecerá subitamente.<br/>\n<br/>Isso porque, afinal de contas, os seres humanos vêm se empanturrando de remédios por muitos séculos, de modo que não se pode deixar de considerar que levará pelo menos duas ou três gerações para que sejam completamente eliminados.<br/>\n<br/>Porém, como as toxinas medicinais diminuem gradualmente, mesmo que a doença se manifeste, naturalmente passará de forma leve a cada vez, e, pelo nosso método do <i>Johrei</i>, resolve-se em apenas uma geração da pessoa.<br/>\n<br/>\n<br/>Portanto, para as pessoas em geral, não precisam abandonar a vacina contra a varíola imediatamente agora; se a pessoa parar com os remédios por cerca de uma geração, na geração seguinte dos filhos passará levemente, e, a partir de cerca da geração dos netos, tornar-se-á absolutamente inexistente.<br/>\n<br/>E o efeito do que se chama de vacina contra a varíola é apenas o de não deixar as feias marcas de bexiga (cicatrizes), e as influências malignas que causa além disso são ainda maiores.<br/>\n<br/>Isso diz respeito às injeções que estão na moda hoje em dia.<br/>\n<br/>Estas certamente obtiveram a sua dica da vacina contra a varíola, mas o quão temíveis são os danos causados pelas injeções será compreendido se lerem esta obra.<br/>\n<br/>\n<br/>A seguir, tentarei escrever as coisas principais sobre as doenças e as toxinas medicinais; a mais terrível é aquele Salvarsan 606.<br/>\n<br/>Pode-se dizer com certeza que essa intoxicação afeta o cérebro e se torna uma doença cerebral, e quando se torna grave, pode até se tornar uma verdadeira doença mental.<br/>\n<br/>Além disso, ao mesmo tempo em que essa toxina medicinal é extremamente maligna, a medicina considera que a doença mental tem como causa a sífilis, e injeta o 606 a fim de curar a sífilis, de modo que,<br/>\n<br/>como resultado, conforme o exposto, transforma em doentes mentais até mesmo aqueles que não têm anomalias no cérebro; logo, que temível ilusão não será essa?<br/>\n<br/>\n<br/>A seguir, entre as doenças causadas por toxinas medicinais, as mais numerosas devem ser as relacionadas ao estômago.<br/>\n<br/>Nesta doença, inicialmente, em casos de um pouco de mal-estar como comer demais, azia, indigestão, etc., se tomar remédio para o estômago, cura temporariamente, mas, com o passar dos dias, inevitavelmente reincide.<br/>\n<br/>Ao curar com remédio de novo e ocorrer de novo, e assim ir repetindo, finalmente torna-se crônica, e transforma-se em uma doença estomacal que recebe um nome.<br/>\n<br/>Portanto, algo que se resolveria em uma ou duas vezes se fosse deixado naturalmente no início, como resultado da repetição de métodos errôneos como o exposto, torna-se verdadeiro, portanto, a sua ignorância é insuperável.<br/>\n<br/>E, tentando escrever outras duas ou três coisas, os espasmos gástricos (cólicas estomacais) que ocorrem frequentemente são as dores para a purificação, e isso também se acalma com anestésicos temporários, mas na maioria das vezes torna-se um vício e vira uma doença crônica.<br/>\n<br/>\n<br/>A seguir está a úlcera gástrica, e esta é a toxina medicinal mais clara de todas.<br/>\n<br/>Isso porque nos remédios para o estômago está invariavelmente incluído o bicarbonato de sódio, de modo que, ao mesmo tempo em que amolece os alimentos, acaba amolecendo até mesmo a parede do estômago.<br/>\n<br/>Quando um material sólido toca ali, racha e sangra, e isso é o vômito de sangue (hematêmese).<br/>\n<br/>No entanto, diferentemente disso, há um sintoma de o sangue se acumular no fundo do estômago.<br/>\n<br/>Isto ocorre porque, conforme o mencionado, a membrana mucosa do estômago perde a sua capacidade de resistência, fazendo com que o sangue goteje continuamente; e, quando este sai misturado às fezes, como se torna um pequeno coágulo de cor preta, compreende-se bem.<br/>\n<br/>Todo sangue, enquanto é novo, é vermelho, mas quando se torna velho, transforma-se em cor preta.<br/>\n<br/>A seguir está a fraqueza estomacal (dispepsia) que é a mais numerosa, mas a sua causa é que se usam remédios digestivos e come-se alimentos de fácil digestão, mastigando bem, de modo que, não havendo margem para a atividade do estômago, ele enfraquece.<br/>\n<br/>Ao repetir isso, agrava-se gradualmente e torna-se uma fraqueza estomacal crônica, de modo que a fraqueza estomacal também foi criada pelo ser humano.<br/>\n<br/>\n<br/>A seguir, sedativos para dor de cabeça, cocaína para o nariz, colírios para os olhos, lugol para amigdalite, todos os tipos de emplastros, pomadas, etc., a lógica é uma só: ao mesmo tempo em que qualquer um deles não passa de coisas que visam um efeito temporário, inevitavelmente tornam-se intoxicação.<br/>\n<br/>Em casos de febre também é assim: se deixar, a febre baixa favorável e gradualmente, mas, se usar antipiréticos, a febre cede temporariamente, porém de forma reacionária ocorre nova febre. E abaixa-se novamente com remédio.<br/>\n<br/>E repetindo dessa maneira, por fim, torna-se uma febre extremamente persistente, e os médicos ficam perplexos e dizem ser uma febre de causa desconhecida, mas, como foram os próprios médicos que a criaram como o exposto, é natural que a causa seja desconhecida.<br/>\n<br/>\n<br/>A seguir, o uso de laxantes e os enemas (lavagens intestinais), frequentes no mundo, também se tornam uma ação inversa intoxicante, constipando cada vez mais, tornando-se um hábito.<br/>\n<br/>No caso de edemas (inchaços) também é assim: ao usar diuréticos, o volume de urina aumenta temporariamente, mas inevitavelmente ocorre uma ação de reação e o edema torna-se pior do que antes, e volta-se a usar diuréticos, de modo que, repetindo também isso, como resultado,<br/>\n<br/>o inchaço torna-se cada vez mais extremo e, inevitavelmente, realiza-se o esvaziamento por punção, mas isso também é temporário, e por fim torna-se maior do que os meses finais de gravidez, e os médicos também desistem.<br/>\n<br/>\n<br/>A seguir, dentre as toxinas medicinais, o que é terrível de forma inesperadamente despercebida, são os desinfetantes usados na ocasião de cirurgias.<br/>\n<br/>Afinal de contas, trata-se de um medicamento forte a ponto de ter poder bactericida, e ainda mais, como ele infiltra diretamente no músculo, é insuportável.<br/>\n<br/>Como se torna a origem de várias doenças malignas, a mais frequente são os distúrbios de dor intensa, que são persistentes; portanto, mesmo que se curem, leva-se uma enorme quantidade de dias.<br/>\n<br/>Em outras doenças da membrana mucosa oral também, a causa é que a administração de medicamentos em numerosas vezes torna-se toxinas infiltradas, e estas, ao tentar serem excretadas, causam catarros, tumores, etc.<br/>\n<br/>\n<br/>Com o que expliquei acima a partir de vários aspectos, deve ter ficado claro que a totalidade da origem das doenças são as toxinas medicinais.<br/>\n<br/>Portanto, sabendo disso, se de agora em diante os senhores médicos, na ocasião do diagnóstico, perguntarem ao paciente \"para essa doença, quando e qual remédio você tomou?\", \"quando e qual injeção tomou?\", \"quando e onde foi operado?\", deverão, no geral, ter uma noção.<br/>\n<br/>Além disso, a propriedade do que se chama medicamento é muito fácil de solidificar e difícil de ser excretada; sendo que normalmente ela fica solidificada de dez e poucos anos a dezenas de anos, ou melhor, na maior parte fica solidificada por toda a vida.<br/>\n<br/>Até mesmo eu, as toxinas dos medicamentos de quando sofri de pleurisia e tuberculose há cerca de cinquenta anos, e as toxinas dos medicamentos que apliquei quase diariamente durante um ano devido a uma dor de dente há mais de trinta anos, permanecem até hoje, a ponto de atualmente eu mesmo ministrar <i>Johrei</i> em mim diariamente.<br/>\n<br/>E mesmo falando de toxinas medicinais, não são apenas os medicamentos ocidentais.<br/>\n<br/>A medicina chinesa (medicamentos fitoterápicos) também é da mesma forma; há apenas uma diferença nos sintomas: o sofrimento dos medicamentos ocidentais é agudo, mas o da fitoterapia é obtuso.<br/>\n<br/>Acima de tudo, a causa de todas as dores e coceiras são totalmente as toxinas medicinais, portanto, se o ser humano sequer colocar medicamentos no interior do seu corpo, passará sem conhecer o sabor do sofrimento da doença por toda a vida.<br/>\n<br/>Em suma, desde que não se rompa essa superstição das toxinas medicinais, afirmo categoricamente que o sofrimento das doenças jamais será resolvido na humanidade.\" (Extraído de \"Salvando a América\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Varíola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Varíola\"</font></b> 　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Aqui tentarei escrever detalhadamente sobre a <font color=\"#ff0000\" size=\"+1\"><b>varíola</b></font>; a causa dessa doença deve-se às <b><font color=\"#ff0000\" size=\"+1\">toxinas congênitas</font></b>, e estas toxinas obviamente são herdadas dos pais, mas a causa disso também são as <b><font color=\"#ff0000\" size=\"+1\">toxinas medicinais herdadas através dos antepassados de sucessivas gerações</font></b>.<br/>\n<br/>Na medicina, chamam a toxina muito densa de sífilis hereditária, e aquilo que popularmente se chama desde a antiguidade de toxina fetal também é isso.<br/>\n<br/>Porém, essa toxina, pela ação de purificação, torna-se varíola, e tenta ser excretada pela superfície da pele.<br/>\n<br/>Quem a resolveu por temê-la foi o famoso cientista médico britânico Edward Jenner que, em 1796, descobriu a vacina contra a varíola.<br/>\n<br/>Com isto, como a varíola não se manifestava, ele é reverenciado pela humanidade como um salvador ainda até hoje, mas,<br/>\n<br/>para dizer a verdade, pela vacina contra a varíola, as toxinas da varíola não foram extintas; ela apenas enfraqueceu a força de purificação da toxina, e a toxina natural permanece intacta no interior do corpo como antes.<br/>\n<br/>Como também é dito na medicina, o fato de o efeito da vacina contra a varíola ser de apenas um certo período é por causa disso.<br/>\n<br/>Porém, se fosse apenas isso, tudo bem, mas essas toxinas remanescentes tornam-se a origem de todas as doenças, e, como se tornam especialmente a causa do resfriado, pode-se dizer que, indiretamente, também são a causa da tuberculose.<br/>\n<br/>Sobre isso, há algumas décadas, um estudioso francês propagou a teoria de que, após a execução do método de vacinação contra a varíola, a tuberculose aumentou, mas, parecendo não ter tido muito interesse, parece ter desaparecido.<br/>\n<br/>Naturalmente, deve ser porque temeram mais a varíola, que é nítida e deixa marcas de varíola feias, do que a tuberculose, que não é muito nítida.<br/>\n<br/>\n<br/>E há mais um fato do qual não se dão conta.<br/>\n<br/>Essa é a doença de pele chamada sarna; como as pessoas sabem, surgem eczemas por todo o corpo, havendo uma coceira violenta, e há casos em que se junta a isso uma dor intensa.<br/>\n<br/>Quando se torna grave, manifestam-se caroços de cor roxa escura do tamanho de grãos de feijão por toda a pele, e como esse estado é igual ao da varíola, pode-se dizer, antes de mais nada, que é uma varíola crônica.<br/>\n<br/>Além disso, essa doença leva muito tempo; de um a dois anos quando é leve, e, quando se torna grave, chega até a atingir de cinco a seis anos.<br/>\n<br/>Portanto, prolongam em dezenas de vezes uma doença que terminaria em uma ou duas semanas, devido à vacina contra a varíola.<br/>\n<br/>Entretanto, pelo <i>Johrei</i> de nossa religião, qualquer varíola grave cura-se facilmente, e absolutamente não deixa marcas de bexiga, portanto, que terapia maravilhosa não será esta?<br/>\n<br/>Tentemos inserir à esquerda um excelente exemplo sobre isso. (Exemplo omitido)\" (Extraído de \"Terapia da Fé para a Tuberculose\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Vacina contra a Varíola'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vacina contra a Varíola\"</font></b> (Escrito em 1952)<br/>\n<br/>\"É mundialmente famoso o fato de que a vacina contra a varíola foi descoberta em 1798 pelo médico inglês Edward Jenner.<br/>\n<br/>Na verdade, não foi uma descoberta exclusiva de Jenner. Muito antes disso, as jovens gregas já inseriam agulhas nas pústulas de pacientes com varíola e, ao espetar esse pus na pele, contraíam uma varíola leve, ficando imunes à forma grave da doença. Jenner apenas observou isso e descobriu que era possível criar imunidade através da varíola bovina.<br/>\n<br/>É claro que o seu mérito é grandioso, e, ao realizar a primeira experiência, teve a ousadia e a forte vontade de testá-la em seu próprio filho amado, demonstrando uma forte consciência acadêmica de não se arrepender de qualquer sacrifício em prol da humanidade.<br/>\n<br/>Felizmente, a experiência foi um sucesso, e, como todos sabem, ele ascendeu rapidamente à posição de um salvador, sendo reverenciado pela humanidade mundial até os dias de hoje.<br/>\n<br/>Afinal, até então, contrair varíola representava não apenas risco de vida, mas também o temor de que, mesmo curada, a doença deixaria cicatrizes terríveis por todo o rosto. Se era possível se livrar disso tão facilmente, quão grande não deve ter sido a alegria das pessoas daquela época!<br/>\n<br/>\n<br/>No entanto, eu descobri que isso, que era considerado uma grande descoberta, na verdade, torna-se a origem de todas as doenças no futuro.<br/>\n<br/>Portanto, se perguntarmos se a vacina contra a varíola é positiva ou negativa, é lamentável dizer, mas ela é negativa.<br/>\n<br/>Explicarei as razões detalhadamente a seguir. Venho defendendo essa teoria há mais de dez anos e tenho a convicção de que esta minha grande descoberta não fica atrás da descoberta do Sr. Jenner.<br/>\n<br/>Sobre isso, em primeiro lugar, a verdadeira causa da varíola é, sem dúvida, a toxina dos medicamentos. Como resultado da continuidade dessas toxinas por muitas gerações, elas se transformam em uma espécie de toxina especial, que é transmitida hereditariamente.<br/>\n<br/>Por conseguinte, certamente não houve, em absoluto, uma era em que a humanidade não utilizasse medicamentos.<br/>\n<br/>A medicina compreende erroneamente essa alta concentração de toxina hereditária de medicamentos como sendo a sífilis hereditária.<br/>\n<br/>Essa toxina hereditária de medicamentos, mantida congenitamente, tenta sair da pele na forma de erupções cutâneas por meio do surgimento da ação purificadora. Como isso é a varíola, a vacina, por assim dizer, é o meio para interromper a ocorrência dessa purificação.<br/>\n<br/>Contudo, ainda que isso pudesse ser considerado aceitável, o fato é que a toxina da varíola, ou seja, a toxina natural (varíola), acaba permanecendo dentro do corpo, tornando-se a causa de várias doenças.<br/>\n<br/>No fim das contas, algo que seria resolvido em um curto período com apenas um sofrimento, transforma-se em várias formas, fazendo a pessoa sofrer por um longo período. Por isso, é absolutamente necessário despertar as pessoas deste ponto cego.<br/>\n<br/>Além disso, o que há de mais maligno dentre essas doenças é a tuberculose. Ao saberem disso, não haverá quem não se surpreenda.<br/>\n<br/>Ademais, li em um livro que, há dezenas de anos, houve um médico francês que começou a afirmar que o fato de a tuberculose ter aumentado também na Europa após a implementação da vacinação contra a varíola era uma realidade. Achei que ele teve uma visão excelente.<br/>\n<br/>Apesar disso, ao se pensar nas feias cicatrizes, o sofrimento da varíola é temporário, mas as marcas tornam-se uma aflição para a vida toda. Por isso, as pessoas não conseguiram abandonar a vacina, e essa teoria acabou sendo sepultada.<br/>\n<br/>Não apenas isso, mas provavelmente também porque era inimaginável que a toxina da varíola pudesse se tornar a causa da tuberculose ou de outras doenças, tal como eu descobri.<br/>\n<br/>Portanto, se mesmo contraindo a varíola a pessoa se curasse infalivelmente em um curto período e não ficasse sequer a mínima cicatriz, seria algo ideal e o problema estaria resolvido.<br/>\n<br/>Porém, se alguém perguntar se existe um método tão esplêndido assim, declaro que, através do <i>Johrei</i> da nossa religião, isso é absolutamente possível.<br/>\n<br/>No entanto, como será difícil de acreditar apenas com palavras, decidi inserir um excelente exemplo à esquerda.\" (Omissão a seguir)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Toxina dos Medicamentos (2)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Toxina dos Medicamentos (2)\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Escreverei aqui sobre os sintomas da toxina dos medicamentos. O sofrimento da coceira (prurido) daquela varíola é o rei dos sofrimentos de coceira.<br/>\n<br/>A causa dessa doença é a hereditariedade das toxinas dos medicamentos. Essas toxinas são excretadas pela pele através da purificação, mas como, mesmo após a cura, restam feias marcas de varíola, as pessoas a detestam.<br/>\n<br/>Porém, embora se possa escapar disso com a vacina, isso não significa que a toxina da varíola desapareceu.<br/>\n<br/>Como apenas a eliminação foi interrompida, a toxina remanescente torna-se a causa de várias doenças.<br/>\n<br/>A mais notável delas é a escabiose (sarna).<br/>\n<br/>Ao contrair essa doença, o sofrimento da coceira é extremo, e os sintomas não diferem em nada dos da varíola.<br/>\n<br/>Ou seja, basta pensar que a verdadeira varíola é aguda e a escabiose é crônica.<br/>\n<br/>A urticária também é, logicamente, devido à toxina dos medicamentos. A intoxicação por cálcio é indiscutivelmente a mais frequente. Se pensarem nisso no momento, entenderiam logo, mas, estranhamente, parecem não compreender e dizem que a causa está nos intestinos.<br/>\n<br/>Suponho que, em casos de intoxicação por peixe, surgem sintomas do tipo urticária, e eles devem ter confundido uma coisa com a outra, o que não faz sentido algum.<br/>\n<br/>Enquanto a intoxicação por peixe sara em dois ou três dias mesmo se deixada de lado, a causada pelo cálcio pode levar meses, e há pessoas que levam até mesmo anos.<br/>\n<br/>Sobre isso, costumam dizer que, como o cálcio contém componentes dos ossos, faz bem para crianças em fase de crescimento, mas isso é, de fato, um absurdo.<br/>\n<br/>O motivo é que eu gostaria de perguntar como se explica o fato de que, em épocas em que não havia cálcio, pescadores e agricultores, comendo apenas verduras e arroz, tinham ossos fortes e constituições físicas esplêndidas.<br/>\n<br/>\n<br/>Em seguida, administram Salvarsan para doenças mentais, considerando a sífilis como a causa, mas isso é, na verdade, uma ação contrária.<br/>\n<br/>Através da minha longa experiência, surpreendo-me com o quanto são frequentes os casos de doença mental provocada pelo Salvarsan.<br/>\n<br/>Isso deve ser compreendido se a medicina pesquisar. Assim, afirma-se que a doença mental não tem cura pela medicina, mas a causa está no espírito; por isso, atacar somente o corpo de nada adianta.<br/>\n<br/>\n<br/>O próximo ponto refere-se às doenças do estômago. Estas sim, são doenças criadas pelos medicamentos.<br/>\n<br/>Dentre elas, a úlcera gástrica é causada pelos remédios digestivos. Os remédios digestivos sempre contêm bicarbonato de sódio, que faz com que a parede do estômago fique mole e flácida.<br/>\n<br/>Quando o alimento sólido toca essa parede, surgem fissuras e sangramentos. Outra coisa é que o sangue vaza das partes em que a mucosa ficou fina, acumula-se no fundo do estômago e é excretado de uma só vez através de vômito de sangue ou diarreia.<br/>\n<br/>Também, dependendo da pessoa, o sangue envelhece, transforma-se em pequenos coágulos escuros e sai misturado nas fezes.<br/>\n<br/>Mas o mais complicado é que a medicina prescreve alimentação pastosa e repouso absoluto. A lesão da mucosa se fecha e a pessoa fica tranquila achando que sarou, mas isso frequentemente torna-se o estágio inicial do câncer.<br/>\n<br/>Isso ocorre porque o local onde o sangue turvo se acumulava para sair se fechou, fazendo com que o que se acumulou se solidifique.<br/>\n<br/>Isso é o câncer. Contudo, esse câncer não é a verdadeira doença.<br/>\n<br/>O modo de distinguir isso é que, em caso de cirurgia, se houver um coágulo de sangue é um falso câncer. No câncer verdadeiro não se vê sangue.<br/>\n<br/>\n<br/>Em seguida, sobre a ptose gástrica: isso também se dá por tomar remédios digestivos e comer alimentos de fácil digestão, fazendo com que a atividade do estômago se torne lenta. Ele se torna preguiçoso e, assim, relaxa.<br/>\n<br/>Como essa é a causa, trata-se, em suma, de algo criado pela ignorância humana.<br/>\n<br/>Logo, se comerem conservas com arroz embebido em chá verde, o estômago começará a funcionar, e é natural que a pessoa sare, quer queira quer não.<br/>\n<br/>\n<br/>A próxima doença é o cálculo biliar. Ele é formado pela toxina de medicamentos solidificada na parte externa posterior dos rins, que vai se dissolvendo aos poucos pela purificação e se infiltra por trás da vesícula biliar.<br/>\n<br/>Isso se combina com a bile e forma cálculos. Quando esses passam pelo ducto biliar, causam dores intensas; ao descerem para o rim tornam-se cálculos renais, e em seguida, ao entrarem na bexiga, tornam-se cálculos vesicais.<br/>\n<br/>O problema maior é que, tanto no rim quanto na bexiga, como o cálculo está dentro da urina, os componentes urinários aderem a ele, fazendo com que cresça.<br/>\n<br/>Como resultado, a pedra obstrui a saída da uretra, causando retenção urinária e dilatação do abdômen, podendo levar até à morte.<br/>\n<br/>O interessante em relação a essa doença é que, ao se ministrar o <i>Johrei</i>, o cálculo é triturado, é excretado como areia, curando-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Imperfeição da Imunidade por meio da Vacina contra a Varíola'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imperfeição da Imunidade por meio da Vacina contra a Varíola\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Atualmente, ao investigarmos a causa de todas as doenças, constatamos que a maioria delas se deve à acumulação e solidificação de uma espécie de pus aquoso.<br/>\n<br/>Sendo assim, quando isso se acumula ao redor do pescoço, na medula oblonga ou nas cavidades dos ombros, torna-se a causa de resfriados, esgotamento nervoso, doenças cerebrais, doenças oculares, doenças otorrinolaringológicas etc. Se acumular-se na área torácica, causará doenças respiratórias; além disso, torna-se a verdadeira causa de doenças no estômago e intestinos, fígado, rins, vesícula, paralisia, nevralgia, reumatismo e, de fato, de todas as doenças.<br/>\n<br/>A medicina diagnostica esse pus purulento como sífilis congênita, mas isso é um erro completo.<br/>\n<br/>\n<br/>Segundo meu conhecimento, isso decorre, na verdade, de uma causa inesperada.<br/>\n<br/>Ou seja, o ser humano já nasce carregando, congenitamente, embora haja diferenças de acordo com a pessoa, algum tipo de toxina.<br/>\n<br/>Estas são, especificamente, as do sarampo, da coqueluche, da disenteria infantil, da varíola etc.<br/>\n<br/>No entanto, como as toxinas do sarampo e da coqueluche não possuem um método definitivo de imunização como a vacina, cada uma dessas toxinas é eliminada naturalmente através da manifestação da doença. Somente em relação à varíola, através da vacina, a excreção da toxina é detida com exatidão.<br/>\n<br/>Isto é, é imperioso reconhecer plenamente que foi apenas detida, e não eliminada.<br/>\n<br/>Isso ainda não foi descoberto pela medicina.<br/>\n<br/>A medicina atual tranquiliza-se achando que, como a varíola não ocorre devido à vacina, obteve-se a imunidade. Mas é aqui que reside um grande equívoco oculto.<br/>\n<br/>\n<br/>Esta toxina da varíola não foi dissipada pela vacina, mas sim, na verdade, a manifestação da doença foi meramente contida pela vacina.<br/>\n<br/>Deter o surgimento de uma doença não significa a extinção da toxina.<br/>\n<br/>Sendo simplesmente a interrupção da ação eliminadora, para onde irá a toxina da varíola cuja ação de eliminação foi contida, em que lugar e em qual condição continuará existindo e, ainda, de que maneira atuará e afetará?<br/>\n<br/>A medicina não sabe disso e nem sequer procura saber.<br/>\n<br/>O fato de a manifestação da doença ser contida pela vacinação, na realidade, significa que se perdeu a força para adoecer, e ter perdido a força para adoecer indica que o ímpeto de eliminar a toxina foi frustrado, transformando-a em uma toxina mole.<br/>\n<br/>Em outras palavras, ela passou do estado positivo para o estado negativo.<br/>\n<br/>E, assim, flui furtivamente em todas as direções dentro do corpo e, esporadicamente, escolhe os pontos mais fracos e ali se solidifica.<br/>\n<br/>Esse nódulo purulento é a origem de todas as doenças e, avançando, torna-se tuberculose e, progredindo ainda mais, pode tornar-se câncer.<br/>\n<br/>\n<br/>Hoje em dia, apesar de dizerem que a medicina avançou, nota-se o aumento crescente de doentes, assim como o alarmante aumento de crianças com saúde frágil, a queda da compleição física dos cidadãos etc. Esses fenômenos inexplicáveis que não podem ser elucidados pelas teorias acadêmicas têm como causa principal justamente essa ação ativa da toxina negativada da varíola.<br/>\n<br/>Portanto, o fato de terem prevenido a ocorrência da varíola através da vacinação foi apenas uma primeira etapa e, se não houver a segunda etapa que consistiria em dissipar por completo a temível toxina negativada, isso perde o sentido.<br/>\n<br/>Conseguintemente, quando essa segunda etapa for descoberta, a vacina terá, pela primeira vez, o valor de benfeitora para a salvação da humanidade.<br/>\n<br/>Assim sendo, na verdade, pelo fato de terem prevenido apenas a varíola, as pessoas receberam como resultado o fardo de uma centena de enfermidades, o que é, deveras, terrível.<br/>\n<br/>\n<br/>Contudo, há motivo para se alegrar, pois o nosso Tratamento Estilo Okada pode executar perfeitamente a segunda etapa, que é a eliminação da toxina negativada.<br/>\n<br/>Assim, mediante a isso, o real valor da vacinação é demonstrado pela primeira vez, tornando possível atingir a saúde ideal.<br/>\n<br/>Parece que, no Ocidente, após a implementação da vacinação, ocorreu um drástico aumento de casos de tuberculose pulmonar.<br/>\n<br/>Até mesmo em nosso país, o drástico aumento da tuberculose pulmonar e da miopia nos últimos tempos tem isso como causa principal.<br/>\n<br/>Isso é especialmente comum em alunos do ensino primário porque, ao ingressarem na escola, usam o intelecto, e o pus negativado da varíola se acumula nas proximidades do bulbo raquidiano. Como resultado, isso obstrui o fluxo de sangue para o cérebro e leva a uma deficiência nutricional do nervo ótico, resultando na fraqueza visual.\" (Extraído de \"A Medicina do Amanhã - Tratamento Estilo Okada como a Nova Medicina do Japão\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Política para a Erradicação da Tuberculose e a Construção de um Japão Saudável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Grande Política para a Erradicação da Tuberculose e a Construção de um Japão Saudável\"</font></b> (Publicado em 15 de junho de 1936)<br/>\n<br/>A Divisão de Higiene da Cidade de Tóquio realizou uma extensa pesquisa ao longo de dois anos, a partir de 1934 (ano 9 da Era Showa).<br/>\n<br/>De acordo com os resultados, entre os 720.000 estudantes do ensino fundamental da cidade de Tóquio, o número de crianças infectadas pela tuberculose chegava à impressionante marca de 270.000, o que corresponde a 38%.<br/>\n<br/>Quem não se surpreenderia ao saber disso?<br/>\n<br/>E o fato de a verdadeira causa desse aumento alarmante de crianças com a temível tuberculose ser desconhecida pela medicina é, também, algo assustador.<br/>\n<br/>Recentemente, foi publicado em certo jornal um artigo do Sr. Nyozekan Hasegawa intitulado \"A Civilização de [Omitido]\" (Nota: Substituído por [Omitido] devido a termo discriminatório), no qual está escrito o seguinte. Segue o artigo:<br/>\n<br/>\n<br/>\"Eu ouvi de um especialista em tuberculose... que em nosso país há muitos pacientes com tuberculose... e o que aparece nos números são apenas os casos mais evidentes; o número real de pacientes é provavelmente de uma proporção alarmante.<br/>\n<br/>Originalmente, não considero que nossas condições naturais, como o clima, ou as condições sociais, como as moradias, sejam tão ruins em comparação aos países civilizados da Europa.<br/>\n<br/>Como a razão para haver tanta tuberculose não foi suficientemente estudada de forma científica, até mesmo entre os especialistas aumenta gradualmente o número daqueles que abrigam ideias semelhantes às de uma pseudorreligião... de superar a doença mentalmente.<br/>\n<br/>Recebi uma pergunta de uma perspectiva não especializada, questionando se eu não teria alguma ideia sobre a razão de haver tantos pacientes com tuberculose em nosso país.<br/>\n<br/>Não há margem para um leigo pensar sobre algo que foge ao alcance da pesquisa dos especialistas, mas eu geralmente explico esse fenômeno como a civilização de [Omitido].\"<br/>\n<br/>Como visto acima, este artigo do Sr. Nyozekan é extremamente interessante e, ao mesmo tempo, revela claramente o quanto os médicos especialistas estão exaustos e clamando por ajuda.<br/>\n<br/>\n<br/>Qualquer um acharia incompreensível que a realidade da medicina, que se diz ter progredido especialmente no campo científico, seja como o exposto acima, mas a verdade é que há um grande equívoco oculto como causa disso.<br/>\n<br/>Se me perguntarem o que é isso, a resposta é que a base se apega obstinadamente apenas à pesquisa analítica periférica.<br/>\n<br/>Eu afirmo que a causa do aumento dramático da tuberculose e a descoberta de sua cura são coisas que a ciência atual, por si só, é absolutamente incapaz de solucionar.<br/>\n<br/>\n<br/>Entretanto... gostaria de anunciar que, diante deste grande problema, obtive sucesso na descoberta de sua causa fundamental e de sua solução.<br/>\n<br/>Primeiramente, ao examinar um <font color=\"#ff0000\" size=\"+1\"><b>paciente em estágio inicial de tuberculose</b></font>, descobrir-se-á o local que se pode chamar de <font color=\"#ff0000\" size=\"+1\"><b>foco da febrícula</b></font>.<br/>\n<br/>Descobrem-se <font color=\"#ff0000\" size=\"+1\"><b>vários nódulos</b></font> nas <font color=\"#ff0000\" size=\"+1\"><b>glândulas linfáticas e na base do pescoço</b></font>, ou seja, na parte superior do ápice pulmonar.<br/>\n<br/>Ao pressionar essa área com a ponta dos dedos, invariavelmente haverá dor; isso é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de pus</b></font>.<br/>\n<br/>E, naturalmente, há variações de gravidade, o que pode ser bem discernido pelo fato de que quanto mais maligno for o quadro, maiores serão a febre e a dor.<br/>\n<br/>\n<br/>Sendo assim, por qual causa este pus foi produzido e acumulado... saber isso é fundamental.<br/>\n<br/>A esse respeito, o que se deve mencionar em primeiro lugar é a <font color=\"#ff0000\" size=\"+1\"><b>vacina contra a varíola</b></font>.<br/>\n<br/>A toxina da varíola que o ser humano possui desde o nascimento é eliminada através da manifestação da varíola.<br/>\n<br/>A eclosão da doença é interrompida pela vacinação, o que não significa de forma alguma que ocorreu imunização.<br/>\n<br/>Ou seja, a toxina apenas perdeu sua força para ser eliminada; em outras palavras, a toxina torna-se negativa e permanece no corpo.<br/>\n<br/>Em segundo lugar, deve-se citar o <font color=\"#ff0000\" size=\"+1\"><b>consumo de carne e as toxinas residuais de medicamentos</b></font>.<br/>\n<br/>Nos tempos recentes... como resultado da ocidentalização repentina, não se percebe a impureza do sangue causada pelo consumo de carne e de leite de vaca.<br/>\n<br/>Além disso, a ingestão e a injeção de medicamentos causam a impureza do sangue através de efeitos colaterais.<br/>\n<br/>Isto é, muito mais do que curar uma determinada doença, deixam um dano prejudicial à saúde proveniente da toxina dos medicamentos.<br/>\n<br/>Como mencionado anteriormente, a toxina negativada da varíola, as toxinas do consumo de carne e dos medicamentos juntam-se e se acumulam nas glândulas linfáticas e na parte superior do ápice pulmonar.<br/>\n<br/>\n<br/>Por natureza, a força de purificação do corpo físico dos japoneses é muito vigorosa em comparação à dos ocidentais.<br/>\n<br/>Isso ocorre porque, por dom inato, são superiores aos ocidentais.<br/>\n<br/>O fato de os ocidentais sofrerem menos danos, mesmo comendo muita carne animal, deve-se à sua menor força de purificação.<br/>\n<br/>É também por isso que os ocidentais não sofrem de rigidez nos ombros.<br/>\n<br/>É natural que as toxinas da vacina contra varíola, do consumo de carne e dos medicamentos sejam transmitidas geneticamente dos pais para os filhos.<br/>\n<br/>Além disso, como resultado de não se perceber isso, adota-se métodos que aumentam ainda mais essas toxinas nessas crianças, o que é insuportável.<br/>\n<br/>O impulso torrencial do aumento de crianças de constituição fraca não conhece limites.<br/>\n<br/>Contudo, o acúmulo de pus nas glândulas linfáticas e no ápice pulmonar é algo que os médicos também devem saber, mas não se descobre um método para dissolvê-lo... E, com isso, não se pode simplesmente parar com a vacinação contra a varíola a esta altura... Além disso, proibir totalmente o consumo de carne e leite de vaca também seria impossível.<br/>\n<br/>\n<br/>Porém, de acordo com a \"Terapia de Acupressão Estilo Okada\" que eu criei, esses sintomas iniciais de tuberculose são completamente eliminados.<br/>\n<br/>E por ser em um curto período e não requerer medicamentos, aliada ao baixo custo, essa terapia é verdadeiramente ideal.<br/>\n<br/>Além disso, essa terapia pode ser dominada por qualquer pessoa em menos de seis meses.<br/>\n<br/>Por meio disso, não hesito em afirmar que a melhoria da constituição física das crianças fracas e dos estudantes em todo o país não é, de forma alguma, uma tarefa difícil, podendo ser alcançada com sucesso em poucos anos.<br/>\n<br/>Para anunciar ao mundo o mais rápido possível que esta terapia curativa inédita e impressionante se manifestou recentemente e vem obtendo resultados dia após dia, e para construir um \"Japão Saudável\", esta revista foi criada.<br/>\n<br/>Ademais, desejo ardentemente que os senhores médicos também pesquisem e aprendam rapidamente esta terapia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]