[
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação Inversa dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ação Inversa dos Medicamentos\"</font></b> (Escrito em 1935)<br/>\n<br/>\"A razão pela qual os medicamentos interferem na cura das doenças é como já afirmei frequentemente, e o motivo dessa interferência é porque eles têm uma ação inversa.<br/>\n<br/>A ação inversa significa que o resultado é o oposto do propósito para o qual o medicamento é utilizado.<br/>\n<br/>Por exemplo, suponhamos que uma pessoa com problema de estômago tome um digestivo.<br/>\n<br/>É bem verdade que temporariamente ela se sentirá melhor e pensará que a doença está sendo curada; no entanto, mal sabe ela que isso não se deve à força do estômago, mas sim à força do remédio, e por esse motivo, a atividade do próprio estômago torna-se lenta.<br/>\n<br/>Isso ocorre porque, como o medicamento está agindo, a atividade do próprio estômago entra num estado de suspensão temporária.<br/>\n<br/>Consequentemente, quanto mais se toma o remédio, mais preguiçoso o estômago fica, e mais e mais se enfraquece.<br/>\n<br/>Portanto, é natural que o resultado do medicamento, tomado inicialmente com o objetivo de fortalecer o estômago, seja, ao contrário, o enfraquecimento cada vez maior do estômago.<br/>\n<br/>\n<br/>Da mesma forma, se uma pessoa com prisão de ventre usar um laxante, o órgão excretor de fezes não terá necessidade de atuar, e assim irá degenerar gradualmente.<br/>\n<br/>Como resultado dessa degeneração, a prisão de ventre irá piorar ainda mais, e a necessidade de usar laxantes será sentida cada vez mais.<br/>\n<br/>Por essa razão, se deseja fortalecer o estômago, é preciso fazer com que ele atue intensamente.<br/>\n<br/>Para isso, é bom não escolher especialmente alimentos de fácil digestão, mas ingerir de tudo numa alimentação normal.<br/>\n<br/>A alimentação normal é feita de forma a se adaptar naturalmente à atividade do estômago humano, e desde os antepassados tem-se mantido uma excelente saúde através dela; portanto, percebe-se quão irracional é beber especificamente coisas como leite ou óleo de fígado de bacalhau.<br/>\n<br/>Logo, caso se faça uma alimentação normal e a digestão seja ruim ou ocorra alguma anomalia no estômago, isso significa que há algo errado em alguma parte.<br/>\n<br/>Por exemplo, pode ser devido a causas como falta de exercício físico, comer com quantidade de comida e horário fixos, ou tomar medicamentos; portanto, se essas causas forem corrigidas, certamente haverá cura.<br/>\n<br/>Não há razão para se contrair doenças estomacais e similares.<br/>\n<br/>Por isso, acho estranho o fato de se contrair doenças estomacais.<br/>\n<br/>\n<br/>Em seguida, a prisão de ventre também é estranha.<br/>\n<br/>É um fato inquestionável que, ao beber e comer coisas, a parte líquida torna-se urina e é excretada, e a parte sólida torna-se fezes e é excretada para fora do corpo.<br/>\n<br/>O corpo físico do ser humano foi feito dessa forma.<br/>\n<br/>Se isso não acontece, é porque há algum ponto errado em alguma parte.<br/>\n<br/>Se investigar bem, com certeza descobrirá; basta corrigir a causa prontamente e com certeza sarará.<br/>\n<br/>Ou seja, deve-se considerar primeiro pontos como: pouca ingestão de líquidos, poucos vegetais, hábito de ter uma alimentação desequilibrada, ou se há alguma doença imperceptível perto dos intestinos e isso se deve a uma febre leve dessa doença.<br/>\n<br/>Além das doenças estomacais e da prisão de ventre mencionadas acima, o mesmo se aplica a todas as doenças.<br/>\n<br/>É algo que eu vejo frequentemente: para eliminar a água acumulada no peritônio ou na pleura, o médico prescreve medicamentos diuréticos, mas,<br/>\n<br/>isso também segue a lógica já mencionada: ao tomar esse medicamento, a princípio a urina sai devido ao seu efeito, e porque a urina sai, a doença também é atenuada, mas,<br/>\n<br/>isso é algo temporário, e passado certo período, assim como no caso da prisão de ventre, a excreção de urina vai diminuindo gradualmente.<br/>\n<br/>Consequentemente, a doença piora.<br/>\n<br/>\n<br/>Dizer que os medicamentos, resultantes das pesquisas nos tubos de ensaio da ciência atual, tocam o mistério da força vital é o sonho de um tolo.<br/>\n<br/>Há uma diferença inimaginável entre os órgãos internos que funcionam através de líquidos e calor incompreensíveis, além de outras substâncias desconhecidas, sem parar por um minuto ou um segundo, e o interior de um tubo de ensaio, que não passa de matéria.<br/>\n<br/>É natural que o resultado seja o oposto das teorias acadêmicas.<br/>\n<br/>O fato de que até mesmo algo assim não é compreendido pela sociedade em geral faz com que o número de pessoas que estão sofrendo e encurtando suas vidas devido à ação inversa desses medicamentos seja algo realmente assustador.<br/>\n<br/>Portanto, o quanto antes, precisamos fazer com que esses erros sejam compreendidos por mais pessoas, mesmo que seja apenas por uma.\" (Extraído de \"Nihon Ijutsu Kougi-roku, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Aula de Meishu-Sama: \"A Ação Inversa dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Aula de <i>Meishu-Sama</i>: \"A Ação Inversa dos Remédios\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Todos os remédios causam uma ação inversa.<br/>\n<br/>Prisão de ventre, doenças estomacais, etc., são exemplos disso. Injeção de glicose também é ruim.<br/>\n<br/>A prisão de ventre é causada exatamente por se tomar laxantes. Injeção de cálcio também é ruim.<br/>\n<br/>Pessoas com pouco líquido ou pessoas com febre no corpo têm prisão de ventre.<br/>\n<br/>Elas devem ingerir bastante líquido. Quem não é o caso, curará a prisão de ventre se a febre for eliminada.<br/>\n<br/>Se aplicar um laxante, as fezes sairão por causa do remédio, e o órgão de evacuação das fezes irá degenerar e parar de funcionar, tornando a prisão de ventre cada vez pior.<br/>\n<br/>Quanto mais remédio se toma tentando curar, mais preso o intestino fica.<br/>\n<br/>Toma-se remédio porque o estômago está ruim.<br/>\n<br/>Por tomar, ele para de funcionar.<br/>\n<br/>Por não funcionar, toma-se novamente. Torna-se um jogo de gato e rato, vira uma doença estomacal, torna-se um câncer de estômago e, por não conseguir comer, aplica-se injeção de glicose.<br/>\n<br/>Por causa disso, ele para de funcionar novamente.<br/>\n<br/>Nisso, acaba não tendo outro jeito senão morrer, o que é algo realmente lamentável.<br/>\n<br/>Ao se aplicar injeção de cálcio, engorda-se temporariamente, mas com o tempo emagrece-se e o caso torna-se irremediável.<br/>\n<br/>A urticária é uma intoxicação pela injeção de cálcio.<br/>\n<br/>Quando se aplica remédio numa erupção, por tentar parar com o remédio de forma que o furúnculo não se cure naturalmente, não há cura completa.<br/>\n<br/>O que se pensa estar curado temporariamente, e que parece curado, apenas retraiu-se, e por isso voltará a sair dentro em breve.<br/>\n<br/>Quando se toma um remédio, ele entra no estômago, entra no ventre, entra no coração. A comida é boa, mas quando o remédio entra no coração, o sangue fica turvo.<br/>\n<br/>Se o sangue fica turvo, o corpo enfraquece. O líquido da injeção entra diretamente no coração e se mistura com o sangue, o que é ainda pior.\" (Extraído de \"Kannon Kouza, Sétima Aula\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Apetite e Emagrecimento Extremo (Ruisou)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falta de Apetite e Emagrecimento Extremo (Ruisou)\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"O que o paciente de tuberculose mais teme é a falta de apetite. Vamos falar detalhadamente sobre a causa disso.<br/>\n<br/>A medicina tenta aumentar o apetite e recomenda o uso contínuo de digestivos, mas isso é a pior coisa a se fazer.<br/>\n<br/>Porque com o digestivo o apetite aumenta temporariamente, mas, ao continuá-lo, o estômago enfraquece gradualmente.<br/>\n<br/>Ou seja, uma vez que <font color=\"#ff0000\" size=\"+1\"><b>o medicamento assume a responsabilidade pela ação digestiva</b></font>, é natural que <font color=\"#ff0000\" size=\"+1\"><b>a atividade do estômago se torne mais lenta</b></font> na mesma proporção.<br/>\n<br/>Como resultado, finalmente <font color=\"#ff0000\" size=\"+1\"><b>o estômago fica flácido</b></font>, e isso é a <font color=\"#ff0000\" size=\"+1\"><b>gastroptose (queda do estômago)</b></font>.<br/>\n<br/>Além disso, os digestivos, mesmo depois de serem absorvidos pelas paredes do estômago, transformam-se em uma espécie de toxina com o tempo e infiltram-se para fora da parede estomacal, onde se consolidam.<br/>\n<br/>Essa consolidação pressiona o estômago e acaba estimulando a indigestão.<br/>\n<br/>\n<br/>Em seguida, quase todos os pacientes de tuberculose, pode-se dizer, possuem doença nos rins e peritonite purulenta.<br/>\n<br/>Isso também se torna a causa de febre, e também a causa dos sintomas da tuberculose, como falta de apetite, diarreia, tosse e fadiga.<br/>\n<br/>Por isso, tenho não poucas experiências de a tuberculose ter sido curada apenas tratando os rins e o peritônio.<br/>\n<br/>\n<br/>A seguir, como é de conhecimento geral, a febre afeta o paladar, resultando em falta de apetite.<br/>\n<br/>As toxinas medicinais para a tosse e para expectoração também são causas de falta de apetite.<br/>\n<br/>Especialmente, quando o sono é prejudicado por causa da tosse frequente, isso afeta muito o apetite.<br/>\n<br/>\n<br/>A seguir, o emagrecimento extremo (caquexia) é inerente à tuberculose, e a causa disso, naturalmente, se deve à diminuição do apetite, à febre e à ação mental, mas,<br/>\n<br/>o desgaste do corpo físico causado especialmente pela febre é algo extremo.<br/>\n<br/>Em seguida, vamos examinar os exames mecânicos.\" (Extraído de \"A Verdadeira Natureza da Tuberculose\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Intoxicação por Medicamentos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Intoxicação por Medicamentos\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"O público em geral pensa que as doenças são curadas pelos medicamentos, mas isso é um grande erro.<br/>\n<br/>O poder do que chamam de medicamento tem a função apenas de aliviar o sofrimento.<br/>\n<br/>No entanto, falando da verdadeira cura, como mencionado no item anterior, o sofrimento em si é o processo de tratamento da doença, de modo que aliviar esse sofrimento significa adiar a cura da doença.<br/>\n<br/>E não é apenas isso. O próprio medicamento que aliviou o sofrimento mistura-se ao sangue.<br/>\n<br/>Originalmente, o sangue é algo cuja natureza exige que se mantenha a pureza absoluta; se o sangue do ser humano for puro, seu forte poder bactericida contra os micróbios, como também mencionado no item anterior, fará com que não seja atacado por doenças.<br/>\n<br/>Além disso, se o sangue for puro, a pessoa terá uma forte resistência contra o mundo exterior, suportando com relativa facilidade tanto o frio do inverno quanto o calor do verão, estando sempre alegre e cheia de vigor.<br/>\n<br/>A neurastenia e outros males muito comuns atualmente têm como causa a turbidez do sangue.<br/>\n<br/>Muitos desses casos devem-se frequentemente à ingestão de carne, uso de medicamentos, injeções, etc.<br/>\n<br/>Por minha longa experiência, ao olhar para a pele de uma pessoa que tomou medicamentos por muitos anos ou que tomou injeções frequentes, eu entendo perfeitamente.<br/>\n<br/>À primeira vista, a pele apresenta-se amarelada, sem brilho, sem elasticidade, e aos trinta ou quarenta anos já se parece com a pele de um idoso.<br/>\n<br/>Pessoas assim estão sempre melancólicas e sem energia, não se sentem bem de alguma forma, apesar de não terem nenhuma doença específica, e consequentemente, passam o ano inteiro familiarizadas com remédios e tratamentos.<br/>\n<br/>O próprio indivíduo está totalmente convencido de que, se não depender de medicamentos, a saúde não será recuperada, então vaga por vários hospitais, ou procura por diversos medicamentos,<br/>\n<br/>e a cada ano que passa, o grau de debilidade aumenta gradualmente, chegando finalmente a perder a vida.<br/>\n<br/>Ah, ao reconhecer a tendência de aumento anual desses intoxicados por medicamentos, há algo mais temível que a tuberculose e as doenças infecciosas; e, além disso, o fato de ninguém perceber isso é um grande problema da sociedade humana.<br/>\n<br/>\n<br/>A esses pacientes, eu ensino o quão terrível é a intoxicação por medicamentos.<br/>\n<br/>Felizmente, as pessoas que acreditam nisso e o colocam em prática, com o passar do tempo, têm a circulação sanguínea melhorada pela extinção natural da intoxicação por medicamentos, os intestinos e o estômago ganham vitalidade, e a saúde geral aumenta.<br/>\n<br/>O que requer atenção especial é o mau desenvolvimento das crianças, a diarreia crônica, etc.<br/>\n<br/>\n<br/>Estes, em sua maioria, são obviamente devido à intoxicação por medicamentos, e outra coisa temível é a interrupção do desenvolvimento dos bebês.<br/>\n<br/>Como vejo de vez em quando, o desenvolvimento é muito ruim e, mesmo após um ano, os dentes não nascem, o peso não aumenta, sendo quase um estado de interrupção do desenvolvimento.<br/>\n<br/>Ouço frequentemente que a causa disso é desconhecida pelos médicos, mas no meu diagnóstico, como esperado, é a intoxicação por medicamentos.<br/>\n<br/>Para bebês recém-nascidos, nada além do leite materno é permitido, portanto, a ingestão de medicamentos causa um efeito maligno extremo.<br/>\n<br/>Por isso, ao proibir o uso de medicamentos em tais bebês, o fato de finalmente retornarem ao estado normal de desenvolvimento comprova que não há engano.<br/>\n<br/>\n<br/>Em seguida, o interessante é que, frequentemente nos pés, verão que se formam tumores (furúnculos) do tamanho de um grão de feijão ou de uma ameixa seca (umeboshi).<br/>\n<br/>Ninguém percebeu isso ainda, mas a verdade é que várias injeções preventivas (vacinas) são a causa.<br/>\n<br/>Isso ocorre porque, assim que o medicamento injetável entra no sangue, com o passar dos dias, devido à constante ação purificadora do próprio sangue, as impurezas no sangue se concentram localmente.<br/>\n<br/>E, sendo cada vez mais purificado, acaba se transformando em pus.<br/>\n<br/>Esse pus tenta sair, e isso resulta na ocorrência da tumefação mencionada anteriormente.<br/>\n<br/>Portanto, neste caso, se for deixado naturalmente, o pus romperá a pele e será expelido, curando-se naturalmente; no entanto, por não conhecerem esse princípio, as pessoas se assustam e recebem tratamento médico, e como o médico também não percebe, ele faz a incisão.<br/>\n<br/>Naquele momento, ao dar injeções como anestésicos indolores, esse medicamento injetável se tornará, mais cedo ou mais tarde, em pus novamente, gerando uma tumefação, e o processo de cortar de novo se repete.<br/>\n<br/>Contudo, o paciente infeliz torna-se vítima do diagnóstico errado do médico e, por fim, o médico, devido aos repetidos tumores, suspeita de sífilis e realiza um tratamento antissifilítico.<br/>\n<br/>Com o famoso 606 (Salvarsan) e tratamentos à base de mercúrio, esses medicamentos também se transformarão em pus com o passar do tempo.<br/>\n<br/>Esses fluidos purulentos ou sangue sujo (sangue intoxicado) costumam ter a natureza de se concentrar nas escápulas e na região do pescoço.<br/>\n<br/>Pessoas que sempre têm os ombros rígidos, rigidez na nuca e dores de cabeça, frequentemente sofrem por conta dessa causa.<br/>\n<br/>Quando esse tipo de paciente tem alguma preocupação ou usa o cérebro excessivamente, a sua mente pode ficar nebulosa, e ocorrem dores de cabeça, tonturas, etc.<br/>\n<br/>Quando isso acontece, o diagnóstico do médico é frequentemente o erro de considerar como sífilis cerebral.<br/>\n<br/>O paciente diagnosticado com sífilis cerebral pensa ser a premissa da loucura, enchendo-se de medo, abandonando sua profissão, chegando até a levar uma vida de inválido.<br/>\n<br/>Ah, senhores, isso não é uma história fictícia ou um romance.<br/>\n<br/>É a realidade. É a origem das doenças de um grande número de pacientes, que pude conhecer através do poder de <i>Kannon</i>.<br/>\n<br/>Ou seja, o que começou como uma simples injeção preventiva, acaba por transformar a pessoa num paciente com sífilis cerebral, semelhante a um inválido.<br/>\n<br/>Quão miserável isso não é?<br/>\n<br/>O que eu declaro assim pode parecer misterioso demais.<br/>\n<br/>No entanto, sendo um fato, não há o que fazer.<br/>\n<br/>O movimento de despertar a sociedade para essas verdades é o ponto fundamental e urgente da salvação da humanidade, um grande problema muito além da política e economia.\" (Extraído de \"NIHON IJUTSU KOUGIROKU - DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Efeito Reverso dos Medicamentos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Efeito Reverso dos Medicamentos\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"A seguir, escreverei sobre o efeito reverso dos medicamentos, mas, como já afirmei repetidas vezes, até hoje, no vasto mundo, não há o exemplo de uma só pessoa cuja doença tenha sido curada por remédios.<br/>\n<br/>Certamente, curar-se significa erradicar a doença radicalmente, sem cirurgia e apenas com medicamentos, a ponto de a doença não voltar a ocorrer, e essa é a verdadeira forma de cura.<br/>\n<br/>Entretanto, o fato de tudo isso ser apenas um efeito temporário pode ser exemplificado pela asma.<br/>\n<br/>Mesmo com injeções do medicamento específico para essa doença, como a efedrina, é verdade que no início ela para de imediato com apenas uma injeção,<br/>\n<br/>mas isso dura apenas por um certo período e, depois de um tempo, ela ocorre novamente, e esse período vai gradativamente se estreitando,<br/>\n<br/>e o que de início bastava uma vez por mês, passa para três semanas, duas semanas, uma semana, e finalmente chega até a haver pessoas que precisam de várias vezes a dezenas de vezes por dia.<br/>\n<br/>Quando chega a esse ponto, a própria pessoa segura a seringa e injeta a cada vez; ao chegar nisso, significa que ela já está a um passo da morte, e podemos considerar que ela não se salvará.<br/>\n<br/>No entanto, não é apenas com a asma, mas como é assim com todos os tipos de injeções, é um problema verdadeiramente temível.<br/>\n<br/>É claro que o mesmo ocorre com a ingestão de remédios, e frequentemente no mundo há pessoas chamadas de amantes de remédios, atacadistas de remédios, ou abarrotadas de remédios,<br/>\n<br/>essas pessoas não morrem, nem se tornam saudáveis, ficando pela metade do caminho, vagando o ano inteiro, e viver é apenas no nome.<br/>\n<br/>No entanto, as justificativas que essas pessoas dão são boas.<br/>\n<br/>'Se eu estou vivo, é totalmente graças aos remédios', dizem elas; mas, na verdade, elas interpretam de forma oposta o fato de não conseguirem ser saudáveis por causa dos remédios, porque a superstição com os medicamentos impregnou-se até o fundo dos ossos.<br/>\n<br/>Dizendo isso de forma ainda mais fácil de entender, a ação de qualquer remédio não difere da intoxicação por narcóticos (drogas).<br/>\n<br/>A única diferença é que os narcóticos têm um período de efeito curto, por isso são injetados frequentemente, enquanto os remédios comuns têm um período de efeito longo, e as pessoas não percebem.<br/>\n<br/>Por esse princípio, se pensarem que os narcóticos são agudos e os remédios comuns são crônicos, entenderão perfeitamente.<br/>\n<br/>Assim, quanto à interpretação médica sobre os medicamentos, baseia-se na ideia de que as toxinas residuais de qualquer remédio são naturalmente excretadas e desaparecem, o que é um grande erro.<br/>\n<br/>Isso porque, originariamente, a função digestiva do ser humano faz naturalmente a distinção entre o que é digerido e o que não é.<br/>\n<br/>Ou seja, como coisas que são digeridas, temos os cinco cereais definidos desde a antiguidade, vegetais, peixes, aves e carnes, os quais combinam com o paladar humano, então compreende-se bem.<br/>\n<br/>Já que esse é o método de alimentação de acordo com a Natureza, enquanto for colocado em prática, não se deve contrair doenças e deve-se estar sempre saudável.<br/>\n<br/>Apesar disso, o que dizer quando o ser humano decide por conta própria que aquilo é remédio, ou que isso é veneno, e não come o que quer comer, suportando comer o que não quer, numa estupidez de deixar qualquer um atônito.<br/>\n<br/>Além disso, desde o passado se diz que o bom remédio é amargo na boca, mas isso também está errado. O fato de ser amargo significa que é veneno, ou seja, a própria coisa está indicando para não colocá-la na boca; e, por ser veneno, a purificação é paralisada, sentindo-se uma melhora temporária, o que leva ao erro de achar que faz efeito.<br/>\n<br/>\n<br/>Originalmente, a função digestiva foi criada de modo a não conseguir processar nada além dos alimentos estabelecidos; portanto, como os remédios são substâncias estranhas, é certo que não serão processados.<br/>\n<br/>Eles permanecem no corpo, transformam-se em toxinas e tornam-se a origem das doenças, e só o fato de o ser humano conhecer esse princípio já será uma grande salvação.<br/>\n<br/>E mais, os especialistas também sabem muito bem que a matéria-prima dos medicamentos é inteiramente composta de veneno.<br/>\n<br/>Isto é, no caso de pesquisas de novos medicamentos, eles invariavelmente usam substâncias venenosas como matéria-prima.<br/>\n<br/>Mesmo com o remédio específico para sífilis, o 606, trata-se do ácido arsenioso (arsênico), um veneno violento do qual uma colherzinha de limpador de ouvido é a dose letal.<br/>\n<br/>Também no caso da penicilina, moda ultimamente, a matéria-prima é o musgo aquático (fungo), então não é um veneno, mas não é algo que deva ser colocado na boca humana.<br/>\n<br/>Por ser algo criado por Deus como alimento para peixes, não deveria servir para o ser humano.<br/>\n<br/>Muitas vezes, define-se a dose do remédio e afirma-se que há risco de intoxicação se a ultrapassarem, e isso ocorre justamente porque é veneno.<br/>\n<br/>Pelo exposto acima, como tudo o que tem o nome de remédio é veneno e substância estranha, não é digerido e absorvido, permanecendo no corpo e tornando-se a causa da doença; o fato de não entenderem essa teoria simples é porque se tornaram prisioneiros da superstição médica e farmacêutica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Superstição Científica'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Superstição Científica\"</font></b> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"A sociedade em geral pensa que superstição não tem relação com a ciência e as considera coisas distintas, mas isso é um grande erro.<br/>\n<br/>Na ciência também há uma considerável superstição, e não são poucos os que sofrem danos devido à superstição científica, havendo até quem perca a vida por isso.<br/>\n<br/>Ao dizer isso, algumas pessoas podem franzir a testa, mas como é um fato, não há o que fazer.<br/>\n<br/>E qual é a razão para isso? Trata-se da intoxicação por entorpecentes, tão em moda ultimamente.<br/>\n<br/>Existem vários medicamentos, sendo o principal o Philopon (metanfetamina). Parece que aqueles que o usam no início não o consideram tão prejudicial.<br/>\n<br/>Entre eles, parece haver um bom número dos que param ao perceberem o quão terrível é, mas a maioria se aprofunda gradativamente e chega a um ponto sem volta.<br/>\n<br/>\n<br/>No entanto, a causa que gera tal situação é, obviamente, a forte confiança nos remédios existente desde os tempos antigos.<br/>\n<br/>Basta falar em remédio para que se tenha em mente apenas a sua eficácia, tendendo a menosprezar o seu veneno.<br/>\n<br/>O quanto o homem moderno anseia por medicamentos pode ser visto pelos numerosos anúncios de venda de remédios nos jornais diários.<br/>\n<br/>Entretanto, do nosso ponto de vista, a intoxicação por entorpecentes não se restringe apenas ao que está claramente compreendido na atualidade.<br/>\n<br/>Todos os medicamentos têm uma ação quase idêntica à da intoxicação por entorpecentes.<br/>\n<br/>Apenas não se manifestam de forma rápida e intensa como os entorpecentes, seguindo um processo extremamente lento, de modo que ninguém percebe.<br/>\n<br/>Claro que, por ser uma intoxicação, há um efeito temporário de alívio da dor, e por isso, tanto o médico quanto o paciente têm a ilusão de que aquilo os cura.<br/>\n<br/>Como resultado, é incalculável o número de pessoas que criam doenças e encurtam suas vidas por causa dos medicamentos.<br/>\n<br/>Nós constantemente pregamos sobre as toxinas medicinais justamente para conscientizar a sociedade sobre os danos causados pelos remédios, como descrito acima.<br/>\n<br/>\n<br/>Refletindo sobre o que foi dito acima, compreende-se perfeitamente. Ou seja, os medicamentos de hoje são produtos da ciência, e<br/>\n<br/>o homem moderno confia em tudo o que for rotulado como ciência; por isso, usa de forma inconsciente aquilo que encurta sua vida.<br/>\n<br/>O que seria isso senão uma superstição científica? Ah, terrível superstição científica!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Cura Completa Através da Arte do Johrei - Sermão 3'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cura Completa Através da Arte do Johrei - Sermão 3\"</font></b> (Publicado em 26 de fevereiro de 1953)<br/>\n<br/>\"Dentre as doenças causadas por toxinas medicinais, as mais comuns são as doenças gástricas.<br/>\n<br/>No início, ocorrem sintomas como comer em excesso, azia e má digestão, e qualquer pessoa logo toma um remédio para o estômago, pensando ter se curado temporariamente, mas com o passar dos dias o problema reaparece.<br/>\n<br/>Então, a pessoa tenta curar novamente com remédios, a doença ressurge e, agindo dessa forma, acaba se tornando crônica. Aquilo que sararia naturalmente se deixado em paz, não cura porque se aplica esse método errado, como acabei de falar.<br/>\n<br/>O que também é comum em seguida é a úlcera gástrica, que também é causada por toxinas medicinais, pois o bicarbonato de sódio contido nos remédios gástricos amolece até mesmo a parede do estômago.<br/>\n<br/>Quando algo sólido toca nessa área, ela se rompe e sangra. É a isso que se chama de hematêmese.<br/>\n<br/>Em seguida vêm a dor de cabeça, doenças nasais, oftalmológicas e nas amígdalas. Ao sentir dor de cabeça, logo se usam calmantes; para doenças nasais, cocaína; para os olhos, colírios; e para a amigdalite, Lugol; usam-se remédios imediatamente, mas tudo isso visa apenas um efeito temporário, e agir dessa forma infalivelmente leva à intoxicação.<br/>\n<br/>Mesmo no caso de febre, se a deixarmos agir, a temperatura cairá gradualmente; mas, ao usar imprudentemente um antitérmico, a febre baixa temporariamente, porém logo ressurge por reação.<br/>\n<br/>E aí a pessoa volta a tomar remédios e, quando finalmente vai consultar um médico, ele faz uma cara de preocupação e diz que a causa é desconhecida, mas como foi o próprio médico quem a criou, é natural que a causa lhe seja desconhecida.<br/>\n<br/>\n<br/>Os medicamentos têm a propriedade de se consolidarem facilmente e a natureza de serem difíceis de excretar, por isso, geralmente permanecem endurecidos por dez a dezenas de anos, e, nos casos mais graves, pelo resto da vida.<br/>\n<br/>Em mim mesmo, as toxinas dos remédios que tomei há cerca de cinquenta anos, quando sofri de pleurisia e tuberculose, permanecem até hoje e, por causa disso, aplico <i>Johrei</i> em mim todos os dias sem falta.<br/>\n<br/>Claro que, quando falo em toxinas medicinais, não me refiro apenas à medicina ocidental, pois a mesma lógica se aplica aos remédios fitoterápicos chineses.<br/>\n<br/>Pode-se dizer que o sofrimento causado pela medicina ocidental é agudo, enquanto o dos remédios fitoterápicos chineses é obtuso.<br/>\n<br/>Em suma, quero afirmar categoricamente que, se não destruirmos a superstição das toxinas medicinais, não poderemos banir o sofrimento das doenças da humanidade.<br/>\n<br/>\n<br/>Em seguida, sobre as cirurgias da medicina moderna, em lugares como os Estados Unidos canta-se em louvor ao avanço das cirurgias, mas isso não é um avanço da arte médica, e sim um retrocesso.<br/>\n<br/>A razão disso é que a verdadeira arte de curar não remove o órgão afetado pela doença, mas sim, deixa o órgão como está e remove apenas a doença.<br/>\n<br/>Se o ser humano remove uma parte do corpo através de cirurgia, não há como isso não ter consequências.<br/>\n<br/>É comum que, ao se ter apendicite, os médicos removam imediatamente o apêndice com uma cirurgia, mas não há nada tão bárbaro quanto isso.<br/>\n<br/>O Criador não criou absolutamente nada desnecessário no corpo humano.<br/>\n<br/>Originalmente, a função do apêndice é ser um órgão que elimina as toxinas da parte inferior do corpo; portanto, cortá-lo é uma atitude totalmente descabida. Explicando em detalhes, as toxinas inicialmente se reúnem na região renal do lado direito das costas, dissolvem-se aos poucos, movem-se para a região do apêndice e lá se solidificam.<br/>\n<br/>Quando isso atinge um certo grau, ocorre a purificação, gerando febre e dissolução.<br/>\n<br/>Essa dor é a apendicite, portanto, ao se ministrar o <i>Johrei</i> ali, a dor desaparece instantaneamente, logo é acompanhada de diarreia e, em pouco tempo, ocorre a cura completa.<br/>\n<br/>Se o apêndice, que tem o papel de eliminar toxinas, deixar de existir, as toxinas que ali se acumulam acabarão irremediavelmente depositadas no peritônio e na região renal, e isso se tornará a causa de doenças como graves dores de dente, otite média, conjuntivite e inchaços no rosto.<br/>\n<br/>\n<br/>Pois bem, quanto à minha Arte de Curar do <i>Johrei</i>, seu método consiste apenas em impor as mãos no espaço, a alguns palmos de distância do paciente; é algo simples que termina num curto período de tempo, de dez a trinta minutos, não exigindo nem instrumentos nem despesas.<br/>\n<br/>Como uma única pessoa pode atender dezenas de pacientes num dia, pode-se dizer que é a arte de curar mais ideal.<br/>\n<br/>Mesmo aqueles que foram desenganados por grandes hospitais ou receberam uma sentença de morte de grandes doutores curam-se não de forma temporária, mas fundamentalmente através da minha Arte de Curar do <i>Johrei</i>, o que pode ser considerado, de fato, um grande milagre do século XX.<br/>\n<br/>E, se essa arte de curar se espalhar por todo o mundo, um mundo sem doenças será completamente realizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Tudo que Leva o Nome de Remédio é Entorpecente - Fragmentos Médicos (21)",
    "content_ptbr": "<b><font size=\"+2\">Tudo que Leva o Nome de Remédio é Entorpecente - Fragmentos Médicos (21)</font></b> (Publicado em 17 de setembro de 1952)<br/>\n<br/>\"Hoje em dia, a sociedade pensa em entorpecente como algo muito terrível, mas vou escrever sobre o significado do fato de que, na verdade, tudo aquilo que leva o nome de remédio é entorpecente.<br/>\n<br/>Como todos sabem, assim que se começa a usar o entorpecente, a mente fica clara e surge uma sensação de frescor, o que aos poucos se torna um hábito; a isso chamamos de intoxicação.<br/>\n<br/>Entretanto, o mesmo ocorre com todos os remédios, com a única diferença de que o entorpecente tem um efeito imediato, enquanto os outros remédios não agem dessa forma, sendo apenas uma diferença no tempo de duração de seus efeitos.<br/>\n<br/>Seja gripe, tuberculose, doença gástrica, doença cardíaca ou qualquer outra, existem duas lógicas.<br/>\n<br/>Consequentemente, pode-se dizer que quase todas as pessoas modernas sofrem de uma leve intoxicação por entorpecentes, e por isso adoecem facilmente.<br/>\n<br/>E o interessante é que, ultimamente, ouve-se muito a seguinte história: 'Aquele remédio fazia muito efeito antigamente, mas ultimamente não está mais fazendo efeito e isso é um problema'.<br/>\n<br/>Isso ocorre única e exclusivamente porque o número de pacientes intoxicados por remédios aumentou, mas eles apenas não percebem isso.<br/>\n<br/>Caso contrário, de forma alguma seria porque o corpo da pessoa se tornou diferente do que era antes; pode-se dizer que isso ilustra perfeitamente o ponto cego da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Tudo que Leva o Nome de Remédio é Entorpecente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tudo que Leva o Nome de Remédio é Entorpecente\"</font></b> (5 de setembro de 1952)<br/>\n<br/>(Tese \"Fragmentos Médicos - Tudo que Leva o Nome de Remédio é Entorpecente\")<br/>\n<br/>\"Ou seja, o significado é este.<br/>\n<br/>O ser humano de hoje está totalmente intoxicado por entorpecentes.<br/>\n<br/>Apenas que os remédios comuns não fazem efeito imediato como os entorpecentes; o sofrimento da doença é aliviado temporariamente quando se toma remédio, e por isso a pessoa acaba pensando que aquilo a cura.<br/>\n<br/>O fato de curar segue a mesma lógica dos entorpecentes, que, quando se sente dor, basta aplicar uma pequena injeção e o alívio vem.<br/>\n<br/>Por isso, os entorpecentes fazem efeito imediato, mas os outros remédios não agem imediatamente, fazendo efeito gradativamente.<br/>\n<br/>Dependendo do remédio, a pessoa o toma pouco a pouco, gradativamente, por meio ano ou um ano inteiro.<br/>\n<br/>O resultado é que, da mesma forma que com o entorpecente, a pessoa sente algum alívio.<br/>\n<br/>Sentir alívio significa que aquilo que estava se dissolvendo é novamente solidificado pelo entorpecente.<br/>\n<br/>Portanto, acredito que se explicarem dessa maneira, será mais fácil de compreender.<br/>\n<br/>Como todos estão intoxicados por entorpecentes, quando esse entorpecente começa a se dissolver, isso é a doença.<br/>\n<br/>Se compreenderem isso, não há nada de difícil.<br/>\n<br/>Para explicar a um doente, usar o entorpecente como exemplo é a melhor forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Tudo o que se Chama de Remédio é Entorpecente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tudo o que se Chama de Remédio é Entorpecente\"</font></b>　(6 de setembro de 1952)<br/>\n<br/>\"Isso serve um pouco como referência.<br/>\n<br/>(A dissertação \"Coletânea de Fragmentos Médicos: Tudo o que se Chama de Remédio é Entorpecente\")<br/>\n<br/>Expliquem isso bem para os fiéis... Toma-se remédio para o estômago porque o estômago está ruim, dolorido ou com mal-estar. Com isso, melhora temporariamente.<br/>\n<br/>A cabeça dói. Então, ao tomar um 'Norshin', melhora temporariamente.<br/>\n<br/>Portanto, embora melhore temporariamente, essas dores no estômago, cólicas estomacais ou dores de cabeça são resultado do uso de remédios para doenças do estômago e digestivos.<br/>\n<br/>Quando se toma digestivo, a pessoa sente fome e a comida fica saborosa; assim, seduzida por isso sem perceber, qualquer mal-estar a faz tomar de novo.<br/>\n<br/>Como isso é a mesma coisa que um entorpecente, no fim a pessoa acaba se sentindo mal novamente.<br/>\n<br/>E assim, o que era uma dose por dia, passa para duas ou três, tornando o remédio cada vez mais forte; isso é o mesmo caminho de um entorpecente.<br/>\n<br/>No final, como a pessoa sofre se não usar o entorpecente, ela chega a roubar para comprá-lo e consumi-lo... Torna-se assim.<br/>\n<br/>Só que o entorpecente é agudo. Vem de forma repentina. E os remédios para as outras doenças são crônicos.<br/>\n<br/>Por isso, as pessoas têm medo dos entorpecentes, que vêm de forma repentina, mas não acham assustadoras as toxinas dos remédios, que vêm gradativamente; é uma história extremamente contraditória e estranha. Essa é a realidade atual, nua e crua.<br/>\n<br/>Portanto, pensem em todos os remédios como entorpecentes... Claro que os fiéis já pensam assim, mas acredito que explicando dessa maneira fica mais fácil de entender.<br/>\n<br/>Dito isso, seja no caso da tuberculose, quando se usou a hidrazida, a febre baixou muito e o apetite aumentou... O apetite tem relação direta com a febre, então se a febre baixa, o apetite surge. E como o apetite surge, a pessoa engorda.<br/>\n<br/>Por ser assim, parece que fez muito efeito.<br/>\n<br/>\n<br/>No entanto, recentemente ouvi dizer que em duas ou três semanas o estado volta ao que era antes, e o bacilo da tuberculose se torna maligno; ou seja, significa que o entorpecente parou de fazer efeito em duas ou três semanas.<br/>\n<br/>A respeito disso também, à medida que a ação purificadora do Mundo Espiritual se intensifica, os entorpecentes que antes faziam efeito por seis meses ou um ano gradualmente deixam de fazer efeito; como acabamos de ler, 'ultimamente o remédio parou de fazer efeito', 'é um remédio que antes fazia muito efeito', se pensarem sobre isso, entenderão.<br/>\n<br/>Se pensarem bem, se refletirem profundamente sobre isso, não há como não entenderem, mas esse tipo de percepção sequer surge.<br/>\n<br/>Apenas, em suma, estão afundados demais na superstição dos remédios, de modo que nem sequer conseguem imaginar que a culpa seja dos remédios. A situação chegou a esse ponto de gravidade.<br/>\n<br/>No entanto, o corpo humano não tem nenhum motivo para estar diferente do que era há vinte ou trinta anos. A lógica do corpo humano é a mesma de milhares ou dezenas de milhares de anos atrás.<br/>\n<br/>O fato de que algo que funcionava há dez ou vinte anos parou de funcionar, não existe uma história tão absurda.<br/>\n<br/>Porém, ouve-se muito que 'deixou de fazer efeito'.<br/>\n<br/>Dizem: 'Aquele remédio funcionava naquela época'; como são os médicos que dizem isso, não há erro.<br/>\n<br/>Sendo assim, os médicos não pensam que o corpo humano possa ter mudado.<br/>\n<br/>Então, o que seria? Se o remédio mudou, não mudou. O método de fabricação é o mesmo de antes. Sendo assim, deveria surgir uma dúvida.<br/>\n<br/>Contudo, sequer a ideia de duvidar surge. E, mesmo que surja, eles não entendem. Apenas dizem: 'Que coisa estranha'.<br/>\n<br/>E assim, o que o médico diz que não tem cura absoluta, curamos fazendo assim (<i>Johrei</i>) em meio mês ou um mês.<br/>\n<br/>Eles apenas coçam a cabeça, perguntando-se como isso curou, e a coisa acaba por aí.<br/>\n<br/>Portanto, do nosso ponto de vista, é realmente uma tolice.<br/>\n<br/>Não dá para entender o sentido. Afinal, os adubos também são como a intoxicação por entorpecentes.<br/>\n<br/>O ano em que se usa sulfato de amônio e coisas do tipo, ou o ano seguinte, produz muito.<br/>\n<br/>Aí a pessoa acha que é bom, e ao ir usando gradativamente, fica intoxicada. Mas não percebem isso.<br/>\n<br/>Portanto, tanto para os adubos quanto para os remédios, a lógica é a mesma. No fim das contas, não há erro em considerar isso como uma intoxicação por entorpecentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Tudo o que se Chama de Remédio é Entorpecente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tudo o que se Chama de Remédio é Entorpecente\"</font></b>　(7 de setembro de 1952)<br/>\n<br/>\"Além disso, costuma-se falar muito sobre dependência de entorpecentes, e quando se diz dependência de entorpecentes parece o problema dos outros, mas atualmente todos os japoneses são dependentes de entorpecentes.<br/>\n<br/>Apenas existe a diferença entre os entorpecentes de efeito rápido e os de efeito lento. E o que todos chamam de entorpecentes são os de efeito rápido.<br/>\n<br/>E o que chamam de remédio é um entorpecente de efeito lento. Escrevi sobre isso.<br/>\n<br/>(A dissertação 'Coletânea de Fragmentos Médicos: Tudo o que se Chama de Remédio é Entorpecente')<br/>\n<br/>\n<br/>Os médicos costumam dizer: 'Este remédio fazia efeito antes, mas ultimamente não faz', e isso também é a mesma coisa que a dependência de entorpecentes; os entorpecentes também, no começo, bastava uma injeção a cada três dias, mas gradualmente para de fazer efeito, e o intervalo diminui para uma a cada dois dias, uma por dia.<br/>\n<br/>Da mesma forma, antes bastava tomar um remédio para resfriado ou para o estômago de vez em quando, mas gradualmente é preciso tomar com mais frequência para dar conta.<br/>\n<br/>Costuma-se aplicar injeção para asma toda vez que se tem crise, e por fim o intervalo vai encurtando, a ponto de aplicar sem deixar passar três dias.<br/>\n<br/>E a pessoa acaba aplicando constantemente. É a mesma coisa que o efeito do entorpecente.<br/>\n<br/>No fim, como a pessoa sofre se não aplicar o entorpecente, ela chega até a roubar dos outros para aplicar. A injeção de asma é a mesma coisa.<br/>\n<br/>Se ficar um pouco sem aplicar, a pessoa sente que vai sufocar. Olhando por esse prisma, todo remédio é um entorpecente.<br/>\n<br/>Por isso, se temem a dependência de entorpecentes, deveriam temer também os outros remédios, mas os outros remédios apenas não são rápidos como os entorpecentes.<br/>\n<br/>Como o efeito é lento, leva mais tempo para se tornar dependente, e por isso não percebem.<br/>\n<br/>A falta de inteligência do ser humano é realmente indescritível.<br/>\n<br/>\n<br/>Além disso, mesmo os novos remédios para a tuberculose mudam o ano inteiro.<br/>\n<br/>Agora estão falando de coisas como hidrazida, mas depois surgirá alguma outra coisa.<br/>\n<br/>Enquanto não perceberem isso, surgirão remédios sem parar.<br/>\n<br/>No entanto, em breve, o mundo todo passará a acreditar na nossa teoria.<br/>\n<br/>Até lá, novos remédios continuarão a surgir. E o que chamam de novo remédio significa que, se for um entorpecente, o efeito dele se torna melhor. Portanto, quando se entende isso, é algo assustador.<br/>\n<br/>Quando forem falar aos pacientes sobre a intoxicação por remédios, acho mais fácil de entender se usarem os entorpecentes como exemplo. Acho que é a melhor forma.<br/>\n<br/>É um entorpecente chamado estreptomicina. É um entorpecente chamado hidrazida. Falando dessa forma, é mais fácil de entender.<br/>\n<br/>Quando a variedade de remédios vai aumentando... Esse aumento também é algo estranho, e frequentemente, se a pessoa toma um remédio para o estômago, por exemplo, logo ele deixa de fazer efeito.<br/>\n<br/>Dizem que, ao trocar o remédio, ele faz efeito temporariamente, mas isso... o fato de um remédio deixar de fazer efeito ao ser tomado significa que a pessoa está intoxicada (dependente).<br/>\n<br/>Estar intoxicado significa que o corpo criou resistência contra ele, então deixa de fazer efeito.<br/>\n<br/>O corpo humano é como quando se come um alimento que contém veneno; aos poucos, a pessoa não sofre mais os efeitos do veneno, e da mesma forma, quando se continua a usar a mesma coisa, ocorre uma intoxicação. Por isso, torna-se necessário trocar.<br/>\n<br/>Isso é o mesmo que o plantio contínuo na agricultura. Ou seja, como a terra está intoxicada pelo adubo, trocar de campo tem o mesmo significado de melhorar temporariamente.<br/>\n<br/>Pensando nesses pontos, compreende-se perfeitamente o que são as toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Teoria de que os Medicamentos Arruínam o País - As Toxinas Medicinais São Assustadoras'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Teoria de que os Medicamentos Arruínam o País - As Toxinas Medicinais São Assustadoras\"</font></b>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\"No jornal Asahi de 16 de agosto, na coluna 'Estudos Sociais para Adultos', havia o seguinte artigo intitulado 'Hiropon e Adorm'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Sakunosuke Oda, Osamu Dazai e Miss Wakana, todos eles pareceram ter cometido duplo suicídio com Hiropon e Adorm, mas<br/>\n<br/>dizem que a recente suposta loucura de Ango Sakaguchi também é devida à intoxicação por esses estimulantes e soníferos.<br/>\n<br/>Engolindo 50 miligramas de Hiropon e escrevendo furiosamente os manuscritos como um cavalo selvagem,<br/>\n<br/>e então, como não consegue dormir, mastigando 60 miligramas de Adorm,<br/>\n<br/>caindo bêbado junto com o álcool; essa repetição é como fazer experiências com doses tóxicas e letais.<br/>\n<br/>Hiropon não é porque 'joga o cansaço (hirou) para longe (pon)', mas, na verdade, dizem que se origina do grego <i>philoponos</i> (amar o trabalho).<br/>\n<br/>Cientificamente, tem a estrutura 1-fenil-2-metil-aminopropano, da mesma família da efedrina e da adrenalina.<br/>\n<br/>O Dr. Nagai já o havia produzido a partir da erva medicinal chinesa ma-huang (Efedra) ainda na década de 1890, durante a descoberta da efedrina, mas<br/>\n<br/>em 1935 com a Benzedrina americana, e em 1938 com o Pervitin alemão, sua ação estimulante foi redescoberta, e estreou como Hiropon a partir de 1941.<br/>\n<br/>Após a guerra, o fato de ter se tornado muito procurado foi graças aos escritores no período de inflação de publicações e aos artistas do entretenimento em filmagens noturnas.<br/>\n<br/>O Hiropon estimula o cérebro e excita, assim como o café, e, por outro lado, aumenta a pressão arterial, assim como a efedrina.<br/>\n<br/>Por isso, joga para longe a sonolência e a melancolia, os movimentos tornam-se ativos, os pensamentos jorram, e a pessoa torna-se falante.<br/>\n<br/>Foi o favorito de Miss Wakana, mas isso é como gastar de uma só vez a pouca energia restante, então<br/>\n<br/>depois há uma exaustão desanimadora, exigindo considerável repouso; no entanto, para pessoas que entram em colapso facilmente mesmo com pequenas cirurgias,<br/>\n<br/>para a excitação após o efeito da anestesia passar, ou para a queda anormal da pressão arterial em doenças infecciosas agudas, é ideal.<br/>\n<br/>Entre os produtos similares no mercado, há o Zedrin, Hospitan, etc.<br/>\n<br/>O Adorm é um sonífero que surgiu para substituir o antigo Calmotin, Veronal e Adalin.<br/>\n<br/>Quimicamente, é um cálcio de 1,2-ciclohexenil etil barbiturato, uma estrutura que parece fazer morder a língua.<br/>\n<br/>Tem efeito melhor que o Calmotin e afins; tanto estimulantes quanto soníferos, se usados de forma abusiva, a dose aumenta e apresentar sintomas de intoxicação é de senso comum, mas<br/>\n<br/>diferente dos entorpecentes, no caso de uma pessoa normal, é possível se recuperar com um pouco de autocontrole; segundo o Departamento de Neurologia da Universidade de Tóquio, chegar a ser internado no Hospital de Matsuzawa devido ao Hiropon e Adorm<br/>\n<br/>provavelmente se deve a uma predisposição da pessoa.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\"O artigo acima comprova a minha teoria; o fato de que celebridades de diversas áreas estejam morrendo umas após as outras recentemente tem como maior causa indubitavelmente a intoxicação por esses medicamentos.<br/>\n<br/>Como está escrito no artigo à direita, o efeito dos medicamentos é bom por um lado, mas ruim por outro; sendo assim, acaba por intoxicar e a pessoa não consegue mais largar o medicamento.<br/>\n<br/>No entanto, se fosse só isso, menos mal, mas desde que há um efeito tão intenso, isso significa que grande quantidade de toxinas medicinais está incluída, e por causa dessas toxinas, o cérebro se degenera, ocorre um enfraquecimento anormal, ou causa falhas no coração, o que acabará por levar à morte.<br/>\n<br/>Ah, como desejo que o público em geral reconheça quão aterrorizantes são as toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Intoxicação por Hiropon'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Intoxicação por Hiropon\"</font></b>　(Publicado em 19 de novembro de 1949)<br/>\n<br/>\"Recentemente, muito tem se falado sobre a intoxicação por Hiropon, usado como estimulante, e é de conhecimento de todos que seu destino foi a proibição.<br/>\n<br/>Isso é muito natural, pois, afinal, o fato de estar se infiltrando até mesmo entre as camadas de jovens com uma força extraordinária é algo verdadeiramente assustador.<br/>\n<br/>Portanto, as medidas de repressão, longe de serem apenas naturais, na verdade, chegam a ser tardias.<br/>\n<br/>\n<br/>A esse respeito, escreverei sobre um assunto grave que o público em geral hoje não percebe: trata-se da intoxicação pelos remédios em geral, algo que nós sempre temos afirmado.<br/>\n<br/>Ou seja, desde os digestivos, os remédios específicos para tuberculose e pneumonia, até os remédios para resfriado; todos os remédios, sem exceção, causam intoxicação.<br/>\n<br/>A única diferença é que os remédios em geral não causam uma ação tóxica tão rápida quanto o Hiropon, por isso as pessoas não percebem.<br/>\n<br/>Escreverei dois ou três exemplos disso: o fato de um usuário habitual de remédios digestivos ter indigestão crônica, ou alguém com prisão de ventre não conseguir evacuar sem o uso de laxantes; ou ainda um paciente febril que se torna usuário habitual de antitérmicos, e a inalação nasal ou oral de cocaína, entre outros, tudo isso, obviamente, constitui intoxicação medicamentosa.<br/>\n<br/>Visto por esse prisma, a maior parte dos seres humanos de hoje sofre de intoxicação medicamentosa e, por causa disso, casos de esgotamento nervoso, pessoas doentes, tuberculose e vidas curtas, todos são causados por isso, o que é verdadeiramente assustador.<br/>\n<br/>A partir disso, como base para a salvação da humanidade, não deve haver um evangelho de salvação maior do que fazer o público em geral reconhecer o quão terríveis são os remédios.<br/>\n<br/>Sobre o exposto, creio que o artigo à esquerda servirá de referência.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Artigo de Jornal</b></font><br/>\n<br/>\n<b><font size=\"+1\">A Causa da Tragédia das Estrelas Populares - A Série Biográfica dos Usuários de Hiropon</font></b><br/>\n<br/>\"Diz-se que foi por causa do Hiropon que Miss Wakana faleceu, King Nagata desmaiou no camarim do teatro Nichigeki, Isoji Sekiya cometeu um erro no programa 'Vinte Portas', e Akira Matsudaira arruinou sua voz; além disso,<br/>\n<br/>diz-se que também foi por causa do Hiropon que Masahiro Makino teve sua esposa, Yukiko Todoroki, farta dele, e como resultado de brigas conjugais, chegou-se até a falar em separação por um tempo.<br/>\n<br/>Além disso, o casal Noboru Kirishima e Misao Matsubara também eram usuários, mas estão se esforçando ao máximo para parar, e há rumores de que Katsuhiko Haida também compreendeu o perigo e mudou exclusivamente para injeções de vitaminas e hormônios.<br/>\n<br/>Outros como o roteirista Hideo Oguni, o diretor de cinema Fumio Kamei, os atores de teatro leve Jun Fujio, Mutsuko Sakura, Kyu Sazanka, os cantores Toshiro Omi, Minoru Obata, os artistas de Rakugo Kinba e Kasho, o imitador vocal Kasei Kinoshita,<br/>\n<br/>o contador de histórias Kodan Teizan Ichiryusai, o dançarino Akira Araki, o locutor Shinken Wada, os escritores Ango Sakaguchi e Kazuo Kikuta também são usuários.<br/>\n<br/>E a disseminação do Hiropon entre outros músicos desconhecidos e dançarinas de shows de nudez é algo terrível.\" \n(Jornal Tokyo Nichi Nichi, edição de 6 de novembro de 1949)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Razão Pela Qual a Expectativa de Vida Aumentou'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Razão Pela Qual a Expectativa de Vida Aumentou\"</b></font>　(Publicado em 11 de novembro de 1953)<br/>\n<br/>\"Diz-se ultimamente que a expectativa de vida dos seres humanos aumentou, e atribuem a causa disso ao progresso da medicina; no entanto, escreverei como isso é um grande erro.<br/>\n<br/>Qual seria o motivo? Está na relação entre os remédios fitoterápicos e os remédios ocidentais.<br/>\n<br/>Ou seja, o fato de os japoneses até agora terem tido vidas curtas deve-se ao uso de remédios fitoterápicos, pois, como todos sabem, os remédios fitoterápicos são considerados ineficazes a menos que se tome uma quantidade extremamente grande.<br/>\n<br/>\n<br/>No entanto, recentemente, os remédios fitoterápicos quase desapareceram, e quando se fala em remédios comuns, passou-se a referir aos remédios ocidentais.<br/>\n<br/>Afinal, os remédios ocidentais não têm uma grande diferença em relação aos remédios fitoterápicos no que diz respeito ao nível de toxinas, mas como a quantidade é muito pequena, o dano também é menor; esta é uma das razões pelas quais a expectativa de vida aumentou.<br/>\n<br/>E como se pode ver historicamente, no Japão também, na antiguidade, o comum era viver mais de cem anos; porém, no ano 1128 da Era do Império (ano 468 d.C.), época do Imperador Yuryaku, junto com a cultura chinesa, os remédios fitoterápicos também foram introduzidos, e foi a partir dessa época que começaram a surgir pessoas que pareciam verdadeiros doentes, e, gradualmente, a expectativa de vida também encurtou.<br/>\n<br/>\n<br/>Outra razão é que, com o recente progresso da farmacologia, apesar de a força das toxinas medicinais para interromper a purificação ter se tornado mais forte, o aparecimento dos efeitos colaterais foi postergado.<br/>\n<br/>Com isso, o atrito entre a purificação e a interrupção da purificação foi bastante atenuado, e outro motivo é que os componentes dos remédios recentes são completamente diferentes dos de até então, ou seja, com a descoberta dos antibióticos, isso fez um grande efeito.<br/>\n<br/>Isso porque, como os médicos e as pessoas experientes sabem muito bem, por mais que um remédio seja eficaz, se for continuado por muito tempo, cria-se imunidade, e ele gradualmente deixa de fazer efeito.<br/>\n<br/>Nesse ponto, é a mesma coisa que mudar de remédio e ele fazer efeito temporariamente; se o uso de antibióticos for continuado, mais cedo ou mais tarde, é óbvio que a situação voltará à estaca zero.<br/>\n<br/>Dessa forma, os efeitos dos remédios têm um limite, por isso, mesmo que a pessoa melhore, não pode ficar despreocupada.<br/>\n<br/>Em outras palavras, porque isso não resulta numa cura radical.<br/>\n<br/>Mais do que tudo, é o fato de que hoje em dia aumentou muito o número de pessoas que trabalham de um jeito ou de outro enquanto carregam alguma doença.<br/>\n<br/>Como dito acima, isso ocorreu porque a supressão temporária da doença teve seu período prolongado em relação a antes, e as pessoas tiveram a ilusão de que isso era um progresso.<br/>\n<br/>Consequentemente, aumentam os indivíduos com uma saúde passiva, parecendo idosos apesar de jovens, e os seres humanos repletos de vitalidade diminuem gradativamente.<br/>\n<br/>Um exemplo disso são os povos recentes da Inglaterra, França, etc. No entanto, as autoridades do nosso país, que desconhecem essa razão, incentivam a medicina e a higiene excessivamente, e não se descuidam de alertar para 'não cometer excessos', 'cuidar de si mesmo', etc., o que, com isso, fica claro que é devido ao declínio da saúde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Medicina Contemporânea Cura Doenças?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Contemporânea Cura Doenças?\"</font></b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Um título como o acima pode parecer não apenas audacioso, mas até mesmo insano. No entanto, ao ler esta teoria até o fim, ninguém poderá levantar objeções.<br/>\n<br/>Recentemente, as pessoas se alegram dizendo que a expectativa de vida se prolongou um pouco devido ao progresso da medicina, mas isso é temporário. É evidente que chegará o tempo em que o efeito será o inverso, e não há o menor erro em profetizar isso.<br/>\n<br/>A seguir, explicarei isso detalhadamente.<br/>\n<br/>Primeiramente, como premissa, apresentarei provas irrefutáveis.<br/>\n<br/>Trata-se dos relatos de graças alcançadas, que preenchem as páginas do jornal KYUSEI e da revista CHIJO TENGOKU.<br/>\n<br/>Atualmente, os relatos dessas graças chegam a centenas por mês. Pode-se dizer que a totalidade deles se refere a doenças graves e de difícil cura, que não foram curadas por nenhum tratamento médico ou outras terapias, mesmo após anos ou décadas.<br/>\n<br/>Ao examinar cada um deles, constata-se o fato de que, em muitos casos, não apenas não há qualquer efeito do tratamento médico, como o resultado é exatamente o oposto.<br/>\n<br/>Além disso, por esses maus resultados, gasta-se uma quantia vultosa em tratamentos e sofre-se por um longo período, o que não pode ser descrito senão como lastimável.<br/>\n<br/>No entanto, esses relatos de graças são o jorrar do fervor daqueles que, transbordando de gratidão e emoção por terem sido completamente curados por esta nossa terapia, desejam informar os que sofrem da mesma doença.<br/>\n<br/>Acima de tudo, gostaria de ouvir o que os médicos criticariam ao ver esses registros.<br/>\n<br/>Eles não percebem que há uma estreita relação entre o fato de a medicina não curar as doenças e o prolongamento da expectativa de vida por um certo período. Por isso, acrescentarei uma interpretação a esse princípio fundamental a partir da Medicina Divina.<br/>\n<br/>\n<br/>Como sempre dizemos, a doença é o nome dado ao sofrimento da ação eliminatória das toxinas retidas no ser humano. A medicina, por desconhecer isso, interpreta o sofrimento de forma negativa e considera correto aliviá-lo.<br/>\n<br/>O único meio utilizado para isso são os medicamentos. Naturalmente, a essência dos medicamentos é tóxica; por meio deles, enfraquece-se a força de eliminação das toxinas para aliviar o sofrimento.<br/>\n<br/>Tem-se a ilusão de que este seja o método de cura da doença.<br/>\n<br/>Portanto, quão equivocado é pensar que a missão da medicina seja reprimir as toxinas que estão prestes a ser eliminadas, visando ao alívio temporário do sofrimento.<br/>\n<br/>Por conseguinte, a rigor, o tratamento médico é um método de alívio do sofrimento, e não um método de cura das doenças.<br/>\n<br/>Como diz o título, 'A medicina não cura as doenças'; isso deve ficar claramente compreendido se lerem este texto com atenção e reflexão profunda.<br/>\n<br/>Segundo esse princípio, o progresso da medicina é o progresso da técnica de alívio do sofrimento; em outras palavras, é o progresso do método de adiar a eliminação das toxinas.<br/>\n<br/>De fato, é essa a causa de complicações, recaídas e da cronificação das doenças. Portanto, o método que, ao contrário da medicina, promove a eliminação das toxinas e purifica o interior do corpo é a verdadeira arte de curar e o meio para criar indivíduos verdadeiramente saudáveis.<br/>\n<br/>Logicamente, ao se tornar uma pessoa perfeitamente saudável, que não se infecta nem mesmo com bactérias de doenças contagiosas, a desinfecção se torna totalmente desnecessária, e a fobia de germes, comum aos homens modernos, desaparecerá.<br/>\n<br/>Além disso, como as toxinas são, naturalmente, compostas em grande parte por toxinas de medicamentos, em uma palavra, o próprio meio que tenta curar a doença resulta em criar a doença.<br/>\n<br/>Na realidade, é senso comum para o homem moderno procurar tratamento médico imediatamente ao adoecer.<br/>\n<br/>Entretanto, como mencionado anteriormente, o tratamento médico repete os meios de alívio do sofrimento por meio de toxinas medicamentosas e outros métodos. Como resultado, a purificação é adiada, e a pessoa acaba se tornando um semi-saudável.<br/>\n<br/>Explicarei, então, qual percurso segue esse indivíduo semi-saudável.<br/>\n<br/>\n<br/>Aqui, devo escrever sobre algo importante.<br/>\n<br/>Como afirmei há pouco, por que ocorre a ação eliminatória das toxinas? É porque a pessoa é saudável. Quanto mais saudável for a pessoa, mais vigoroso será o metabolismo, tornando mais propensa a ocorrência do que chamamos de ação purificadora.<br/>\n<br/>Especialmente as doenças contagiosas são a mais vigorosa ação purificadora, o que fica evidente pelo fato de serem mais comuns nos jovens.<br/>\n<br/>O fato de a tuberculose ser frequente em adolescentes e jovens se deve ao mesmo princípio. Todavia, como a patologia médica é o oposto disso, considera-se que as doenças contagiosas e a tuberculose ocorrem devido à fraca resistência.<br/>\n<br/>Se assim fosse, como a resistência enfraquece à medida que se chega à velhice, os idosos estariam mais propensos a serem acometidos por doenças contagiosas ou tuberculose.<br/>\n<br/>Além disso, o fato de a tuberculose se prolongar por muitos anos ou meses ocorre porque a ocorrência da purificação é reprimida e prolongada ao máximo.<br/>\n<br/>\n<br/>Ao pensar nesse princípio, é natural que, quanto mais a medicina contemporânea avança, as pessoas verdadeiramente saudáveis diminuam gradativamente e os semi-saudáveis aumentem.<br/>\n<br/>O indivíduo semi-saudável adquire uma constituição intermediária, sendo jovem, mas parecido com um idoso; portanto, como a força purificadora é tênue, as oportunidades de adoecer diminuem.<br/>\n<br/>Mesmo que ocorra ocasionalmente, há um alívio temporário devido à interrupção da purificação.<br/>\n<br/>Acima de tudo, não podemos ignorar a redução da capacidade de trabalho dos trabalhadores nos últimos anos.<br/>\n<br/>O fato de os trabalhadores dos países civilizados recentes odiarem o trabalho por se cansarem facilmente e enfatizarem a redução da jornada, e até mesmo a diminuição da resistência física para o trabalho entre os agricultores, passa despercebido pelo público em geral, mas, na verdade, deve-se à perda de vitalidade física.<br/>\n<br/>Compreende-se que, com a elevação da cultura e o pensamento voltado para a felicidade do trabalhador, haja também um sentido de respeito pelo trabalho; contudo, o fato de o ponto supracitado estar oculto em seu âmago é uma realidade difícil de ignorar.<br/>\n<br/>\n<br/>O que quero dizer em especial refere-se à questão recente das vacinações preventivas.<br/>\n<br/>Como mencionado anteriormente, como as doenças contagiosas são decorrentes do vigor da força purificadora, iludiram-se achando que, ao se aplicar a vacina, a força purificadora se torna tênue, diminuindo a oportunidade de adoecer.<br/>\n<br/>Entretanto, no caso de um indivíduo verdadeiramente saudável e sem toxinas, evidentemente não há o surgimento de doenças; mas pode-se dizer que tais pessoas saudáveis são hoje praticamente inexistentes. Como as pessoas em geral são indivíduos semi-saudáveis portadores de toxinas, estão propensas à ocorrência da purificação, ou seja, a adoecer, mas também apresentam alívios temporários.<br/>\n<br/>Logicamente, assim que a doença se manifesta, o tratamento médico realiza a interrupção da purificação ao máximo, porém a força purificadora reage, gerando atrito como resultado.<br/>\n<br/>Quanto mais intenso for esse atrito, mais a debilidade aumenta, provocando o ponto de virada para a morte. O caso da pneumonia, por exemplo, é assim.<br/>\n<br/>Originalmente, a pneumonia é uma purificação violenta; por isso, ao utilizar seus medicamentos de tratamento, os médicos dizem que ou este remédio curará rapidamente ou a pessoa morrerá.<br/>\n<br/>Isso ocorre porque, para se contrapor a uma purificação violenta, é necessária uma toxina medicamentosa violenta.<br/>\n<br/>Este princípio se aplica também às crianças pequenas. A alta taxa de mortalidade infantil se deve ao fato de as crianças terem a purificação mais vigorosa.<br/>\n<br/>Até mesmo um medicamento comum utilizado para interrompê-la torna-se violento para a criança, o que resulta em atrito e morte.<br/>\n<br/>\n<br/>Com a explicação de cada um desses fatos acima, creio que se tenha compreendido de modo geral.<br/>\n<br/>Sendo assim, como o número de pessoas semi-saudáveis aumenta gradativamente, a diminuição das oportunidades de adoecimento e o fato de a purificação ser tênue em caso de doença impedem a ocorrência de atritos violentos pelas toxinas medicamentosas; assim, o fato de escaparem da morte num primeiro momento é a verdadeira causa do recente aumento da expectativa de vida.<br/>\n<br/>Contudo, esse indivíduo semi-saudável não consegue ter vida longa. O motivo é que, ao entrar na velhice, a grande quantidade de toxinas retidas acelera a senilidade, e condições como a arteriosclerose, a hemorragia cerebral e a atrofia renal também ocorrem devido a isso.<br/>\n<br/>Isso é demonstrado pelos fatos. Apesar do aumento da idade média nos últimos anos, a idade máxima não mudou.<br/>\n<br/>Ou seja, as estatísticas mostram que a proporção de indivíduos com mais de oitenta anos permanece igual à do passado.<br/>\n<br/>Com isso se percebe que o prolongamento da longevidade não se deve a um verdadeiro incremento da saúde.<br/>\n<br/>\n<br/>O que deve ser dito por fim é que o verdadeiro valor da Terapia Divina consiste, em caso de doença, em promover a purificação em vez de interrompê-la, fazendo com que as toxinas sejam eliminadas ao máximo.<br/>\n<br/>Esse processo está perfeitamente demonstrado nos relatos de graças alcançadas.<br/>\n<br/>Portanto, posso garantir que aquele que se torna verdadeiramente saudável pela Terapia Divina conservará uma longevidade superior a noventa anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]