[
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa da Infelicidade é o Remédio'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: 'A Causa da Infelicidade é o Remédio'</b></font> (7 de janeiro de 1953)<br/>\n<br/>(Ensinamento 'KUSURI GA FUKOU O TSUKURU')<br/>\n<br/>\"Como acabei de ler, a causa de todas as infelicidades e sofrimentos é o remédio.<br/>\n<br/>Portanto, se eliminarmos os remédios, o Mundo de <i>Miroku</i> poderá ser construído.<br/>\n<br/>Por isso, para eliminar os remédios, em outras palavras, as pessoas em geral precisam compreender a verdade, mas isso é muito difícil.<br/>\n<br/>Faremos um movimento gradativo em nível mundial para que leiam livros como este e, como resultado, se chegarem a compreender, creio que, à medida que compreenderem, isso se tornará um grande problema.<br/>\n<br/>Provavelmente, será um espetáculo. Supondo que, mesmo no Japão, se diga: 'Realmente, a medicina é algo absurdo. Devemos proibi-la absolutamente. Como os remédios são um veneno terrível, também devemos eliminá-los', as pessoas ligadas a isso terão que ficar desempregadas.<br/>\n<br/>Mesmo assim, uma vez compreendido, não será possível defendê-los. Então, chegar-se-á à questão do que se deve fazer. Ou seja, terão que utilizar a teoria de Okada.<br/>\n<br/>Além disso, à medida que a purificação se tornar cada vez mais forte daqui para frente, a purificação ocorrerá nas pessoas em geral, e quando chegar a época em que haverá doentes por todos os lados e as pessoas morrerão umas após as outras, terão que dar um jeito nisso; por isso, acredito que o governo se deparará com um problema enorme aqui.<br/>\n<br/>Não apenas isso, a partir deste ano faremos gradativamente essa divulgação também nos Estados Unidos; contudo, nesse aspecto os americanos compreendem mais rápido, por isso creio que também se tornará um grande problema nos Estados Unidos.<br/>\n<br/>Se isso acontecer, acabará repercutindo também na Europa.<br/>\n<br/>Portanto, no futuro, está decidido que se chegará ao ponto de abolir mundialmente a medicina e os remédios, eliminando-os por completo.<br/>\n<br/>Como é um problema provavelmente sem precedentes até agora, creio que será uma época formidável.<br/>\n<br/>No entanto, se não for feito assim, de forma alguma será possível salvar a humanidade; e além disso, como Deus está agindo com plena consciência de tudo, está decidido que, cedo ou tarde, nós venceremos, mas acredito que os vários acontecimentos até lá serão um espetáculo de se ver.<br/>\n<br/>Acredito que isso também não demorará muito. Como Deus fará com que compreendam exatamente dessa forma e também criará uma situação em que não terão outra escolha a não ser compreender, não há com que se surpreender, por maior que seja o problema que surja; apenas acredito que será uma situação que nem sequer podemos imaginar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ao Tomar Remédios, o Sangue Fica Impuro, o Espírito se Turva e Torna-se um Inferno'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Ao Tomar Remédios, o Sangue Fica Impuro, o Espírito se Turva e Torna-se um Inferno'</font></b> (6 de março de 1954)<br/>\n<br/>\"Em seguida, e já aproveitando o ensejo sobre os remédios, digo que vocês precisam saber que o remédio gera a infelicidade.<br/>\n<br/>Todos sabem que ao tomar remédios o sangue fica impuro, e consequentemente, o espírito se turva.<br/>\n<br/>Quando o espírito se turva, a sua posição no Mundo Espiritual passa a ser em um local baixo, por isso inevitavelmente se torna um inferno.<br/>\n<br/>Por isso o mundo de hoje é um mundo ruim, no qual quase não há pessoas felizes.<br/>\n<br/>Há infelicidades umas após as outras; o fato de ser infeliz ocorre porque, espiritualmente, a sua categoria no Mundo Espiritual se torna baixa, e a partir daí vêm sofrimentos desagradáveis e calamidades.<br/>\n<br/>Como a causa disso é o remédio, em suma, é o remédio que está criando a infelicidade da humanidade.<br/>\n<br/>Não é apenas que as doenças são criadas pelos remédios, mas sim que todas as angústias além das doenças são criadas pelos remédios; portanto, o remédio é algo realmente assustador.<br/>\n<br/>Por isso, se não eliminarmos os remédios da humanidade a qualquer custo, é impossível criar um mundo bom.<br/>\n<br/>Tomando como exemplo os casos de corrupção, o surgimento de pessoas desonestas assim tem como causa das causas os remédios.<br/>\n<br/>Bastaria retirar as toxinas medicinais de pessoas assim, mas é muito difícil conseguir retirá-las.<br/>\n<br/>Em geral, quem faz a pessoa cometer essas coisas são espíritos animais; porém, como os espíritos animais não conseguem atuar caso encostem em um espírito sem toxinas medicinais, eles não encostam em pessoas assim.<br/>\n<br/>Se for para encostar, os espíritos animais também terão que despertar e mudar de atitude.<br/>\n<br/>Por isso, no fim das contas, são as toxinas medicinais que estão criando os crimes.<br/>\n<br/>\n<br/>No entanto, interpretam isso de forma contrária, e nos jornais e afins frequentemente escrevem em letras garrafais os efeitos insignificantes de remédios.<br/>\n<br/>Comparando, se os efeitos do remédio são dez, eles encobrem sete ou oito, e divulgam de forma grandemente ampliada apenas dois ou três efeitos.<br/>\n<br/>Com isso, todos os seres humanos pensam: 'Realmente os remédios são bons', e tomam cada vez mais; como tomam, eles vendem, de modo que ao olhar os jornais de hoje os anúncios de venda de remédios são os mais numerosos. E estão aumentando cada vez mais.<br/>\n<br/>Além disso, como negócio, os remédios comerciais são os que mais vendem.<br/>\n<br/>Para mostrar como vendem, as maiores vendas do ano passado foram as da Takeda Chobei, com 3,5 bilhões; esta é a número um.<br/>\n<br/>Ouvi isso de um farmacêutico, então não há erro.<br/>\n<br/>Em seguida, a Sankyo também teve um valor considerável, com 2 bilhões. Por isso, dá muito lucro.<br/>\n<br/>\n<br/>Devido a isso, o que as empresas farmacêuticas mais temem atualmente é a Igreja Messiânica.<br/>\n<br/>E o fato de sermos temidos por eles significa que a nossa força é grande a esse ponto, portanto, podemos nos alegrar muito com isso.<br/>\n<br/>Isso é positivo, e está bom assim.<br/>\n<br/>O que é mais prejudicial para as pessoas más são as pessoas boas.<br/>\n<br/>No entanto, como as pessoas boas até hoje eram fracas, não eram grande coisa; mas indivíduos fortes e bons são os mais assustadores para os maus.<br/>\n<br/>Do ponto de vista dos maus, todas as pessoas boas são más.<br/>\n<br/>Contudo, como se trata de sacrificar o mal menor para salvar o bem maior, não há o que fazer.<br/>\n<br/>Sendo assim, o mais importante é informar sobre os malefícios dos remédios.<br/>\n<br/>\n<br/>E, como ultimamente têm sido transmitidos cursos de agricultura na rádio, eu os ouço todas as noites, mas eles não falam sobre os fertilizantes.<br/>\n<br/>Não falam sobre o fertilizante, que é o mais essencial, mas falam de outros aspectos técnicos.<br/>\n<br/>Se é assim, esses jornalistas do Japão colocam a sua própria felicidade acima da felicidade do povo.<br/>\n<br/>Na verdade, com isso, é impossível que o Japão se torne um país bom.<br/>\n<br/>Fazer o que é realmente benéfico para o povo, em outras palavras, seria negar a si mesmos.<br/>\n<br/>Diante disso, mesmo sabendo que é algo ruim, eles o fazem porque ganham mais dinheiro e lhes traz lucro pessoal, de modo que é um mundo realmente complicado.<br/>\n<br/>Em contrapartida, os americanos, por exemplo, têm um pensamento muito elevado e sublime de que, em se tratando do que será realmente para o bem de toda a humanidade, eles o farão mesmo que sacrifiquem os seus próprios lucros.<br/>\n<br/>Essa é a razão fundamental pela qual os Estados Unidos alcançaram tamanha influência e se tornaram uma nação capaz de liderar o mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]