[
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose e a Toxina dos Remédios\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Como mencionado na seção anterior, ao relatar a causa pela qual a tuberculose diminui no Ocidente e aumenta em nosso país, o que se deve saber é a questão da vacina antivariólica.<br/>\n<br/>Originalmente, a chamada vacina antivariólica foi anunciada em 1798 pelo médico inglês Edward Jenner e, desde então, passou a ser aplicada gradualmente na Europa e nos países de todo o mundo.<br/>\n<br/>Entretanto, o homem civilizado, por conseguir se livrar da temível doença da varíola, obviamente agradeceu por esse benefício, e é do conhecimento de qualquer pessoa que, mesmo hoje, ela é considerada como um salvador.<br/>\n<br/>\n<br/>Contudo, na Europa, após a aplicação da vacina antivariólica, o vigor físico das pessoas de cada país começou a declinar e, por fim, começou a surgir o temível problema da redução da taxa de crescimento populacional.<br/>\n<br/>Isso começou a mostrar seus sinais na França trinta ou quarenta anos após a descoberta da vacina; e na Inglaterra e Alemanha, em setenta ou oitenta anos.<br/>\n<br/>Porém, felizmente no Japão, por estar cinquenta ou sessenta anos atrasado em relação à Europa, a situação atual é de que a queda do vigor físico e a redução da taxa de crescimento populacional não são tão marcantes.<br/>\n<br/>Sendo assim, tentarei expor qual é a relação entre a queda do vigor físico causada pela vacina antivariólica e a tuberculose.<br/>\n<br/>\n<br/>O fato de a varíola se tornar imune pela vacina não significa que a toxina da varíola (doravante abreviada como toxina variólica) tenha desaparecido, mas apenas que o ímpeto da manifestação da doença foi contido.<br/>\n<br/>Em outras palavras, a toxina que deveria ser positiva foi apenas negativada, e na verdade é essa toxina variólica negativada remanescente que se torna a causa de todas as espécies de doenças, começando pela tuberculose.<br/>\n<br/>Assim, a toxina variólica negativada se acumula e se solidifica em cada parte através da contínua ação de purificação do corpo humano, e esses locais são principalmente a região dorsal, nos rins.<br/>\n<br/>Por causa disso, devido à pressão dessa solidificação, os rins se atrofiam, causando obstáculos na excreção da urina, e, como resultado, a toxina úrica excedente se acumula nas costas, ombros, pescoço, cérebro, glândulas linfáticas e outras partes do corpo inteiro.<br/>\n<br/>Logicamente, quanto mais se usam os nervos de um local, mais ela se acumula e se solidifica.<br/>\n<br/>A esse processo de acúmulo e solidificação, eu chamo de primeira ação de purificação.<br/>\n<br/>\n<br/>Em seguida, ocorre a segunda ação de purificação, que deve dissolver e eliminar a referida solidificação, e, como precursora disso, há primeiramente a febre.<br/>\n<br/>Com isso, essa solidificação se dissolve, liquefaz-se e é excretada na forma de escarro, suor, diarreia, vômito, coriza, etc.<br/>\n<br/>Nesse caso, a segunda ação de purificação é acompanhada de dor e sofrimento, e a esse sofrimento denomina-se doença.<br/>\n<br/>Portanto, neste sentido, a doença é, na verdade, uma ação de purificação providencial e, através dela, a saúde é promovida.<br/>\n<br/>\n<br/>No entanto, a medicina até os dias de hoje e todas as formas de tratamento interpretaram o princípio acima de forma contrária, considerando a doença como uma ação de piora, e tentaram ao máximo detê-la.<br/>\n<br/>Originalmente, a ação de purificação ocorre com mais facilidade e intensidade quanto maior for o vigor físico, portanto, caso se tente detê-la, é preciso enfraquecer o vigor físico.<br/>\n<br/>O que tem sido considerado o único método para isso são os tais medicamentos.<br/>\n<br/>Originariamente, não existe o que se chama remédio; tudo é substância tóxica.<br/>\n<br/>Determinar a dose de um medicamento é justamente porque ele é um veneno, e isso é algo que a própria medicina reconhece.<br/>\n<br/>Ou seja, devido à ação tóxica, o corpo enfraquece, o que consequentemente paralisa a ação de purificação.<br/>\n<br/>Como resultado, o corpo retorna ao estado de solidificação anterior ao surgimento da ação de purificação.<br/>\n<br/>Como houve o equívoco de achar que isso era a cura, até mesmo os médicos não dizem que curam a doença. Eles dizem que a solidificam.<br/>\n<br/>\n<br/>Por conseguinte, como se interrompe a purificação por meio da toxina dos remédios como descrito acima, não é uma cura verdadeira, mas uma pseudocura.<br/>\n<br/>Portanto, com o passar dos dias, é natural que a ação de purificação ocorra novamente, e o método de hoje em dia tem sido paralisá-la mais uma vez.<br/>\n<br/>Mas se fosse apenas isso, tudo bem; contudo, como resultado dessas repetições contínuas, o acúmulo da toxina dos remédios aumenta a cada vez, tornando-se gradualmente mais maligna a cada manifestação da doença.<br/>\n<br/>A respeito disso, a medicina considera que as toxinas dos remédios são excretadas e eliminadas naturalmente, mas isso é um erro grosseiro, pois<br/>\n<br/>como tudo o que não foi determinado como alimento para o ser humano é um corpo estranho, jamais se extingue, permanecendo no interior do corpo, o que é evidente através de minhas muitas experiências.<br/>\n<br/>\n<br/>Por este princípio acima, fica-se sabendo que as toxinas que são a causa das doenças dividem-se, em geral, em três tipos: toxina variólica negativada, toxina úrica e toxina dos remédios.<br/>\n<br/>E o que apresenta maior sofrimento na ocasião da doença é a toxina dos remédios, seguida pela toxina úrica e depois a toxina variólica, porém, a toxina variólica quase não causa dor, apenas coceira.<br/>\n<br/>Sendo assim, além das toxinas dos remédios como mencionado, tratamentos como aplicação de gelo, compressas, raios e outros não passam, em sua maioria, de terapias de solidificação.<br/>\n<br/>Além disso, o que se deve atentar em especial é que a causa da febre é, quase sempre, a toxina dos remédios.<br/>\n<br/>Portanto, mesmo que o resultado seja predominantemente febril, não há dúvidas de que sua causa fundamental é a toxina dos remédios.<br/>\n<br/>O motivo disso é que, na minha experiência tratando inúmeros pacientes, ocasionalmente encontro quem nunca utilizou medicamentos desde o nascimento, mas<br/>\n<br/>justamente essas pessoas não têm febre e, consequentemente, a doença também é leve, curando-se geralmente em uma ou duas vezes.\" (Extraído de \"A Verdadeira Natureza da Tuberculose\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Sarna\"</font></b> (28 de outubro de 1951)<br/>\n<br/>(Apresentação do Ensaio \"Vacina Antivariólica\")<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Houve uma parte do relato de graças que foi omitida aqui.<br/>\n<br/>Diz a parte em que, ao ir ao hospital ministrar <i>Johrei</i>, quando ouvia os passos do médico, a pessoa se escondia debaixo da cama.<br/>\n<br/>Ministrava apenas quando o médico saía e as enfermeiras desapareciam da vista, não é?<br/>\n<br/>Fazendo dessa maneira e tendo curado a esse ponto, imagine se tivesse feito abertamente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se receber <i>Johrei</i> frequentemente, é possível que a situação não se agrave tanto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim. Este caso de varíola foi grave, mas porque não foi vacinado.<br/>\n<br/>Por isso, até os médicos dizem que a criança que não recebe a vacina antivariólica é forte. Pois não foi suprimida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até onde sei, a sarna parece não sair no rosto, mas a varíola sai no rosto. Qual a relação...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Falando a verdade, no rosto, o correto é que não saia.<br/>\n<br/>Sai mais no corpo. Isso ocorre porque o rosto está sempre exposto, não é?<br/>\n<br/>Portanto, a pele está mais forte. Bem, está mais espessa.<br/>\n<br/>O correto é que nas mãos também não saia, mas, no caso da varíola, ela acaba saindo daí.<br/>\n<br/>É um tipo de pecado e impureza... Há esse aspecto também.<br/>\n<br/>Como o remédio é a causa, por conseguinte, tomar remédio é extremamente prejudicial.<br/>\n<br/>Por isso, existe um... existe esse sofrimento.<br/>\n<br/>No entanto, como se cura facilmente dessa maneira, não chega nem a ser um problema para nós.<br/>\n<br/>Portanto, se parar com os remédios, com o tempo a varíola acabará desaparecendo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na época em que aquela senhora contraiu, a causa foi o contágio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim, também se pega por contágio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se durante esse período sentirmos perigo, ministrando <i>Johrei</i> com fervor, evitaria que chegasse a esse ponto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim. Passará de forma leve.<br/>\n<br/>Sobre a sarna, ela foi criada pela vacina antivariólica.<br/>\n<br/>Se sair de uma vez é rápido, mas em compensação, é sofrido.<br/>\n<br/>Eu tive sarna no final do ano 22 [1947], faz exatos quatro anos, mas ainda não limpou completamente.<br/>\n<br/>Por isso vocês me veem coçando frequentemente a orelha. Também é sarna.<br/>\n<br/>Por isso é algo problemático.<br/>\n<br/>Além disso, tem outra coisa: a causa das injeções tão na moda hoje... a origem delas é que, por acharem que a varíola pôde ser prevenida através da vacina antivariólica, criaram a injeção acreditando que, assim como a vacina... aplicar injeção na doença poderia preveni-la.<br/>\n<br/>Portanto, a origem da injeção é a vacina antivariólica.<br/>\n<br/>Eles conseguiram deixar os rostos limpos, sem as cicatrizes da varíola, mas, por outro lado, foi um pecado imenso, não é?<br/>\n<br/>Não foi um <i>Zen-ner</i> (bom), mas sim um <i>Aku-ner</i> (mau).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A toxina natural causa coceira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A toxina natural causa coceira\"</font></b> (1 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Senhor nos ensina que todas as dores são causadas por toxinas medicinais. No entanto, uma mãe que passou três anos sem utilizar medicamentos teve um filho, e ele sente dores. Isso seria a toxina natural (<i>Nendoku</i>)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é toxina natural, mas sim toxina medicinal.<br/>\n<br/>Como a toxina natural é, na verdade, toxina medicinal muito antiga, ela causa coceira.<br/>\n<br/>Ela não causa dor, a sua característica é a coceira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não seria possível eliminá-la em apenas uma geração?\"<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/>Orientação de Meishu-Sama</b><br/>\n</font><font color=\"#000000\">\"Uma única geração não é o suficiente para a toxina natural. São necessárias várias gerações. A varíola, quando a toxina é antiga, causa muita coceira. Quando é nova, causa coceira e dor.\"</font><br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se não tomarmos a vacina, ela não se manifestaria como a varíola?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se pode afirmar com certeza. Pois há pessoas que têm pouca quantidade e pessoas que têm muita.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto àqueles que já tiveram sarna...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A sarna é toxina natural, portanto, em quem já a eliminou, ela não se manifestará mais. Pois a sarna grave é como a varíola.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema Populacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema Populacional\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Para começar, antes da Segunda Guerra Mundial, o problema populacional afligia as nações civilizadas sem exceção com a ansiedade da diminuição da taxa de crescimento demográfico, sendo uma preocupação inevitável não apenas para os governantes de cada país, mas também para as pessoas conscientes.<br/>\n<br/>Isso porque, como consequência desse problema, a nação estava fadada, no fim, a um terrível destino de extinção.<br/>\n<br/>No entanto, com a eclosão da Segunda Guerra Mundial, tornou-se inevitável que esse problema fosse temporariamente deixado de lado, mas é certo que ele voltará à tona após o término do conflito.<br/>\n<br/>Pelo contrário, no sentido de que os maus efeitos da guerra também servem de estímulo, prevê-se que ele se tornará um problema ainda mais urgente do que antes.<br/>\n<br/>Sendo assim, qual era a dinâmica populacional dos principais países do mundo antes da guerra?<br/>\n<br/>De acordo com a pesquisa da senhora Enid Charles, do Reino Unido, se a população britânica continuasse a ter a taxa de natalidade e a taxa de mortalidade caindo juntas da mesma forma que antes,<br/>\n<br/>a população britânica da época, de cerca de 46 milhões de pessoas, passaria a ser, após cem anos, menos de um décimo disso, ou seja, 4,4 milhões de pessoas.<br/>\n<br/>Além disso, segundo as estimativas do Sr. Burgdörfer, conhecido demógrafo da Alemanha, decorridos cerca de cento e dez anos a partir de agora, por volta do ano 2050 d.C., a população da Alemanha se reduziria a cerca de 25 milhões de habitantes.<br/>\n<br/>Isso representaria uma queda drástica para uma cifra quase igual a dois quintos em comparação aos atuais 67 milhões de habitantes da Alemanha.<br/>\n<br/>E quanto ao Japão? Segundo os cálculos do Dr. Tomonaga Nakagawa, uma autoridade em estatística,<br/>\n<br/>se o número atual do ano 15 da era Showa [1940], de 73.939.278 habitantes, evoluísse na mesma proporção de hoje, chegaria a cerca de 120 milhões de habitantes daqui a sessenta anos,<br/>\n<br/>mas, atingindo isso como ápice, começaria a diminuir e, vinte anos depois, no ano 90 da era Showa [2015], seria de 110 milhões, chegando a zero em quinhentos anos de cálculos.<br/>\n<br/>Portanto, o Reino Unido, nos próximos duzentos anos, ficaria com 440 mil habitantes e a Alemanha, após quinhentos e cinquenta anos, com 1,6 milhão.<br/>\n<br/>\n<br/>Como mostrado acima, a estatística é verdadeiramente fria, mas esta é uma realidade inevitável.<br/>\n<br/>Contudo, segundo a minha estimativa, creio que a crise chegará ainda mais rápido do que indicam as estatísticas acima.<br/>\n<br/>Isso porque, uma vez que a causa fundamental da diminuição da taxa de crescimento populacional se deve ao avanço da medicina moderna, enquanto não despertarmos para esse equívoco, o agravamento da crise será um resultado óbvio.<br/>\n<br/>Ademais, esse fenômeno extremamente incompreensível de diminuição da taxa de crescimento populacional começou a ocorrer a partir do século XIX;<br/>\n<br/>antes do século XVIII, exceto por causas específicas de certos países, não havia a situação em que as nações civilizadas inteiras caminhassem lado a lado e se afligissem com tal problema.<br/>\n<br/>Afinal de contas, se isso tivesse começado em alguma época antes do século XVIII, elas já deveriam ter seguido um destino de extinção ou quase extinção,<br/>\n<br/>e não seria possível o desenvolvimento das nações civilizadas a ponto de liderarem o mundo como nos dias de hoje.<br/>\n<br/>Além disso, como antes do século XVIII nenhum país dispunha de estatísticas completas, faço essa suposição conforme acima.<br/>\n<br/>E a primeira dúvida que devemos levantar em relação a esse problema é: se o declínio da taxa de crescimento populacional começou no início do século XIX,<br/>\n<br/>então não muito tempo antes disso — e devendo ser um método que provavelmente inexistia antes do século XVIII — algum tipo de método deve ter sido aplicado a toda a nação civilizada.<br/>\n<br/>Consequentemente, a chave da questão é identificar a essência do que seria esse método.<br/>\n<br/>Naturalmente, o fato de ser aplicado a toda uma nação ocorreu porque acreditaram, sem sombra de dúvida, que isso era bom.<br/>\n<br/>Entretanto, mesmo algo em que se acreditava ser bom, e que por alguns anos ou décadas possa ter trazido bons resultados, deve-se considerar que, num período de tempo ainda mais longo, o que era bom pode se transformar em ruim.<br/>\n<br/>Porém, sendo uma fraqueza humana, uma vez que se acreditou ser bom, mesmo que ocorram fenômenos ruins, é possível que isso não seja notado por ser anulado por fortes ideias preconcebidas.<br/>\n<br/>O mistério desse tal método, conforme acima, eu consegui descobrir.<br/>\n<br/>Encontrei a chave. Sendo assim, o que é essa chave?<br/>\n<br/>Antes de revelá-la, primeiramente vou apresentar as tendências da dinâmica demográfica dos diversos países do mundo na atualidade.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Dinâmica Populacional nos Diversos Países</font></b><br/>\n<br/>Se tentarmos mostrar a dinâmica populacional da França, mesmo neste país, no início do século XIX, a taxa de natalidade era bastante alta.<br/>\n<br/>Ou seja, de 1801 a 1810 d.C., era de 32,4; de 1811 a 1820, de 31,8; e de 1821 a 1830, de 31,0.<br/>\n<br/>Entretanto, entre 1831 e 1840, caiu para abaixo da casa dos 30,0, chegando a 29,0.<br/>\n<br/>Desde então, seguindo o caminho da redução contínua, na época da Guerra Franco-Prussiana em 1870, reduziu drasticamente para 25,0.<br/>\n<br/>Além disso, a taxa de natalidade antes da Primeira Guerra Mundial era de cerca de 19, mas de 1914 a 1919 caiu para impressionantes 12,4.<br/>\n<br/>Embora a taxa de natalidade no pós-guerra tenha se recuperado um pouco, atingindo 21,4 em 1920, e de 1921 a 1925 tenha marcado 19,4,<br/>\n<br/>depois disso continuou a cair novamente, caindo para o estado miserável de 14,6 em 1938.<br/>\n<br/>Em contrapartida, na teoria de seleção social do sociólogo Ravoisié, afirma-se que, embora existam várias causas, a maior causa é a esterilidade fisiológica.<br/>\n<br/>É necessário atentar ao fato de que o declínio populacional da França, como acima exposto, começou por volta do ano de 1834.<br/>\n<br/>\n<br/>Assim, nas estatísticas do mesmo país, o número de nascimentos no início do século XIX, ou seja, no ano de 1801, era de 900.000; em 1926, de 750.000; e em 1931, de 730.000;<br/>\n<br/>cuja diferença não parece ser tão grande assim,<br/>\n<br/>mas, na verdade, isso deve ser visto em proporção ao aumento da população neste período.<br/>\n<br/>Ou seja, no ano de 1801 havia 900.000 nascimentos para uma população de 27 milhões;<br/>\n<br/>no ano de 1926 havia 750.000 nascimentos para uma população de 40 milhões;<br/>\n<br/>e no ano de 1931, havia 730.000 nascimentos para uma população de 41.800.000, logo,<br/>\n<br/>com isso, pode-se perceber quão drástico foi o declínio da taxa de natalidade.<br/>\n<br/>A título de experiência, mostrarei o movimento da taxa de natalidade.<br/>\n<br/>\n<br/>Período　　　　　　　　　　Média de nascimentos para dez mil habitantes<br/>1801 a 1810　　　　 \n　329<br/>1811 a 1820　　　　 　318<br/>1821 a 1830　　　　　 306<br/>1831 a 1840　　　　 \n　288<br/>1841 a 1850　　　　 　273<br/>1851 a 1860　　　　 　261<br/>1861 a 1870　　　　 \n　262<br/>1871 a 1880　　　　 　254<br/>1881 a 1890　　　　 　239<br/>1891 a 1900　　 \n231<br/>1901 a 1910　　　　 　206<br/>1911 a 1920　　　　 　153<br/>1921 a 1925　　　　 \n　193<br/>1926　　　　　　　 　　 188<br/>1931　　　　　　　 　　 \n174<br/>\n<br/>\n<br/>A seguir, o declínio da taxa de natalidade nos países civilizados do mundo de forma alguma se restringe apenas à França, e hoje pode ser visto como uma regra geral.<br/>\n<br/>O fato de o declínio da taxa de natalidade ter se tornado um problema na França se deve a essa redução ter se manifestado mais cedo, já no início do século XIX.<br/>\n<br/>Os países que viam a queda da natalidade francesa como um incêndio na margem oposta agora enfrentam a mesma situação que a França.<br/>\n<br/>\n<br/>Abaixo mostrarei a situação de cada país da Europa.<br/>\n<br/>A taxa de natalidade no Reino Unido é a seguinte.<br/>\n<br/>Período　　　　　　　　　　　　　 \nNascimentos para cada dez mil habitantes<br/>1841 a 1850　　　　 　326<br/>1851 a 1860　　　　 　342<br/>1861 a 1870　　　　 \n　352<br/>1871 a 1880　　　　 　355<br/>1881 a 1890　　　　 　325<br/>1891 a 1900　　 \n299<br/>1901 a 1910　　　　 　272<br/>1911 a 1915　　　　 　241<br/>1916 a 1920　　　　 \n　201<br/>1921 a 1925　　　　 　199<br/>1926　　　　　　　 　　 178<br/>1930　　　　　　　 　　 168<br/>　 \nCom base no artigo citado do Professor Shirras.<br/>\n<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade seguiu o caminho de aumento, mas a partir de então mudou de direção e começou a diminuir de forma acelerada.<br/>\n<br/>Ou seja, passou de 355 para 241 antes da guerra, para 178 em 1926 e para 168 em 1930.<br/>\n<br/>No meio século entre 1871-1880 e 1926, continuou a cair, reduzindo-se a quase menos da metade.<br/>\n<br/>E, se compararmos isso com a queda na França, a velocidade é cerca de duas vezes e meia mais rápida.<br/>\n<br/>Pois a França sofreu uma queda de pouco mais de 40% em 125 anos (1801 a 1926).<br/>\n<br/>Este fato chocou profundamente o Reino Unido e jornais como o The Times afirmaram que \"o declínio da taxa de natalidade, que tem sido a característica marcante das estatísticas populacionais britânicas desde a virada do século, continua e, na verdade, parece estar se acelerando\".<br/>\n<br/>\n<br/>As estatísticas recentes do Reino Unido são pessimistas como segue.<br/>\n<br/>Ano　　　　　　　　　　　 \n　Nascimentos para cada dez mil habitantes<br/>1921　　　　　　　 224<br/>1922　　　　　　　 204<br/>1923　　　　　　　 \n197<br/>1924　　　　　　　 188<br/>1925　　　　　　　 183<br/>1926　　　　　　　 \n178<br/>\n<br/>Como se vê acima, em 1926 tornou-se inferior à taxa de natalidade francesa (188).<br/>\n<br/>\n<br/>A seguir, vejamos a Alemanha.<br/>\n<br/>Período　　　　　　　　　　　　　Nascimentos para cada dez mil habitantes<br/>1841 a 1850　　　　 \n361<br/>1851 a 1860　　　　 353<br/>1861 a 1870　　　　 372<br/>1871 a 1880　　　　 391<br/>1881 a 1890　　　　 \n368<br/>1891 a 1900　　 368<br/>1901 a 1910　　　　 330<br/>1911 a 1915　　　　 285<br/>1916 a 1920　　　　 \n179<br/>1921 a 1925　　　　 \n219<br/>\n<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade aumentou gradualmente, mas desde então começou uma queda bastante abrupta.<br/>\n<br/>Ou seja, caiu de 391 para 330 no início do século XX.<br/>\n<br/>Contudo, como no passado em geral estavam acostumados a ter uma alta taxa de natalidade, muitos não acreditaram nesse declínio repentino. O Sr. Dietzel o viu com ceticismo,<br/>\n<br/>o Sr. Wagner considerou que em 1907 tratava-se de um refluxo temporário da natalidade e o Sr. Fircks atribuiu a um erro nos cálculos estatísticos.<br/>\n<br/>Assim os estudiosos alemães não acreditaram no declínio da taxa de natalidade.<br/>\n<br/>No entanto, o fato é que continuou seu declínio, chegando a 276 em 1913.<br/>\n<br/>Isto significa que a Alemanha perdeu um terço de sua taxa de natalidade em quarenta anos.<br/>\n<br/>\n<br/>Em seguida, a situação no pós-guerra é a seguinte.<br/>\n<br/>Ano　　　　　　　　Nascimentos para cada dez mil habitantes<br/>1921　　　　　253<br/>1922　　　　　229<br/>1923　　　　　208<br/>1924　　　　　202<br/>1925　　　　　204<br/>\n<br/>No período entre 1871 e 1925, a taxa de natalidade caiu de 391 para 204.<br/>\n<br/>Ou seja, em meio século perdeu metade (48%) da sua taxa de natalidade.<br/>\n<br/>E mais, a queda tem prosseguido de forma regular.<br/>\n<br/>Sua velocidade de queda tornou-se duas vezes e meia a da França.<br/>\n<br/>\n<br/>A seguir, vejamos a Itália.<br/>\n<br/>Ano　　　　　　　　　　 \n　　　　Nascimentos para cada dez mil habitantes<br/>1861 a 1870　　 371<br/>1871 a 1880　　 370<br/>1881 a 1890　　 \n376<br/>1891 a 1900　　 349<br/>1901 a 1910　　 327<br/>1911 a 1915　　 328<br/>1916 a 1920　　 \n229<br/>1921 a 1925　　 \n291<br/>\n<br/>Na Itália também se pode notar o fenômeno do declínio da natalidade, embora não tão drástico quanto no Reino Unido ou na Alemanha.<br/>\n<br/>Contudo, o declínio recente da natalidade é consideravelmente evidente.<br/>\n<br/>Ano　　　　　　 \n　　　　　Nascimentos para cada dez mil habitantes<br/>1921　　　　　　 303<br/>1913　　　　　　 302<br/>1923　　　　　　 \n293<br/>1924　　　　　　 282<br/>1925　　　　　　 \n275<br/>\n<br/>E esse declínio continuou sendo assim, chegando a 251 em 1929.<br/>\n<br/>Diante disso, o governo italiano emitiu um grande alerta à nação de que, se a taxa de natalidade continuasse caindo nesse ritmo, o país enfrentaria uma grande crise no fim do século XX,<br/>\n<br/>encorajando grandemente o aumento da população.<br/>\n<br/>De qualquer modo, na Itália, no período de cerca de quarenta anos até 1925, perdeu-se um quarto da taxa de natalidade.<br/>\n<br/>Além disso, o Sr. Rabinovitch forneceu estatísticas sobre a Bélgica, Suécia e Noruega, mostrando o declínio da taxa de natalidade.<br/>\n<br/>A saber, a taxa de natalidade da Bélgica perdeu 40% em cerca de oitenta anos; em relação à Suécia e à Noruega, a primeira muitas vezes seguiu o mesmo caminho que a França, reduzindo sua taxa de natalidade à metade ao longo de um século,<br/>\n<br/>e a última viu o declínio da sua taxa de natalidade começar mais tarde que a Suécia, mas perdeu 40% em dez anos.<br/>\n<br/>A Suíça também perdeu 40% de sua taxa de natalidade no decorrer de meio século (1875 a 1926).<br/>\n<br/>\n<br/>Em seguida, voltemos nossos olhos a outros continentes. Primeiro, e quanto à Austrália e Nova Zelândia?<br/>\n<br/>Ano　　　 \nAustrália \n　　Nova Zelândia<br/>1913　　282　　261<br/>1914　　279　　260<br/>1915　　271　　252<br/>1916　　266　　259<br/>1921　　250　　233<br/>1922　　247　　232<br/>1923　　238　　219<br/>1924　　232　　216<br/>1925　　229　　212<br/>1926　　220　　211<br/>1927　　217　　203<br/>1928　　213　　196<br/>1929　　203　　190<br/>\n<br/>Ambos perderam mais de 30% da sua taxa de natalidade em apenas dezesseis anos.<br/>\n<br/>Países de população branca no Hemisfério Sul, com situações sociais completamente diferentes da Europa, também não são exceções ao declínio da taxa de natalidade.<br/>\n<br/>Apoiado nas estatísticas desses vários países, o Sr. Rabinovitch concluiu que o declínio da taxa de natalidade é observado em todos os Estados e em todas as nações do mundo.<br/>\n<br/>\n<br/>Em seguida, e os Estados Unidos? Como não há um registro nacional de nascimentos naquele país, não existem dados diretos para demonstrar o declínio da taxa de natalidade em âmbito nacional, mas,<br/>\n<br/>se subtrairmos o número líquido de imigrantes que entram no país da população total em cada ano de censo, e compararmos isso com a população do ano do censo anterior para calcular a taxa de crescimento populacional, de modo geral, podemos entender as variações da taxa de natalidade.<br/>\n<br/>Segundo isto, a taxa de natalidade tem declinado desde 1880.<br/>\n<br/>Além disso, mesmo com base na taxa de natalidade nas regiões registradas recentemente, a queda anual contínua nos nascimentos é mostrada na tabela seguinte.<br/>\n<br/>\n<br/>Ano　　　　　 \n　　　　　　　Nascimentos para cada mil habitantes<br/>1920 a 1921　　　 24,0<br/>1913 a 1923　　　 22,5<br/>1924 a 1925　　　 \n22,0<br/>1926　　　　　　 　 20,6<br/>1927　　　　　　 　 20,6<br/>1928　　　　　　 　 \n19,8<br/>1929　　　　　　 　 18,9<br/>1930　　　　　　 　 18,9<br/>Baseado em Shirras, The Population \nProblem in India, Economic Journal, Março, \n1933. página 63.<br/>\n<br/>\n<br/>A seguir, na região da América do Sul, como o que se sabe até agora restringe-se à Argentina, falando sobre aquele país, a taxa média anual de natalidade no período de 1910 a 1914 era de 38,9 por mil pessoas e a taxa de crescimento natural mostrava uma proporção esplêndida de 20,8;<br/>\n<br/>contudo, a taxa de natalidade nos anos de 1934 a 1938 caiu para 25,0 e a taxa de crescimento natural diminuiu para 12,5.<br/>\n<br/>\n<br/>Sendo assim, qual é a situação do nosso Japão?<br/>\n<br/>Ano　　　　　　　　　 \n　　　Nascimentos para cada mil habitantes<br/>1911 a 1915　　　 33,5<br/>1916 a 1920　　　 33,0<br/>1921 a 1925　　　 \n34,6<br/>1926　　　　　　 　34,6<br/>1927　　　　　　 　33,6<br/>1928　　　　　　 \n　34,4<br/>1929　　　　　　 　33,0<br/>1930　　　　　　 　32,4<br/>\n1931　　　　　　 \n　32,1<br/>\n<br/>Nos anos de 1916 a 1920, devido aos impactos da Guerra Mundial, atingiu o seu mínimo de 31,6 no ano de 1919 (Taisho 9),<br/>\n<br/>e no ano seguinte, possivelmente devido a uma reação, passou a 36,2, marcando o maior registro em nosso país.<br/>\n<br/>A variação na taxa de natalidade neste período é algo observado nos vários países do mundo.<br/>\n<br/>Por conseguinte, se olharmos de forma abrangente e excluirmos esse período, veremos que, em linhas gerais, o nosso país apresentou um aumento até os últimos anos da Era Taisho, passando a cair ao entrarmos na Era Showa.<br/>\n<br/>Como já foi mencionado, todos os países do mundo tidos como nações civilizadas vêm demonstrando uma tendência de queda na taxa de natalidade, seja há cem anos no caso mais precoce, ou nos últimos quarenta ou cinquenta anos no caso mais tardio, e o fato de nosso país ter, isoladamente, apresentado um aumento na taxa de natalidade tornou-se um ponto de grande atenção entre os estudiosos.<br/>\n<br/>Observando isto dessa forma, hoje já se pode chamar o declínio da taxa de natalidade como uma regra geral das nações civilizadas,<br/>\n<br/>\n<br/>e a medida como ocorreu o declínio da taxa de natalidade entre os países civilizados do mundo encontra-se demonstrada na tabela a seguir.<br/>\n<br/>País　　　　Duração em anos　　　　　　　　Proporção do declínio da natalidade<br/>França　　120 anos　　　　　45%<br/>Reino Unido　　　　　50 anos　　　　　 \n50%<br/>Alemanha　　　　50 anos　　　　　　50%<br/>Itália　　　40 anos　　　　　　25%<br/>Bélgica　　　90 anos　　　　　40%<br/>Suécia　　　100 anos　　　　　 \n50%<br/>Noruega　　70 anos　　　　　 \n40%<br/>Suíça　　　　50 anos　　　　　　40%<br/>\n<br/>Em resumo, quanto ao declínio da taxa de natalidade, a França nada mais fez que estar no topo cortando a fita, mas todos os outros países, embora com diferenças de tempo e velocidade, a seguiram; e a situação de hoje é que alguns a alcançaram e outros até a ultrapassaram.<br/>\n<br/>\n<br/>Por outro lado, a época em que a taxa de natalidade da França era excepcionalmente baixa já é algo do passado.<br/>\n<br/>Os tempos mudaram totalmente hoje, e a situação atual dos países europeus é a seguinte.<br/>\n<br/>　　　　　　　　　　(Ano de 1929)<br/>França　　177　　Noruega　　　 \n173<br/>Suíça　　　171　　Áustria　　 \n167<br/>Reino Unido　　167　　Suécia　　　152<br/>\n<br/>\n<br/>A seguir, em grande parte dos países, o declínio da taxa de natalidade e o declínio da taxa de mortalidade acompanham um ao outro, mas a redução da taxa de natalidade é, invariavelmente, maior que a redução da taxa de mortalidade, razão pela qual a taxa de crescimento tem caído.<br/>\n<br/>Mostrarei as estatísticas da França como um exemplo disso.<br/>\n<br/>Ano　　　　　　Mortes para cada dez mil habitantes　　Excedente de Nascimentos<br/>1801 a 1810　　　　286　　　　　　　 \n　73<br/>1811 a 1820　　　　260　　　　　　　 　53<br/>1821 a 1830　　　　248　　　　　　　 \n　58<br/>1831 a 1840　　　　247　　　　　　　 　42<br/>1841 a 1850　　　　232　　　　　　　 \n　41<br/>1851 a 1860　　　　237　　　　　　　 　24<br/>1861 a 1870　　　　235　　　　　　　 \n　27<br/>1871 a 1880　　　　237　　　　　　　 　17<br/>1881 a 1890　　　　221　　　　　　　 \n　18<br/>1891 a 1900　　215　　　　　　 　　16<br/>1901 a 1910　　　　194　　　　　　　 \n　12<br/>1913　　　　　　　　176　　　　　　　　　15<br/>\n<br/>\n<br/>A taxa de mortalidade caiu com bastante força até 1913, ou seja, 39%, mas, devido ao fato de a taxa de natalidade ter descido ainda mais, o excedente de nascimentos sofreu as consequências.<br/>\n<br/>Do fim do século XIX até o início do século XX, o excedente era muito frágil, e chegou até a haver anos em que a mortalidade foi superior; com isso, não é de se admirar que os intelectuais da França tenham clamado pela ruína de seu próprio país.<br/>\n<br/>Finalmente, em 1938, esse país teve um saldo negativo de cerca de 130.000 pessoas.<br/>\n<br/>Por fim, mostrarei novamente as estatísticas do nosso país.<br/>\n<br/>Tendo como ápice 36,19 para uma população em queda [em nascimento] em 1919, desde então mostrou uma tendência de queda, e a taxa de mortalidade também tem mostrado uma tendência semelhante.<br/>\n<br/>\n<br/>Ano　　　　　　　 \n　　　 　Taxa de natalidade　　　　 \n　Taxa de mortalidade<br/>1919 a 1923　　　34,82　　　24,47<br/>1924 a 1928　　　33,62　　　19,42<br/>1929 a 1933　　　31,67　　　17,87<br/>1934 a 1936　　　25,74　　　17,30<br/>\n<br/>\n<br/>Apenas olhando as informações acima, compreenderão que o fato de haver diminuição da taxa de crescimento populacional tornou-se já uma grande regra inflexível sem exceção em todos os países.<br/>\n<br/>E, como contramedida em cada país até hoje, está ocorrendo o rebaixamento da idade de casamento, a prevenção contra os meios anticoncepcionais e abortos, etc.<br/>\n<br/>No entanto, embora esses métodos periféricos possam ter algum efeito, seria totalmente impossível impedir a tendência geral.<br/>\n<br/>Tudo possui uma causa e um efeito; assim, nem é preciso dizer que, também em relação a esse problema, não haverá uma solução fundamental a não ser a eliminação de sua causa.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Problema da Redução Gradual da Taxa de Crescimento Populacional</font></b><br/>\n<br/>Mesmo olhando pelas estatísticas de cada país apresentadas acima, as tendências atuais do problema populacional mundial foram quase que compreendidas.<br/>\n<br/>Resumindo, chega-se aos dois pontos a seguir.<br/>\n<br/>1. Na Europa, a redução gradual da taxa de crescimento começou depois de meados do século XIX e, no Japão, a partir de 1921 (Taisho 10).<br/>\n<br/>1. A causa pela qual a diminuição da taxa de mortalidade e a diminuição da taxa de crescimento andam em paralelo.<br/>\n<br/>Vamos analisar com um bisturi a fundo os dois pontos citados.<br/>\n<br/>Como a causa de (1), eu afirmo categoricamente que é a própria aplicação da vacina contra varíola, que a humanidade do mundo inteiro considera como se fosse uma salvadora.<br/>\n<br/>\n<br/>Para começo de conversa, é um fato bem conhecido que a tal vacinação contra varíola é uma descoberta de Edward Jenner, nascido na Inglaterra (Berkeley) em 1749 e falecido em 1823.<br/>\n<br/>Ele tinha um clérigo como pai e adquiriu a qualificação médica em Londres no ano de 1792.<br/>\n<br/>Entretanto, além de saber do fato de que desde cerca de 1710 moças gregas inseriam agulhas nos pústulas de pacientes com varíola e inoculavam o pus na pele para provocar uma varíola mais branda,<br/>\n<br/>ele também descobriu que a varíola bovina poderia substituir a varíola humana; e no dia 14 de maio de 1796, inoculou a varíola bovina no braço do seu próprio filho e verificou o seu sucesso, e em 1798 publicou definitivamente o seu método de vacinação contra a varíola.<br/>\n<br/>\n<br/>Depois, no Japão, a vacina contra a varíola chegou em 1849 (Kaei 2), em 1858 (Ansei 5) um centro de vacinação contra varíola foi estabelecido e tornou-se um instituto de medicina ocidental e, gradualmente, começou-se a aplicar a vacinação à população em geral.<br/>\n<br/>\n<br/>E, por qual razão a temível varíola se torna imune através da vacinação?<br/>\n<br/>Vou explicar sobre isso.<br/>\n<br/>Para que a vacinação evite o adoecimento, antes de mais nada é preciso conhecer estes dois motivos: o caso de não se adoecer devido à dissolução e desaparecimento da toxina da varíola, e o caso em que a toxina da varíola ainda existe, mas não se adoece por alguma outra razão.<br/>\n<br/>\n<br/>Originalmente, o ser humano já nasce com a hereditariedade e retenção de várias toxinas congênitas.<br/>\n<br/>Ou seja, varíola, sarampo, coqueluche, etc. Em particular, a toxina da varíola (a partir de agora abreviada como \"veneno inato\") é temida por ser de natureza maligna.<br/>\n<br/>Sendo assim, qual a razão que faz com que se adoeça da varíola? Isso se deve à ação purificadora natural do corpo humano, sendo que, através da ação purificadora, o veneno inato tenta ser expulso para fora do corpo, e se acumula sob toda a pele de forma generalizada pelo corpo todo.<br/>\n<br/>Ou seja, devido a ser pressionado de dentro para fora, manifestam-se as erupções. Portanto, também fica evidente ao vermos que cada erupção se rompe, eliminando o pus.<br/>\n<br/>A febre alta nesse momento ocorre devido a uma ação de dissolução natural com a intenção de facilitar a eliminação da toxina.<br/>\n<br/>Contudo, a chamada vacina contra a varíola paralisa essa ação natural de eliminação do veneno inato, ou seja, torna a ação purificadora fraca.<br/>\n<br/>Em outras palavras, faz com que o positivo se transforme em negativo. O veneno inato que perdeu a sua força de expulsão e se negativou, isto é, o veneno inato negativizado, permanece dentro do corpo.<br/>\n<br/>Se perguntarmos o que acontece com esse veneno inato de natureza negativa que sobrou, ele se acumula e se solidifica em todas as partes do corpo; e não apenas se torna causa de várias doenças, mas também enfraquece as funções generalizadas do corpo;<br/>\n<br/>isso provoca o declínio da saúde e da constituição física que, em especial, chega ao declínio da taxa de fertilidade das mulheres, tornando-se, inclusive, a causa do problema populacional.<br/>\n<br/>\n<br/>Isso é demonstrado fielmente se olharmos para as estatísticas demográficas.<br/>\n<br/>Isto é, na Europa os sintomas de declínio da taxa de crescimento começaram a aparecer logo após a descoberta da vacina; e, como mostram as estatísticas, a França foi a primeira, após trinta ou quarenta anos da descoberta da vacina, e no Reino Unido por volta de setenta a oitenta anos.<br/>\n<br/>No Japão também seguiu quase a mesma linha da Europa e, cerca de cinquenta a sessenta anos depois da vacinação generalizada começar, os primeiros sinais começaram a aparecer.<br/>\n<br/>Assim, ao explicar o fato de que o veneno inato negativizado se torna a origem de toda espécie de doença, exporei primeiro o quão erroneamente estava fundamentada a medicina até os dias de hoje e o quão enganados estavam ao considerarem seus progressos periféricos como verdadeiros progressos.<br/>\n<br/>Em primeiro lugar, o que é a doença?<br/>\n<br/>Acredito que desde os primórdios até o presente não houve problema que tenha atormentado tanto o cérebro da humanidade do que a questão de \"O que é a doença\".<br/>\n<br/>Para resolver esse mistério, quantos milhares e dezenas de milhares de médicos e cientistas médicos em todo o mundo dedicaram suas vidas até hoje!<br/>\n<br/>E, ainda assim, ninguém conseguiu resolver esse mistério.<br/>\n<br/>Então, de acordo com as explicações oferecidas até o presente momento, na medicina chinesa fala-se na ruptura da harmonia dos cinco órgãos e seis vísceras,<br/>\n<br/>e, na medicina ocidental, na teoria da degeneração celular de Virchow e na teoria das bactérias de Koch, da Alemanha, e Pasteur, da França.<br/>\n<br/>Por esse motivo, em todas as teorias elaboradas até os dias atuais, sem exceção — considera-se a doença como \"a destruição da saúde\", uma situação que conduz, num último extremo, à perda da vida.<br/>\n<br/>Na religião, ela também era considerada \"um alerta de Deus\" ou \"uma punição por pecados e impurezas\".<br/>\n<br/>Por causa disso, as doenças foram consideradas algo temível, digno de tristeza e algo a ser amaldiçoado.<br/>\n<br/>Porém, a minha tese é que \"a doença é algo a ser abençoado, algo a se alegrar, e é inteiramente a maior graça concedida por Deus ao ser humano, sendo também uma ação fisiológica natural.<br/>\n<br/>Logo, através da doença é mantida a saúde humana e prolongada a longevidade\", e, portanto, é algo a se agradecer.<br/>　<br/>Acredito que qualquer leitor, ao se deparar com essa teoria, não deixará de ficar abismado diante de algo tão inesperado.<br/>\n<br/>Contudo, tenho convicção de que qualquer pessoa será levada a concordar com isso à medida que for avançando em sua leitura.」　(Extraído da obra \"Evangelho do Paraíso\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Redução da Taxa de Crescimento Populacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Redução da Taxa de Crescimento Populacional\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através das estatísticas de cada país apresentadas acima, a tendência do problema populacional atual do Japão e do mundo deve ter sido quase totalmente compreendida.<br/>\n<br/>Resumindo, recai nos dois pontos seguintes.<br/>\n<br/>1. Na Europa, a redução da taxa de crescimento começou a partir de meados do século XIX, e no Japão, a partir de 1921.<br/>\n<br/>2. A causa paralela da redução da taxa de mortalidade e da redução da taxa de crescimento.<br/>\n<br/>Vamos colocar profundamente o bisturi em direção aos dois itens mencionados.<br/>\n<br/>Como causa do primeiro ponto, afirmo categoricamente que é a própria vacina contra a varíola, que a humanidade do mundo inteiro considera como um salvador.<br/>\n<br/>Em primeiro lugar, o fato de a vacina contra a varíola ser uma descoberta de Edward Jenner, nascido em Berkeley, Inglaterra, em 1749 e falecido em 1823, é do conhecimento de todos.<br/>\n<br/>Ele teve um clérigo como pai, obteve o diploma de bacharel em medicina em Londres em 1792 e, a partir de por volta de 1710, jovens gregas inseriam agulhas nas pústulas de pacientes com varíola e,<br/>\n<br/>perfurando a pele com esse pus, contraíam uma varíola leve e conseguiam escapar das graves marcas de varíola, mas descobriu-se ainda que a varíola bovina poderia substituir a varíola humana.<br/>\n<br/>Em 14 de maio de 1796, ele inoculou a varíola bovina no braço de seu próprio filho, confirmou o seu sucesso e, em 1798, finalmente publicou o método de vacinação contra a varíola.<br/>\n<br/>\n<br/>Em seguida, em nosso país, a primeira vacina da varíola chegou em 1849.<br/>\n<br/>Depois, em 1858, o Centro de Vacinação foi inaugurado em Otamagaike, Kanda, e também foi estabelecido o Instituto de Medicina Ocidental, posteriormente renomeado para Instituto de Medicina, que é a atual Faculdade de Medicina da Universidade Imperial.<br/>\n<br/>Posteriormente, nos primeiros anos da era Meiji, Sensai Nagayo retornou da Europa e transmitiu o método de vacinação através de vacas para o vírus da vacina. Em seguida, em junho de 1874, foi estabelecido o Centro de Propagação da Varíola Bovina em Bakurocho, Tóquio, e,<br/>\n<br/>em seguida, no Instituto de Pesquisa de Doenças Infecciosas, fabricaram a vacina da varíola e passaram a inocular a varíola bovina na população em geral para obter imunidade contra a varíola.<br/>\n<br/>\n<br/>O que desejo esclarecer aqui é que, na medicina, a imunidade parece significar não manifestar a doença.<br/>\n<br/>No entanto, ao pensar um passo adiante, essa teoria se forma.<br/>\n<br/>Não manifestar a doença significa o caso em que a toxina da varíola se dissolveu e desapareceu, e o caso em que, mesmo havendo a toxina da varíola, por algum motivo não ocorre a manifestação da doença.<br/>\n<br/>E qual é o motivo disso? Originalmente, o ser humano já nasce portando toxinas hereditárias congênitas.<br/>\n<br/>Ou seja, varíola, sarampo, coqueluche, etc.<br/>\n<br/>Especialmente a toxina da varíola possui uma natureza maligna, por isso é temida.<br/>\n<br/>E o fato de a varíola se manifestar significa que, pela ação natural de purificação do corpo humano, a toxina da varíola tenta ser expulsa para o exterior, acumulando-se sob toda a extensão da pele do corpo inteiro.<br/>\n<br/>Ela é pressionada de dentro para fora.<br/>\n<br/>Isso apresenta um estado de erupção na superfície da pele, cada grânulo da erupção se rompe e o pus é excretado... A esse processo é que se dá o nome de doença da varíola, e<br/>\n<br/>a febre nessa ocasião é a ação natural de dissolução para facilitar a excreção da toxina.<br/>\n<br/>Portanto, observando a própria varíola, o motivo acima mencionado será admitido por qualquer pessoa.<br/>\n<br/>\n<br/>No entanto, o que se chama de vacina contra a varíola reprime a ação de excreção dessa toxina da varíola (doravante abreviada como toxina natural).<br/>\n<br/>Ela enfraquece o poder de purificação. Em outras palavras, torna negativo o que é positivo.<br/>\n<br/>Essa toxina natural negativizada, ou seja, a toxina natural negativizada, perde a força de excreção, por isso permanece dentro do corpo.<br/>\n<br/>E qual o tipo de ação essa toxina natural negativizada que permaneceu no corpo exerce? Ela se torna a causa de tuberculose, miopia, doenças renais, amigdalite, doenças da cabeça e todas as outras doenças.<br/>\n<br/>Não apenas isso, como a permanência da toxina natural negativizada faz declinar as funções de todo o corpo, naturalmente estimula a redução geral do vigor físico e a redução da taxa de fertilidade das mulheres.<br/>\n<br/>Esta é, de fato, a verdadeira causa original do surgimento do problema populacional.<br/>\n<br/>\n<br/>Mais do que tudo, isso aparece vividamente ao se observar as estatísticas populacionais. Ou seja, na Europa, isso ocorreu a partir da descoberta da vacina contra a varíola e,<br/>\n<br/>como as estatísticas mostram, a França foi a mais rápida, de trinta a quarenta anos após a descoberta da vacina, enquanto Inglaterra e Alemanha começaram a mostrar sinais de diminuição da taxa de crescimento por volta de setenta a oitenta anos depois.<br/>\n<br/>Fica claro ao observar que em nosso país, quase na mesma trilha da Europa, esses sinais começaram a aparecer lentamente cerca de cinquenta a sessenta anos após a vacinação geral ser realizada.<br/>\n<br/>\n<br/>Vejamos mais um outro exemplo. A taxa de natalidade de quarenta pessoas dos chineses, cuja medicina e higiene social são imperfeitas, ocorre sem dúvida porque não realizaram a vacinação contra a varíola de forma alguma.<br/>\n<br/>Como outros exemplos, o fato de o atleta de primeira colocação na maratona da 11ª edição dos Jogos Olímpicos, Sr. Sohn Kee-chung, ter sido um peninsular (coreano),<br/>\n<br/>o fato de os atletas de levantamento de peso do primeiro e segundo lugar no Torneio Atlético do Japão do ano passado também serem peninsulares, e da mesma forma, no ano passado, na corrida de revezamento de Fukuoka a Osaka, o primeiro lugar ter sido da equipe da Coreia e Taiwan,<br/>\n<br/>e a surpreendentemente resistente vitalidade dos cules da Manchúria (trabalhadores braçais), que possuem alimentação extremamente não nutritiva e falta de higiene; o quanto os povos sem vacinação possuem força física robusta e vitalidade resistente é um fato incontestável.<br/>\n<br/>Ao comparar os povos vacinados e os povos não vacinados, desejo ainda mais investigações sobre como há uma diferença abismal.<br/>\n<br/>Sendo assim, o que acontecerá se essa situação atual continuar assim?<br/>\n<br/>A força e a fraqueza das raças aumentarão cada vez mais a sua disparidade, e quem poderá dizer que não chegará a época terrível em que, por fim, os povos civilizados caminharão para a ruína e os povos não civilizados prosperarão?<br/>\n<br/>Diante desse fato solene, não se pode simplesmente fechar os olhos.<br/>\n<br/>\n<br/>E vamos tentar explicar que a toxina natural negativizada está se tornando a origem de todas as doenças.<br/>\n<br/>Com isso, não teremos como não reconhecer o quanto a medicina até hoje estava equivocada em sua raiz.<br/>\n<br/>Em primeiro lugar, está o que é a doença. Não deve haver problema que atormente tanto as mentes da humanidade em todos os tempos quanto \"o que é a doença\".<br/>\n<br/>Para tentar resolver esse enigma, quantos milhares e dezenas de milhares de intelectuais de todo o mundo não consagraram a sua vida até hoje?<br/>\n<br/>Além disso, o fato de não terem conseguido resolvê-lo até hoje é algo que qualquer pessoa sabe muito bem.<br/>\n<br/>E o que se conseguiu resolver até o presente momento é, na medicina chinesa, o colapso da harmonia dos cinco órgãos e das seis vísceras,<br/>\n<br/>e na medicina ocidental, a partir da teoria de Virchow da decadência das células, a descoberta de bactérias pelo alemão Koch, pelo francês Pasteur, etc., de modo que por eles se formou a constituição da medicina atual.<br/>\n<br/>Por conseguinte, qualquer que seja a teoria até os dias de hoje, diz-se de forma unânime que aquilo que se chama doença é algo que destrói a saúde e, em última instância, ameaça a vida.<br/>\n<br/>E na religião, considera-se como uma advertência de Deus ou como um castigo devido aos pecados e impurezas.<br/>\n<br/>Consequentemente, a doença tinha se tornado algo a ser lamentado, a ser temido e a ser amaldiçoado.<br/>\n<br/>No entanto, a minha teoria é totalmente oposta: \"A doença é a maior bênção concedida por Deus ao ser humano; e, porque ela existe, a saúde humana é mantida e a longevidade é prolongada\"; portanto,<br/>\n<br/>o ser humano deve oferecer a máxima gratidão à doença.<br/>\n<br/>Se lerem uma teoria como essa, possivelmente não conseguirão deixar de se admirar com a sua imprevisibilidade.<br/>\n<br/>Sendo assim, em qual razão se baseia? Tentarei explicar detalhadamente em ordem.\" (Extraído de \"Medicina de Amanhã, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio Físico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio Físico\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através de várias estatísticas acima referidas, creio que ficou claro quão alarmante é a tendência de declínio da condição física do povo de nosso país.<br/>\n<br/>E, como expliquei detalhadamente na primeira parte, a causa fundamental é, naturalmente, a vacina contra a varíola e as toxinas medicinais.<br/>\n<br/>O propósito original do que se chama vacina contra a varíola é prevenir a doença da varíola, mas,<br/>\n<br/>então, afinal, qual é a causa da toxina da varíola, que é a causa da eclosão da doença da varíola... Essa descoberta é que deve ser a raiz da raiz.<br/>\n<br/>Segundo a minha descoberta, isso quer dizer que são as toxinas medicinais.<br/>\n<br/>Sendo assim, se perguntarem por que razão e via a toxina medicinal se torna a toxina natural, é porque a toxina medicinal, como resultado de passar pelo corpo humano por várias gerações, transforma-se em um tipo de toxina, e isso é a toxina da varíola.<br/>\n<br/>Ou seja, é formada através da hereditariedade, e o que é nomeado na medicina como sífilis hereditária é, na verdade, um equívoco sobre isso.<br/>\n<br/>Portanto, mais do que tudo, só pelo fato de a condição da erupção do paciente de varíola ser extremamente semelhante à erupção sifilítica, já se pode concordar com isso.<br/>\n<br/>\n<br/>Além disso, os pacientes diagnosticados pelos médicos como tendo sífilis hereditária muitas vezes se indignam pelo fato de que seus pais, avós e bisavós não têm tal histórico médico, mas,<br/>\n<br/>nessas ocasiões, os médicos dizem que, sobre a infecção, mesmo não sendo por conduta imoral, em outros casos pode ocorrer de forma acidental, de modo que os pacientes leigos frequentemente acabam engolindo o choro e desistindo, mas,<br/>\n<br/>na prática, embora uma infecção fora da conduta imoral possa existir de forma extremamente rara, pode-se dizer que ela praticamente não existe.<br/>\n<br/>Esses fatos nada mais são do que o resultado de se confundir totalmente a toxina natural com a sífilis hereditária.<br/>\n<br/>\n<br/>Como outro exemplo, em nosso país, o surgimento da varíola foi há cerca de mil e trezentos anos, a partir da era do Imperador Kinmei.<br/>\n<br/>Desde que o budismo chegou no ano 13 do reinado do Imperador Kinmei, pela primeira vez ocorreu uma epidemia em várias regiões, por isso,<br/>\n<br/>o regente da época considerou que era porque os deuses do Japão haviam se enfurecido com a chegada do budismo e proibiu o budismo, mas,<br/>\n<br/>apesar disso, como a epidemia não diminuiu nem um pouco, consta nos fatos históricos que o budismo foi permitido novamente por considerarem que não havia relação com ele.<br/>\n<br/>Por que isso ocorreu? Antes da chegada do budismo, os medicamentos fitoterápicos chineses já haviam chegado, e imagina-se que eles tenham sido a causa da epidemia. Naturalmente, a epidemia é a varíola.<br/>\n<br/>\n<br/>Assim, a intenção dos antepassados que tentaram curar a doença com medicamentos não só resultou em um efeito totalmente inverso, mas também o método de tratamento da doença tornou-se a \"causa do surgimento da doença\", e,<br/>\n<br/>ao repetir isso, acabou trazendo o resultado do declínio da condição física como vemos hoje.<br/>\n<br/>É exatamente como a famosa história da Bíblia de que, estando Adão e Eva no Jardim do Éden, o pecado da humanidade surgiu a partir do momento em que colocaram na boca o fruto proibido.<br/>\n<br/>\n<br/>Em seguida, como mais um exemplo, o fato de a longevidade dos japoneses ter se encurtado consideravelmente.<br/>\n<br/>Embora seja motivo de muito temor reverencial, é historicamente evidente que a idade das sucessivas gerações do Imperador Jinmu até o Imperador Keiko era de altíssima longevidade, sendo que a maioria alcançava mais de cem anos; e<br/>\n<br/>compreendo com reverência que isso ocorria estritamente porque na antiguidade em nosso país não existia a coisa chamada medicamento.<br/>\n<br/>\n<br/>Além disso, como aquele Primeiro Imperador da dinastia Qin disse que \"no Mar do Leste existe a Ilha de Horai, e os habitantes dessa ilha possuem uma vida extremamente longa\",<br/>\n<br/>ele ordenou ao seu súdito Xu Fu que procurasse saber qual remédio milagroso existia por lá.<br/>\n<br/>Ele viajou imediatamente para a Ilha de Horai. Logicamente, a Ilha de Horai refere-se ao nosso Japão. Xu Fu chegou e, por mais que procurasse, não tinha como haver elixires e coisas do tipo.<br/>\n<br/>O motivo é porque, no Japão daquela época, eles tinham vida longa porque não possuíam medicamentos.<br/>\n<br/>Diante disso, diz-se que nem mesmo o formidável Xu Fu pôde retornar ao seu país de origem e, inevitavelmente, encerrou a sua vida no Japão.<br/>\n<br/>Por isso, o túmulo de Xu Fu encontra-se até hoje na realidade em um certo local de Wakayama.\" (Extraído de \"Medicina de Amanhã, Parte 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Problema Populacional'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema Populacional\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Hoje, nas nações civilizadas do mundo, a questão que está recebendo a maior atenção como o problema mais importante é, sem dúvida, o problema populacional.<br/>\n<br/>Isso porque ele constitui a base da ascensão e queda das nações.<br/>\n<br/>A riqueza e o poder de uma nação estão, como disse Adam Smith, 'relacionados à capacidade de crescimento populacional', e essas palavras são de extrema sabedoria.<br/>\n<br/>Também não é outro o sentido pelo qual Mussolini clamou ao povo italiano: 'Alcancem a maior taxa de natalidade e a menor taxa de mortalidade'.<br/>\n<br/>O fato de o problema populacional ter começado a ganhar um significado tão agudo ocorreu, de fato, a partir do século XIX.<br/>\n<br/>É claro que, antes do século XVIII, nenhum país possuía estatísticas completas, por isso não há como saber os números exatos, mas,<br/>\n<br/>ao menos é provável que, devido a guerras ou desastres naturais, algum país ou povo tenha sofrido um declínio populacional temporário. Contudo,<br/>\n<br/>um fenômeno como o de hoje, em que todos os povos civilizados, com exceção dos não civilizados, apresentam uniformemente um declínio na taxa de crescimento populacional, é algo completamente sem precedentes.<br/>\n<br/>Se uma tendência de declínio populacional como a de hoje tivesse começado há alguns séculos, provavelmente a prosperidade atual dos povos civilizados não existiria.<br/>\n<br/>Mais do que isso, talvez tivessem sido extintos ou reduzidos a um estado de mera sobrevivência residual, como o povo Ainu.<br/>\n<br/>Portanto, é evidente que não teria havido o esplêndido desenvolvimento cultural que vemos hoje.<br/>\n<br/>Sendo assim, a primeira e mais importante dúvida que deve ser levantada sobre essa questão é: se o declínio da taxa de crescimento populacional começou no início do século XIX,<br/>\n<br/>deve-se pensar que, em um período não muito distante do início desse declínio, o que certamente não existia antes do século XVIII,<br/>\n<br/>algum tipo de método especial foi aplicado sobre a totalidade da população das nações civilizadas.<br/>\n<br/>Por isso, é necessário investigar o que seria esse tal método e descobrir a sua verdadeira natureza.<br/>\n<br/>É claro que ele foi aplicado a todos os povos civilizados porque se acreditou, sem sombra de dúvida, que era algo benéfico.<br/>\n<br/>No entanto, mesmo aquilo em que se acreditou ser bom, ainda que possa apresentar resultados positivos durante alguns anos ou décadas,<br/>\n<br/>é compreensível que, no decorrer de um período muito mais longo, o positivo se reverta e se torne negativo.<br/>\n<br/>Contudo, como uma fraqueza humana, uma vez que se acreditou que algo era bom, mesmo que surjam fenômenos negativos, as pessoas podem não perceber devido ao forte preconceito que anula essas evidências.<br/>\n<br/>Isso é equivalente ao fato de que alguém que se tornou supersticioso e acreditou em uma religião maligna, mesmo quando a verdadeira natureza dessa religião é exposta, ainda tem sua razão ofuscada por preconceitos e, usando justificativas, continua a crer cegamente nela.<br/>\n<br/>A descoberta de tal método — como o mencionado acima — é a chave para solucionar esse grande problema.<br/>\n<br/>Então, o que seria esse misterioso método?<br/>\n<br/>Entretanto, antes de expor esse mistério, demonstrarei a atual tendência demográfica no nosso Japão e nos países ao redor do mundo.<br/>\n<br/>No Boletim Semanal do Gabinete, publicado em 8 de dezembro de 1940, consta o seguinte:<br/>\n<br/>\n<br/>(A taxa de natalidade do nosso país atingiu o pico de 36 por mil habitantes em 1920, mostrando desde então uma tendência gradual de declínio. Caiu para a faixa dos 30 em 1936, registrou 31 em 1937 e, em 1938, sob a influência do Incidente, caiu para a taxa de 27.<br/>\n<br/>Contudo, se comparada com as taxas de 23 da Itália, 19 da Alemanha, 17 dos EUA e 15 da Inglaterra e França, ainda é consideravelmente alta.<br/>\n<br/>Mas este fato não é de forma alguma um motivo para otimismo quanto ao atual declínio da taxa de natalidade do nosso país.<br/>\n<br/>Originalmente, as causas do declínio da natalidade ainda não são totalmente claras nos dias de hoje, sendo um dos importantes temas de pesquisa do problema populacional, mas<br/>\n<br/>a experiência das nações civilizadas europeias ensina que a guerra não é a causa do declínio da natalidade, mas sim um terrível fator acelerador deste.<br/>\n<br/>Além disso, ela demonstra vividamente que o declínio da natalidade, uma vez iniciado, adquire uma velocidade alarmante, resultando em uma queda brusca, e<br/>\n<br/>ainda, o quão difícil é a recuperação de uma taxa de natalidade que já caiu.<br/>\n<br/>Ademais, o declínio da natalidade geralmente acarreta a diminuição da proliferação da população com qualidades genéticas superiores, enquanto o poder de proliferação da população com qualidades inferiores permanece alto; por isso,<br/>\n<br/>diz-se que acelera a chamada seleção inversa, ou seja, a tendência de diminuírem as pessoas de boa qualidade e aumentarem as de má qualidade.<br/>\n<br/>Visto sob este aspecto, para promover a melhoria da qualidade da população, deve-se dizer que o número de nascimentos precisa ser grande.)<br/>\n<br/>\n<br/>Em seguida, daremos um exemplo sobre o problema populacional e a guerra (de acordo com o mesmo boletim semanal).<br/>\n<br/>Se mostrarmos como teste um exemplo da Alemanha na recente Guerra Mundial, que foi a guerra moderna mais típica, <br/>\n<br/>diz-se que a Alemanha mobilizou mais de 13 milhões de soldados em um período de cerca de quatro anos, e o número de mortos em combate atingiu a elevada cifra de 1,85 milhão.<br/>\n<br/>O número de 1,85 milhão de mortos em combate não é de forma alguma pequeno, mas como resultado da diminuição de nascimentos e do aumento geral de mortes,<br/>\n<br/>a população que a Alemanha perdeu chegou a 4,2 milhões, alcançando a assombrosa cifra de duas vezes e meia o número de mortos em combate.<br/>\n<br/>Juntando essas duas perdas populacionais acima, fica evidente como a guerra moderna afeta o crescimento populacional e<br/>\n<br/>quão crucial é repor rapidamente esse déficit populacional.<br/>\n<br/>Sob o estado de Incidente, embora haja diferença de grau, pode-se observar impactos semelhantes nas flutuações de nascimentos e mortes, isto é, na dinâmica populacional do nosso país.<br/>\n<br/>Em 1938, houve uma diminuição de mais de 250 mil nascimentos em comparação com o ano anterior e, excluindo as mortes por ferimentos e doenças de guerra, houve um aumento de mais de 50 mil mortes, resultando, assim, em uma redução do crescimento vegetativo em mais de 300 mil pessoas.<br/>\n<br/>Perder uma parte do crescimento vegetativo por causa da guerra dessa forma é realmente inevitável, mas perder uma parte do crescimento natural hoje significa perder aqueles que seriam pais e mães num futuro próximo, e devemos pensar profundamente que essa influência se estenderá por muito tempo sobre o futuro do crescimento populacional.<br/>\n<br/>Ainda mais importante é que o grau de impacto varia grandemente dependendo em que fase do crescimento populacional a guerra ocorreu.<br/>\n<br/>Em geral, a era de crescimento populacional percorrida pelas nações civilizadas pode ser dividida em quatro períodos, de acordo com as condições de flutuação de nascimentos e mortes.<br/>\n<br/>Ou seja, o primeiro período é a época em que a taxa de mortalidade atinge o pico e começa a declinar, e a taxa de natalidade aumenta, elevando o crescimento vegetativo.<br/>\n<br/>O segundo período é a época em que a taxa de natalidade começa a declinar, mas a taxa de mortalidade diminui de forma ainda mais rápida, e, como resultado, a taxa de crescimento vegetativo aumenta cada vez mais.<br/>\n<br/>No terceiro período, a velocidade do declínio da taxa de mortalidade torna-se gradualmente mais lenta, atingindo finalmente um estado de estagnação, enquanto o declínio da taxa de natalidade torna-se finalmente notável, culminando numa queda abrupta e livre.<br/>\n<br/>Quando essa condição avança, a taxa de natalidade cruza com a taxa de mortalidade, caindo abaixo dela.<br/>\n<br/>Por outro lado, a taxa de mortalidade aumenta gradualmente. A população não apenas para de crescer, como começa a declinar.<br/>\n<br/>Essa época é exatamente o quarto período. A influência sobre a população de uma guerra que ocorre no primeiro período tende a ser compensada com relativa facilidade, mas<br/>\n<br/>a influência de uma guerra que ocorre do final do segundo período em diante não pode ser recuperada tão facilmente.<br/>\n<br/>Pelo contrário, ela adiciona ainda mais estímulo ao declínio da natalidade.<br/>\n<br/>A Alemanha deparou-se com a Guerra Mundial no fim do segundo período e provocou um surpreendente declínio de natalidade, e as grandes políticas de aumento populacional nazistas dela mostram claramente que não é tarefa fácil recuperar uma taxa de natalidade que já caiu.<br/>\n<br/>A França, que participou da Grande Guerra no terceiro período, já entrou hoje no quarto período.<br/>\n<br/>O quão ansiosos estavam em relação à distribuição de pessoal e o quão temerosos eram quanto ao desgaste humano nesta guerra é claramente demonstrado pelo decorrer das batalhas desde as operações militares alemãs na Escandinávia até a entrada sem sangue das tropas alemãs em Paris.<br/>\n<br/>Diz-se que Napoleão, que percorreu a Europa na época do esplendor francês, vangloriou-se ao observar a considerável perda de tropas na noite da Batalha de Eylau em fevereiro de 1807, dizendo: \"Uma única noite em Paris compensará tudo isso\".<br/>\n<br/>Em contrapartida, conta-se que, na época da Guerra Mundial, um certo general francês lamentou-se dizendo que se houvesse mais alguns jovens soldados na frente de batalha do Marne, o exército francês poderia, com suas próprias forças, ter perseguido o exército alemão até a outra margem do Reno.<br/>\n<br/>O declínio da natalidade e a estagnação do crescimento populacional da França tornaram-se finalmente definitivos devido à Guerra Mundial anterior.<br/>\n<br/>A França sucumbiu hoje perante a Alemanha.<br/>\n<br/>Se observarmos a tendência da população francesa após a grande guerra anterior, isso provavelmente era um destino inevitável para a França.<br/>\n<br/>Quando as garras mágicas do imperialismo do Império Russo se aproximaram do nosso país, o nosso Japão lutou resolutamente na Guerra Russo-Japonesa e, ao derrotar o império branco, fez com que as raças de cor soltassem vozes de júbilo; mas<br/>\n<br/>a população do nosso país naquela época encontrava-se exatamente no meio do primeiro período.<br/>\n<br/>No entanto, as atuais condições populacionais do nosso país, como será descrito mais adiante, já se aproximam do fim do segundo período.<br/>\n<br/>Nem é preciso dizer que há uma marcante diferença em escala entre o atual Incidente e a Guerra Russo-Japonesa, mas também não se deve esquecer que se encontram em períodos populacionais diferentes.<br/>\n<br/>Deve-se dizer que um dos motivos pelos quais hoje, sob as condições do Incidente, há uma grande necessidade de cautela em relação ao futuro do crescimento populacional do nosso país, reside precisamente neste ponto.<br/>\n<br/>\n<br/>A seguir, precisamos comparar as taxas de natalidade das várias nações que cercam o nosso país, especialmente dentro da Esfera de Coprosperidade da Grande Ásia Oriental.<br/>\n<br/>A taxa de natalidade do povo chinês, que representa um quinto da população mundial, é desconhecida, mas há bases para estimar que seja pelo menos superior a 40 por mil habitantes.<br/>\n<br/>Pode-se presumir que a taxa de natalidade da União Soviética, que possui uma população que beira os 200 milhões, esteja perto de 40.<br/>\n<br/>A Índia, que abrange uma população de 350 milhões, apresenta 35; as Filipinas, 37; e os Estabelecimentos dos Estreitos, 38, mostrando taxas extraordinariamente altas e, se comparada a essas, a taxa de natalidade do nosso país é de fato a mais baixa.<br/>\n<br/>Embora seja verdade que nessas nações a taxa de mortalidade também seja extremamente alta e que a taxa de crescimento vegetativo não seja tão marcante quanto as elevadas taxas de natalidade,<br/>\n<br/>as taxas de natalidade acima são suficientes para mostrar o quão notável é a capacidade de proliferação latente deles e não é difícil deduzir que, uma vez estabelecida a ordem pública e garantida a estabilidade e a melhoria da vida econômica, eles assegurarão uma assombrosa capacidade de proliferação.<br/>\n<br/>\n<br/>Em seguida, no Boletim Semanal do Departamento de Informação publicado em 12 de fevereiro de 1941, consta o seguinte:<br/>\n<br/>O fato de a população do Japão ter continuado a crescer quase um milhão de pessoas anualmente até a época em que o Incidente da China começou, à primeira vista, parece prometer um desenvolvimento ilimitado da nação japonesa.<br/>\n<br/>Mas, na verdade, isso é uma grande ilusão. É um fato inquestionável que a população japonesa tem crescido perto de um milhão a cada ano, mas<br/>\n<br/>não se pode pensar de forma tão otimista que isso garanta o desenvolvimento e crescimento duradouros da população japonesa.<br/>\n<br/>O crescimento da população ocorre quando o número de pessoas que nascem é maior do que o de pessoas que morrem.<br/>\n<br/>Assim, se calcularmos a taxa de natalidade dividindo o número anual de nascimentos pela população daquele ano, veremos que a taxa de natalidade no Japão manteve uma tendência ascendente a cada ano durante os cerca de cinquenta anos, desde os primeiros anos da Era Meiji até 1920, mas<br/>\n<br/>tendo essa época como limite, ela de repente inverteu-se para uma tendência de queda brusca.<br/>\n<br/>Ou seja, a taxa de natalidade em 1899 era de 31,33 por mil habitantes, e a de 1900 foi de 31,69.<br/>\n<br/>E isso se tornou 36,19 por mil habitantes em 1920, o que significa que a taxa de natalidade do nosso país aumentou em 4,86 por mil habitantes neste período, mas<br/>\n<br/>depois disso, a taxa de natalidade foi diminuindo a cada ano e, em 1937, finalmente chegou a 30,61.<br/>\n<br/>Isso nos leva a calcular que, num curto espaço de tempo de apenas dezesseis anos contados a partir de 1920, a taxa de natalidade do nosso país diminuiu cerca de 6,5 pessoas a cada mil habitantes.<br/>\n<br/>Isso significa que a capacidade de os japoneses gerarem filhos enfraqueceu nessa proporção em um curto período.<br/>\n<br/>Apesar de a capacidade de gerar filhos dos japoneses ter repentinamente começado a enfraquecer tendo o ano de 1920 como divisor de águas, <br/>\n<br/>qual é o motivo pelo qual sua força de crescimento não enfraqueceu tanto, conseguindo ainda manter um aumento de perto de um milhão a cada ano?<br/>\n<br/>A única e exclusiva causa para isso é que a taxa de mortalidade tem diminuído junto com o declínio dos nascimentos.<br/>\n<br/>A taxa de mortalidade do Japão, assim como a da natalidade, aumentou a cada ano desde os primeiros anos da Era Meiji até por volta de 1920, mas, tendo essa época como divisor de águas, converteu-se bruscamente para uma tendência de declínio.<br/>\n<br/>Isto é, a taxa de mortalidade em 1899 era de 21,05 por mil habitantes e a de 1900 era de 20,31, mas em 1920 passou a ser 25,41; e, assim,<br/>\n<br/>embora nestes cinquenta anos a taxa de mortalidade tenha tido um acréscimo de 5,1 por mil habitantes, depois disso, assim como aconteceu com a taxa de natalidade, ela inverteu-se para uma tendência de queda acentuada, e em 1937 chegou a 16,95.<br/>\n<br/>E, no curto intervalo de apenas 16 anos, a taxa de mortalidade de nosso país diminuiu assombrosos 8,46 por mil habitantes. Isso é realmente algo espantoso.<br/>\n<br/>Apesar de a taxa de natalidade do Japão ter apresentado repentinamente uma queda aguda tendo a Guerra Mundial anterior como divisor de águas,<br/>\n<br/>o fato de que o ímpeto de crescimento populacional não diminuiu tanto e continuou aumentando quase um milhão de pessoas a cada ano é resultado exclusivo dessa diminuição na taxa de mortalidade.<br/>\n<br/>Se a taxa de natalidade e a de mortalidade passam a diminuir simultaneamente, qual será o destino futuro da população como resultado disso?<br/>\n<br/>Isto é algo que os países da Europa já vivenciaram.<br/>\n<br/>O que aconteceu com a população dos países europeus como resultado da reversão das taxas de natalidade e mortalidade para uma tendência de queda?<br/>\n<br/>\nO primeiro resultado disso é que, nesses países, a própria população foi diminuindo gradualmente, chegando-se a um ponto em que foi preciso começar a se preocupar com a possibilidade de a própria nação acabar se autodestruindo no final.<br/>\n<br/>Por que, quando as taxas de natalidade e de mortalidade começam a diminuir juntas, a população segue um destino de autodestruição no futuro?<br/>\n<br/>A razão é que a tendência de declínio da taxa de natalidade não tem limites.<br/>\n<br/>Em casos extremos, pode-se até imaginar a possibilidade de não haver uma única criança nascendo, mas a tendência de declínio da taxa de mortalidade tem um certo limite e não pode cair indefinidamente.<br/>\n<br/>A não ser que, como sonhavam as pessoas na antiguidade, venha a se descobrir algum elixir da juventude eterna ou um método milagroso, aí seria um outro caso.<br/>\n<br/>Através do que a humanidade mundial já experimentou até o momento, reduzir a taxa de mortalidade para menos de 10 por mil habitantes é algo bastante difícil.<br/>\n<br/>No mundo, as menores taxas de mortalidade na atualidade encontram-se na Austrália e Nova Zelândia.<br/>\n<br/>Lá, a taxa de mortalidade já caiu para menos de 10 por mil habitantes há vinte anos, mas essa é a menor taxa do mundo.<br/>\n<br/>Mesmo na Inglaterra, que tem a menor taxa entre as nações civilizadas da Europa, essa mortalidade é de 11,6 por mil habitantes (1938), e na Alemanha é de 11,7 (no mesmo ano).<br/>\n<br/>Provavelmente se deve considerar que esses números representam a menor taxa de mortalidade que o ser humano consegue alcançar.<br/>\n<br/>\n<br/>Então, se o Japão, assim como ocorreu até agora, continuar mantendo essa tendência aguda de declínio até que as taxas de natalidade e mortalidade tornem-se iguais às dos países europeus, qual será o resultado disso?<br/>\n<br/>Sem dúvida, chegará um momento em que nosso país terá que se preocupar com a autodestruição da sua nação, exatamente como ocorre nos países europeus.<br/>\n<br/>Se observarmos a projeção feita pelo Instituto de Pesquisa de Problemas Populacionais, se a população do Japão for deixada como está, ela aumentará de qualquer forma até alcançar os 123 milhões no ano 2000, mas essa será a cifra máxima que a população japonesa poderá alcançar.<br/>\n<br/>Diz-se que a partir de então se converterá gradativamente para uma tendência de redução e seguirá o caminho para a autodestruição.<br/>\n<br/>Isso foi calculado com base em precisos cálculos demográficos fundamentados na movimentação populacional do nosso país até 1937, mas,<br/>\n<br/>no entanto, para nós que agora dedicamos todos os esforços físicos e mentais em prol da construção da Esfera de Coprosperidade da Ásia Oriental, é uma projeção verdadeiramente desanimadora.<br/>\n<br/>O segundo problema preocupante que surge no fenômeno populacional do país como resultado do declínio simultâneo da natalidade e da mortalidade é que a proporção de jovens vai se tornando cada vez menor, enquanto a proporção de pessoas mais velhas vai se tornando maior.<br/>\n<br/>Isso acontece porque, conforme a taxa de mortalidade diminui e, juntamente a isso, diminui a taxa de natalidade, a proporção de pessoas que vivem mais vai aumentando, enquanto a proporção daqueles que nascem a cada ano vai ficando menor, resultando na diminuição da porcentagem de pessoas mais jovens.<br/>\n<br/>Nos países civilizados da Europa, como resultado dessa tendência simultânea de queda da mortalidade e da natalidade ter perdurado por muito tempo,<br/>\n<br/>mesmo hoje, a proporção de pessoas jovens tornou-se tão baixa que se transformaram nas chamadas \"nações sem juventude\".<br/>\n<br/>Também em nosso país, comparando a população de hoje com a de mais de dez anos atrás, já se percebe um considerável aumento da proporção das pessoas mais velhas, e<br/>\n<br/>se deixarmos a situação se desenvolver dessa forma, essa tendência se agravará cada vez mais e logo resultará, sem dúvida, numa situação idêntica à da Europa.<br/>\n<br/>Isso é algo muito preocupante.<br/>\n<br/>Para uma nação sem juventude, não há desenvolvimento e tampouco deve ser possível traçar um futuro resplandecente.<br/>\n<br/>Imagine um país habitado apenas por idosos que desfrutam calmamente o resto de seus dias.<br/>\n<br/>Nenhum progresso ou desenvolvimento poderá ser encontrado lá.<br/>\n<br/>O trágico destino traçado por uma nação sem juventude foi muito claramente demonstrado no recente destino da França.<br/>\n<br/>\n<br/>Em seguida, no mesmo Boletim Semanal publicado em 19 de fevereiro de 1941, consta o seguinte:<br/>\n<br/>(4) O objetivo da política populacional e os seus métodos<br/>\n<br/>Por trás do desenvolvimento e crescimento aparentes e resplandecentes da população japonesa até os dias de hoje, essa terrível toxina, na verdade, já vinha sendo fermentada.<br/>\n<br/>Nós devemos, primeiramente, remover essa terrível toxina e garantir que os mesmos fracassos trilhados pelas nações europeias não sejam repetidos.<br/>\n<br/>Se acontecer de a população do Japão envelhecer cada vez mais e o ímpeto de crescimento enfraquecer gradativamente, <br/>\n<br/>até acabar trilhando a via do declínio populacional, como seria possível cumprir a imensa missão de pioneiros da Esfera de Coprosperidade da Ásia Oriental?<br/>\n<br/>O Japão do futuro terá uma necessidade cada vez maior de muitos jovens vigorosos, saudáveis e inteligentes.<br/>\n<br/>Para atender a esta necessidade, a política populacional do Japão deve ser estabelecida visando os seguintes quatro objetivos:<br/>\n<br/>1. Assegurar o desenvolvimento eterno da população, prevenindo o envelhecimento populacional e seu declínio futuro.<br/>\n<br/>2. Superar as demais nações tanto em capacidade proliferativa quanto em qualidade genética.<br/>\n<br/>3. Garantir a necessidade de força militar num Estado altamente preparado para a defesa nacional.<br/>\n<br/>4. Realizar a distribuição adequada dessa população para assegurar a liderança sobre as diversas nações da Ásia Oriental.<br/>\n<br/>\n<br/>No esboço da política populacional recentemente anunciada pelo governo, o estabelecimento da meta imediata de a população interna alcançar 100 milhões no ano de 1960 <br/>\n<br/>indicou de maneira simples e concreta a população necessária para alcançar esses objetivos.<br/>\n<br/>E, caso se alcance esta meta de 100 milhões em 1960, o crescimento populacional japonês a partir de então tornar-se-á ainda mais notório e acelerado, e<br/>\n<br/>a raça japonesa conseguirá, pela primeira vez, estabelecer a base para alcançar um salto de desenvolvimento infinito e contínuo.<br/>\n<br/>Entretanto, atingir de fato esta meta de uma população interna de 100 milhões para 1960 não é absolutamente uma tarefa fácil; trata-se de um grande empreendimento.<br/>\n<br/>Contudo, precisamos superar essas dificuldades extraordinárias e alcançar tal meta o quanto antes.<br/>\n<br/>Logo, o que é preciso fazer para alcançar esse difícil objetivo?<br/>\n<br/>Pensando de modo geral, há dois métodos a considerar: o aumento da taxa de natalidade e a diminuição da taxa de mortalidade.<br/>\n<br/>E, entre esses dois métodos, há pessoas que dão especial importância à diminuição da taxa de mortalidade e enfatizam isso exaustivamente.<br/>\n<br/>Segundo a opinião dessas pessoas, \"ultimamente, a taxa de mortalidade em nosso país está numa tendência acelerada de declínio, mas,<br/>\n<br/>se comparada a países como a Inglaterra, a Alemanha, a Austrália, e a Nova Zelândia, ela ainda é bastante alta.<br/>\n<br/>Isto comprova fortemente que ainda há uma margem consideravelmente grande para reduzir ainda mais a taxa de mortalidade do Japão daqui para a frente.<br/>\n<br/>Também, em vez de focar esforços em elevar a taxa de natalidade, criar com zelo as crianças que nasceram para minimizar suas mortes <br/>\n<br/>é o método mais racional e com menos desperdício no intuito de alcançar a meta de crescimento populacional.\"<br/>\n<br/>À primeira vista, isso parece ser uma opinião coerente.<br/>\n<br/>\n<br/>Diminuir a taxa de mortalidade é, de fato, uma necessidade premente em nosso país.<br/>\n<br/>Porém, se a opinião mencionada acima sustenta o declínio da mortalidade como a política populacional japonesa para o futuro, não se pode dizer que ela seja necessariamente uma opinião correta.<br/>\n<br/>A razão disso é que, mesmo se houver empenho exclusivo para reduzir a mortalidade, apenas isso não seria matematicamente suficiente para atingir a meta esperada de 100 milhões de habitantes na nação no ano de 1960; e não apenas isso:<br/>\n<br/>somente reduzindo a mortalidade, infalivelmente virá uma época daqui a algumas dezenas de anos em que a população do Japão decrescerá.<br/>\n<br/>A projeção do Instituto de Pesquisa de Problemas Populacionais citada anteriormente foi estimada sob a suposição de que a tendência de declínio nas taxas de natalidade e mortalidade observadas até 1937 continuará pelo futuro afora; e<br/>\n<br/>segundo isso, mesmo que a taxa de mortalidade do nosso país continue a decrescer a partir de agora na mesma velocidade acentuada de antes, a população decrescerá a partir do ano 2000.<br/>\n<br/>Conseguintemente, não é possível depender apenas do declínio da mortalidade para alcançar o objetivo esperado.<br/>\n<br/>Para isso, é preciso focar a força principal no aumento da taxa de natalidade.<br/>\n<br/>\n<br/>(5) O Declínio da Natalidade e as Políticas para Seu Aumento<br/>\n<br/>Como dito acima, para buscar o crescimento populacional, é necessário ter como alicerce o aumento de nascimentos.<br/>\n<br/>Sendo assim, o que deve ser feito para alcançar esse aumento de nascimentos?<br/>\n<br/>O motivo pelo qual a taxa de natalidade do nosso país entrou numa brusca tendência de queda, tendo os anos logo após a Guerra Mundial anterior como ponto de virada, <br/>\n<br/>funda-se em duas razões: o adiamento na idade de casamento e a redução no número de filhos que os casais casados têm gerado.<br/>\n<br/>Por exemplo, no período de 10 anos, entre 1925 e 1935, a taxa de natalidade caiu de 34,92 para 31,63 por mil habitantes; e<br/>\n<br/>em decorrência disso, a quantidade de recém-nascidos reduzida chegou à expressiva quantia de cerca de 400 mil pessoas.<br/>\n<br/>Isto foi um cálculo obtido pela comparação da quantidade de nascimentos que haveria em 1935, presumindo a taxa de casamento de 1925 e a mesma proporção de nascimentos para pessoas casadas daquela época, com o número de recém-nascidos que efetivamente nasceram em 1935; e<br/>\n<br/>nisso constata-se que a diminuição pela baixa taxa de casamentos entre os jovens devido ao atraso na idade de casamento representou cerca de 230 mil pessoas, e<br/>\n<br/>a diminuição pela baixa proporção de filhos gerados pelos que estavam casados representou cerca de 170 mil pessoas.<br/>\n<br/>Há pessoas que dizem que toda essa queda na taxa de natalidade do nosso país seja o resultado do controle de natalidade (planejamento familiar), mas<br/>\n<br/>o fato acima comprova que a maior causa do declínio da natalidade é que a taxa de jovens casados diminuiu em virtude do atraso gradativo da idade de casamento, não apenas o controle de natalidade.<br/>\n<br/>Além disso, é precipitado encarar a queda na taxa de filhos gerados pelos casados como sendo inteiramente fruto de controle de natalidade.<br/>\n<br/>A redução na taxa de geração de filhos de casados certamente tem no controle de natalidade um de seus causadores, mas,<br/>\n<br/>além disso, pressupõe-se também que por diversas razões a própria capacidade de fertilidade das mulheres tenha declinado.<br/>\n<br/>Portanto, a fim de almejar um aumento nos nascimentos, é sem dúvida essencial varrer essa tendência do controle de natalidade, mas apenas isso não permite chegar ao objetivo esperado.<br/>\n<br/>Para isso, é necessário adiantar a idade de matrimônio para elevar a taxa de casais entre os mais jovens.<br/>\n<br/>Deve-se também empenhar-se em engrandecer o número de filhos gerados pelos casais.<br/>\n<br/>No entanto, atingir estes objetivos para aumento da natalidade é, de fato, algo nada fácil.<br/>\n<br/>Para tanto, como premissa básica, deve-se rejeitar rigorosamente a tendência do controle de natalidade e do individualismo e buscar manter e fortalecer o sólido sistema familiar.<br/>\n<br/>Isso porque um sólido sistema familiar é a força motriz para o aumento populacional.<br/>\n<br/>Além disso, para antecipar a idade de casamento e aumentar as uniões de pessoas jovens, é necessário que as organizações e as agências de gestão pública realizem de maneira proativa a intermediação, a recomendação e a orientação de casamentos.<br/>\n<br/>É fundamental buscar uma diminuição drástica nas despesas de matrimônio, além de criar sistemas para empréstimos financeiros matrimoniais.<br/>\n<br/>Também é estritamente necessário melhorar as reformas do sistema escolar, levando especialmente em consideração a sua relação com a política populacional, visto que o longo tempo de obrigatoriedade escolar causa o atraso nas idades matrimoniais.<br/>\n<br/>\n<br/>(6) Diminuição Populacional e Medidas para Aumento de Qualidades Inatas<br/>Para buscar a expansão da população, antes de mais nada, torna-se necessário dedicar esforços no aumento dos nascimentos, mas,<br/>\n<br/>no entanto, não é preciso dizer que junto a isso seja necessário focar os esforços na redução da mortalidade.<br/>\n<br/>E agora, na recém-estabelecida Política Populacional, a fim de atingir o seu objetivo de aumento populacional, espera-se que ao longo dos próximos vinte anos a taxa de mortalidade geral sofra uma diminuição de cerca de 35%, o que é, do mesmo modo que a ampliação de nascimentos, muito difícil.<br/>\n<br/>Já se disse antes que a taxa de mortalidade no nosso país ainda é substancialmente alta se comparada com a das nações europeias, como a Alemanha e a Inglaterra, mas<br/>\n<br/>se examinarmos isso ainda com mais detalhes, destacam-se como notavelmente elevadas a mortalidade de bebês/crianças e a de tuberculose, que vitima principalmente os jovens ao redor dos 20 anos.<br/>\n<br/>Contudo, dessas taxas, a de bebês/crianças tem decrescido a passos largos recentemente no nosso país, assumindo os tempos logo após a Guerra Mundial como o limite de divisão de águas.<br/>\n<br/>Isto é, a mortalidade infantil de 1918 em nosso país foi de 188,6 a cada mil nascidos, e em 1919 foi de 170,5 e em 1920 foi de 165,7.<br/>\n<br/>Naquela época, das crianças que nasciam, perto de 20% faleciam até completarem seu primeiro aniversário de vida.<br/>\n<br/>Entretanto, posteriormente foi diminuindo a cada ano, e a taxa de mortalidade infantil em nosso país no ano de 1936 registrou 116,7 a cada mil nascidos, e a de 1937 ficou em 105,8.<br/>\n<br/>Porém, mesmo na atualidade, a taxa de mortalidade infantil em nosso país é excessivamente alta perante a das nações europeias.<br/>\n<br/>A taxa de mortalidade infantil na Inglaterra no ano de 1936 foi de 61,9 a cada mil, na Alemanha foi de 65,8, e na França de meros 67,0.<br/>\n<br/>Ademais, conforme os dados da 6ª Tabela de Expectativa de Vida de nosso país, constatou-se que em caso de 100 mil recém-nascidos, o número de crianças sobreviventes ao completar cinco anos se restringe a cerca de 81.788 entre as de sexo masculino e 83.229 entre as de sexo feminino.<br/>\n<br/>Este é um fato estarrecedor, que mostra que próximo a 20% vão a óbito desde o nascimento até completarem cinco anos de vida.<br/>\n<br/>A fim de se baixar a taxa de mortalidade de nosso país, é indispensável, em primeiro lugar e antes de qualquer coisa, decrescer essa taxa de mortalidade infantil.<br/>\n<br/>A respeito da taxa de mortalidade da tuberculose, embora antes alguns julgassem ser inevitável de acompanhar a evolução cultural — e que deveria até ser chamada de 'doença da civilização' — trata-se de um grande equívoco.<br/>\n<br/>A taxa de mortalidade da tuberculose no nosso país quase não mostra inclinação para cair.<br/>\n<br/>Pelo contrário, tem mostrado indícios crescentes na atualidade.<br/>\n<br/>Ou seja, enquanto a taxa de mortalidade da tuberculose no nosso país no ano de 1920 registrou 22,4 para cada dez mil habitantes,<br/>\n<br/>embora ela tenha momentaneamente retraído até 18,0 no ano de 1932, posteriormente voltou a elevar-se, e em 1938 marcou 20,7.<br/>\n<br/>Isto aparenta estar respaldando a opinião de que a escalada nas mortes por tuberculose não possa ser prevenida em virtude da evolução cultural, mas,<br/>\n<br/>contudo, contrastando isso com a dos demais países da Europa, vê-se que, por exemplo, na Alemanha é de 5,5 pessoas, na Austrália, 3,8 pessoas, e na Nova Zelândia é de 3,6 pessoas.<br/>\n<br/>Isto autentica que diminuir a mortalidade gerada pela tuberculose, mediante esforço, não é necessariamente inatingível — independente do progresso da civilização.<br/>\n<br/>Por esta razão, de acordo com o Novo Esboço das Políticas Populacionais, o enfoque fundamental das tentativas para diminuição da mortalidade se concentrará nestes dois aspectos: aperfeiçoar o decréscimo da mortalidade infantil e reduzir a taxa de mortalidade motivada pela tuberculose.\" (Extraído da obra \"A Medicina do Amanhã - Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dinâmica Populacional em Vários Países\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dinâmica Populacional em Vários Países\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"A título de experiência, demonstrarei a dinâmica populacional na França.<br/>\n<br/>Mesmo neste país, no início do século XIX, a taxa de natalidade era consideravelmente alta.<br/>\n<br/>Ou seja, nos anos de 1801 a 1810 foi de 32,4; de 1811 a 1820 foi de 31,8; e de 1821 a 1830 foi de 31,0.<br/>\n<br/>Contudo, no período de 1831 a 1840, rompeu a marca dos 30 e caiu para 29,0.<br/>\n<br/>Desde então, seguiu um caminho de declínio, despencando para 25,0 por volta de 1870, na época da Guerra Franco-Prussiana.<br/>\n<br/>Além disso, a taxa de natalidade antes da Primeira Guerra Mundial era de cerca de 19, mas de 1914 a 1919 caiu abruptamente para 12,4.<br/>\n<br/>É bem verdade que a taxa de natalidade no pós-guerra se recuperou um pouco, registrando 21,4 em 1920 e 19,4 de 1921 a 1925;<br/>\n<br/>entretanto, voltou a cair depois disso, chegando à trágica situação de 14,6 em 1938.<br/>\n<br/>Em relação a isso, a teoria da seleção social do sociólogo Lapouge afirma que existem várias causas, mas que a maior delas é a infertilidade fisiológica.<br/>\n<br/>É necessário prestar atenção ao fato de que o declínio da população francesa, conforme citado acima, começou por volta de 1834.<br/>\n<br/>E nas estatísticas do mesmo país, o número de nascimentos no início do século XIX, ou seja, em 1801, era de 900.000; em 1926, de 750.000; e em 1931, de 730.000. A diferença parece não ser tão grande,<br/>\n<br/>mas, na verdade, deve-se observar a proporção em relação ao aumento populacional ocorrido nesse período.<br/>\n<br/>Ou seja, em 1801, para uma população de 27 milhões, houve 900.000 nascimentos; em 1926, para uma população de 40 milhões, houve 750.000 nascimentos;<br/>\n<br/>e em 1931, para uma população de 41.800.000, houve 730.000 nascimentos, a partir do que se pode perceber o quão drástico foi o declínio da taxa de natalidade.<br/>\n<br/>A título de demonstração, apresentarei a evolução das taxas de natalidade.<br/>\n<br/>\n<br/>Período　Média de nascimentos por 10.000 hab.　　Período　Média de nascimentos por 10.000 hab.<br/>1801-1810　　329　　1881-1890　　　239<br/>1811-1820　　318　　1891-1900　　　131<br/>1821-1830　　306　　1901-1910　　　206<br/>1831-1840　　288　　1911-1920　　　153<br/>1841-1850　　273　　1921-1925　　　193<br/>1851-1860　　261　　1926　　　　　　188<br/>1861-1870　　262　　1931　　　　　　174<br/>1871-1880　　254<br/>\n<br/>\n<br/>Em seguida, o declínio da taxa de natalidade nos países civilizados do mundo não ocorre de forma alguma apenas na França, e hoje em dia pode até ser visto como uma lei universal.<br/>\n<br/>Apenas se tornou um problema na França porque essa diminuição já havia se manifestado no início do século XIX.<br/>\n<br/>Os vários países que viam o declínio da taxa de natalidade na França como um problema distante agora enfrentam a mesma situação. Demonstrarei abaixo a situação dos países europeus.<br/>\n<br/>A taxa de natalidade no Reino Unido é a seguinte.<br/>\n<br/>Período　Média de nascimentos por 10.000 hab.　　Período　Média de nascimentos por 10.000 hab.<br/>1841-1850　　　326　　1901-1910　272<br/>1851-1860　　　342　　1911-1915　241<br/>1861-1870　　　352　　1916-1920　201<br/>1871-1880　　　355　　1921-1925　199<br/>1881-1890　　　325　　1926　　　　178<br/>1891-1900　　　299　　1930　　　　168<br/>Segundo a tese supracitada do Professor Shirras<br/>\n<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade seguia uma trajetória de aumento, mas a partir de então mudou de direção e tem diminuído de forma acelerada.<br/>\n<br/>Isto é, de 355 caiu para 241 no período pré-guerra; em 1926 foi para 178, e em 1930, para 168.<br/>\n<br/>Durante o meio século entre 1871-1880 e 1926, continuou a cair, diminuindo para quase menos da metade.<br/>\n<br/>E, se compararmos isso com o declínio na França, a velocidade é cerca de duas vezes e meia mais rápida.<br/>\n<br/>Isso porque a França, num período de 125 anos (1801 a 1926), teve uma queda de pouco mais de 40%.<br/>\n<br/>Este fato deixou o Reino Unido profundamente assustado, e jornais como o Times afirmaram: \"Desde a virada do século, o declínio da taxa de natalidade, que tem sido a característica marcante das estatísticas populacionais do Reino Unido, continua de forma ininterrupta, e até parece que essa taxa de declínio se tornará cada vez mais veloz\".<br/>\n<br/>\n<br/>As estatísticas recentes do Reino Unido revelam um cenário pessimista, como mostrado a seguir.<br/>\n<br/>Ano　Média de nascimentos por 10.000 hab.　　Ano　Média de nascimentos por 10.000 hab.<br/>1921　　134　　　1924　　188<br/>1922　　204　　　1925　　183<br/>1923　　197　　　1926　　178<br/>\n<br/>Como exposto acima, em 1926, a taxa de natalidade era inferior até mesmo à da França (188).<br/>\n<br/>\n<br/>Em seguida, vejamos a Alemanha.<br/>\n<br/>Período　Média de nascimentos por 10.000 hab.　　Período　Média de nascimentos por 10.000 hab.<br/>1841-1850　361　　　1891-1900　168<br/>1851-1860　353　　　1901-1910　　　330<br/>1861-1870　372　　　1911-1915　　　285<br/>1871-1880　391　　　1916-1920　　　179<br/>1881-1890　368　　　1921-1925　　　219<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade vinha aumentando gradativamente, mas a partir de então começou a apresentar uma redução bastante drástica.<br/>\n<br/>Ou seja, caiu de 391 para 330 no início do século XX.<br/>\n<br/>No entanto, como na Alemanha as pessoas estavam habituadas, de forma geral, a uma taxa de natalidade extremamente vigorosa, não se acreditou nesse declínio repentino; Dietzel olhou para isso com ceticismo, Wagner, em 1907, considerou que se devia a uma maré baixa temporária na natalidade, e Fircks considerou que se devia a um erro de cálculo estatístico.<br/>\n<br/>Desse modo, os estudiosos alemães não acreditaram no declínio da taxa de natalidade.<br/>\n<br/>Apesar disso, a realidade continuou a apresentar essa queda ininterruptamente e, em 1913, baixou para 276.<br/>\n<br/>Isso significa que a Alemanha perdeu um terço de sua taxa de natalidade em quarenta anos.<br/>\n<br/>\n<br/>A seguir, a situação no período pós-guerra é a seguinte.<br/>\n<br/>Ano　Média de nascimentos por 10.000 hab.　　Ano　Média de nascimentos por 10.000 hab.<br/>1921　　253　　　1924　　202<br/>1913　　139　　　1925　　204<br/>1923　　208<br/>\n<br/>No período de 1871 a 1925, a taxa de natalidade diminuiu de 391 para 204.<br/>\n<br/>Ou seja, em meio século, perdeu quase a metade (48%) de sua taxa de natalidade.<br/>\n<br/>E, ainda por cima, esse declínio tem continuado de forma regular.<br/>\n<br/>A velocidade dessa queda tornou-se duas vezes e meia maior que a da França.<br/>\n<br/>\n<br/>Em seguida, vejamos a Itália.<br/>\n<br/>Ano　Média de nascimentos por 10.000 hab.　　Ano　Média de nascimentos por 10.000 hab.<br/>1861-1870　371　　1901-1910　327<br/>1871-1880　370　　1911-1915　328<br/>1881-1890　376　　1916-1920　229<br/>1891-1900　349　　1921-1925　291<br/>\n<br/>Na Itália também é possível reconhecer o fenômeno do declínio da taxa de natalidade, mas não de forma tão drástica quanto no Reino Unido ou na Alemanha.<br/>\n<br/>No entanto, o declínio na taxa de natalidade nos tempos recentes é algo bastante expressivo.<br/>\n<br/>Ano　Média de nascimentos por 10.000 hab.　　Ano　Média de nascimentos por 10.000 hab.<br/>1921　　303　　　1924　　282<br/>1913　　302　　　1925　　275<br/>1923　　293<br/>\n<br/>\n<br/>Além disso, esse declínio continua e, em 1929, chegou a 251.<br/>\n<br/>Diante disso, o governo italiano emitiu um grande alerta à nação, considerando que, se a taxa de natalidade continuasse a diminuir desse modo, enfrentariam uma enorme crise no final do século XX,<br/>\n<br/>e passou a encorajar fortemente o aumento da população. De qualquer forma, a Itália perdeu cerca de um quarto de sua taxa de natalidade nos aproximadamente quarenta anos até 1925.<br/>\n<br/>Além disso, o Sr. Rabinowicz apresentou estatísticas sobre a Bélgica, a Suécia e a Noruega, demonstrando o declínio em suas taxas de natalidade.<br/>\n<br/>Ou seja, a taxa de natalidade da Bélgica perdeu 40% em aproximadamente oitenta anos. Quanto à Suécia e à Noruega: a primeira às vezes seguiu o mesmo caminho que a França, reduzindo sua taxa de natalidade pela metade em um século; a última, embora seu declínio tenha começado depois da Suécia, perdeu 40% em dez anos.<br/>\n<br/>A Suíça, ademais, perdeu 40% de sua taxa de natalidade em meio século (1875-1926).<br/>\n<br/>\n<br/>Em seguida, voltemos nossos olhos e observemos outros continentes. Primeiramente, como estão a Austrália e a Nova Zelândia?　　<br/>\n<br/>Ano　 \n　　　　Austrália Nova Zelândia<br/>1913　　 282　　261<br/>1914　　 279　　260<br/>1915　　 \n271　　252<br/>1916　　 266　　259<br/>1921　　 250　　233<br/>1922　　 247　　232<br/>1923　　 \n238　　219<br/>1924　　 232　　216<br/>1925　　 229　　212<br/>1926　　 220　　211<br/>1927　　 \n217　　203<br/>1928　　 213　　196<br/>1929　　 \n203　　190<br/>\n<br/>Ambos perderam mais de 30% de suas taxas de natalidade em apenas dezesseis anos.<br/>\n<br/>Os países de população branca do hemisfério sul, cujas circunstâncias sociais diferem totalmente daquelas da Europa, também não são exceção no declínio da taxa de natalidade.<br/>\n<br/>O Sr. Rabinowicz conclui, através das estatísticas dos países expostas acima, que se observa o declínio da taxa de natalidade em todas as nações e etnias do mundo.<br/>\n<br/>\n<br/>A seguir, e os Estados Unidos?<br/>\n<br/>Como este país não realiza o registro de nascimentos em todo o território nacional, não existem dados que demonstrem diretamente o declínio da taxa de natalidade no país como um todo, mas<br/>\n<br/>se subtrairmos o número de imigrantes entrantes da população total em cada ano de pesquisa e compararmos com a população do ano de pesquisa anterior para calcular a taxa de crescimento populacional, podemos ter, de modo geral, uma noção do movimento da taxa de natalidade.<br/>\n<br/>De acordo com isso, desde 1880 a taxa de natalidade vem diminuindo.<br/>\n<br/>Além disso, com base na taxa de natalidade nas regiões com registro recentemente, também se pode observar a queda anual de nascimentos, como mostra a tabela a seguir.<br/>\n<br/>Ano　　　　 \n　　　　Nascimentos por 1.000 hab.<br/>1920-1921　　 24,0<br/>1913-1923　　 22,5<br/>1924-1925　　 \n22,0<br/>1926　　　　　 20,6<br/>1927　　　　　 20,6<br/>1928　　　　　 19,8<br/>1929　　　　　 \n18,9<br/>1930　　　　　 18,9<br/>Shirras, The Population Problem in India, Economic \nJournal, Mar., 1933., \nBaseado na página 63<br/>\n<br/>\n<br/>Em seguida, quanto à América do Sul, por enquanto só se tem informações sobre a Argentina. Falando sobre este país, a média da taxa de natalidade anual entre 1910-1914 era de 38,9 por mil habitantes, e a taxa de aumento natural indicava uma maravilhosa proporção de 20,8;<br/>\n<br/>mas entre 1934-1938, a taxa de natalidade caiu para 25,0, e a taxa de aumento natural recuou para 12,5.<br/>\n<br/>\n<br/>Sendo assim, e quanto ao nosso Japão?<br/>\n<br/>Ano　　　　　　　　　Nascimentos por 1.000 hab.<br/>1911-1915　　 \n33,5<br/>1916-1920　　 33,0<br/>1921-1925　　 34,6<br/>1926　　　　　 34,6<br/>1927　　　　　 \n33,6<br/>1928　　　　　 34,4<br/>1929　　　　　 33,0<br/>1930　　　　　 32,4<br/>1931　　　　　 \n32,1<br/>\n<br/>Entre 1916 e 1920, devido aos impactos da Guerra Mundial, atingiu o seu mínimo de 31,6 no ano de 1919;<br/>\n<br/>e, no ano seguinte, talvez por um movimento de reação, chegou a 36,2, marcando o recorde mais alto do nosso país.<br/>\n<br/>A flutuação da taxa de natalidade nesse período é algo observado em todos os países do mundo.<br/>\n<br/>Portanto, analisando de forma ampla e excluindo este período, houve em sua maioria um aumento até os últimos anos da Era Taisho, passando a apresentar declínio ao adentrar na Era Showa (a partir de 1926).<br/>\n<br/>Como já foi mencionado, a tendência de declínio da taxa de natalidade nos países civilizados do mundo já ocorre, nos casos mais antigos, há cem anos e, nos mais recentes, há quarenta ou cinquenta anos;<br/>\n<br/>assim sendo, o fato de nosso país ser o único a demonstrar um aumento na sua taxa de natalidade é considerado, entre os estudiosos, um ponto a se dar grande atenção.<br/>\n<br/>\n<br/>Visto por esse ângulo, o declínio da taxa de natalidade já pode ser chamado hoje de uma regra de ferro populacional nos países civilizados,<br/>\n<br/>e o quanto as nações civilizadas do mundo vieram a sofrer declínios na sua taxa de natalidade pode ser visto na tabela a seguir.<br/>\n<br/>Nação　　　　Duração　　　　　　　　Proporção do declínio da natalidade<br/>França　　120 anos　　　　　45%<br/>Reino Unido　　　　　50 anos　　　　　50%<br/>Alemanha　　　　50 anos　　　　　50%<br/>Itália　　　40 anos　　　　　25%<br/>Bélgica　　　90 anos　　　　　40%<br/>Suécia　　　100 anos　　　　　50%<br/>Noruega　　70 anos　　　　　40%<br/>Suíça　　　　50 anos　　　　　40%<br/>\n<br/>Em suma, o declínio da taxa de natalidade apenas teve a França tomando a dianteira; qualquer um dos outros países, independentemente de ter sido mais rápido ou mais lento, seguiu os seus passos;<br/>\n<br/>hoje há aqueles que já a alcançaram e também alguns que a estão ultrapassando.<br/>\n<br/>\n<br/>Além disso, a época em que a taxa de natalidade da França era excepcionalmente baixa já pertence ao passado.<br/>\n<br/>Hoje, os tempos mudaram completamente, e o estado atual dos países europeus é o seguinte (em 1929).<br/>\n<br/>França　　177　　Noruega　　　173<br/>Suíça　　　171　　Áustria　　167<br/>Reino Unido　　167　　Suécia　　　152<br/>\n<br/>\n<br/>Em seguida, o fato do declínio da taxa de natalidade e da taxa de mortalidade caminharem juntos é algo semelhante em praticamente todos os países, mas o declínio da taxa de natalidade é invariavelmente maior que o declínio da taxa de mortalidade, razão pela qual a taxa de aumento populacional encolhe.<br/>\n<br/>Como um exemplo disso, demonstrarei as estatísticas da França.<br/>\n<br/>Ano　　　　　　Nº de mortes por 10.000 hab.　　　 Excedente de nascimentos<br/>1801-1810　　　　286　　　　　　　 \n　73<br/>1811-1820　　　　260　　　　　　　 　53<br/>1821-1830　　　　248　　　　　　　 \n　58<br/>1831-1840　　　　247　　　　　　　　 42<br/>1841-1850　　　　232　　　　　　　　 \n41<br/>1851-1860　　　　237　　　　　　　　 24<br/>1861-1870　　　　235　　　　　　　 \n　27<br/>1871-1880　　　　237　　　　　　　 　17<br/>1881-1890　　　　221　　　　　　　　 \n18<br/>1891-1900　　　　215　　　　　　　　 16<br/>1901-1910　　　　194　　　　　　　　 \n12<br/>1913　　　　　　　176　　　　　　　 \n　15<br/>\n<br/>A taxa de mortalidade sofreu uma queda consideravelmente forte até 1913, com uma redução de 39%; porém, como a taxa de natalidade caiu ainda mais, o excedente de nascimentos sofreu essa consequência.<br/>\n<br/>Do final do século XIX para o início do século XX, esse excedente tornou-se tão fraco que chegaram até a surgir anos com excedente de mortes, pelo que não é de admirar que intelectuais franceses tenham chegado a alertar para o risco de extinção de seu próprio país.<br/>\n<br/>Isso culminou, no ano de 1938, com aquele país registrando um saldo negativo de cerca de 130.000 pessoas.<br/>\n<br/>\n<br/>Por fim, demonstrarei novamente as estatísticas de nosso país.<br/>　<br/>Tendo registrado seu ápice com 36,19 nascimentos por mil habitantes em 1920, vem mostrando a partir de então uma tendência de declínio, o que também se reflete na taxa de mortalidade.<br/>\n<br/>Ano　　　　　Tx. de Natalidade　　　　Tx. de Mortalidade<br/>1920　　36,19　　25,41<br/>1921　　35,06　　13,69<br/>1922　　34,16　　13,32<br/>1923　　34,94　　13,78<br/>1924　　33,79　　31,13<br/>1925　　34,92　　20,27<br/>1926　　34,77　　19,18<br/>1927　　33,61　　19,80<br/>1928　　34,38　　19,91<br/>1929　　33,00　　20,04<br/>1930　　32,35　　18,17<br/>1931　　32,17　　18,98<br/>1932　　32,91　　17,73<br/>1933　　31,55　　17,76<br/>1934　　29,97　　18,11<br/>1935　　31,63　　16,78<br/>1936　　29,92　　17,51<br/>1937　　20,61　　16,95<br/>1938　　26,70　　17,44<br/>\n<br/>Ao analisar a tabela acima, embora haja certas variações dependendo do ano, nota-se claramente que tanto a taxa de natalidade quanto a de mortalidade estão declinando gradativamente.<br/>\n<br/>Isto é, a taxa de natalidade que registrava 36,19 em 1920 despencou, dezoito anos depois, no ano de 1938, para 6,70.<br/>\n<br/>Todavia, no tocante à mortalidade, também despencou de 25,41 em 1920 para 16,78 em 1935.<br/>\n<br/>E, embora no ano de 1938 tenha aumentado para 17,44, é possível imaginar que também tenha havido a influência do Incidente da China nesse respectivo ano de 1938.<br/>\n<br/>Esse fato das taxas de natalidade e de mortalidade decaírem em conjunto é algo digno de atenção, sendo que a opinião pública interpreta a diminuição gradual da taxa de mortalidade como um resultado do avanço da medicina;<br/>\n<br/>entretanto, trata-se de um equívoco, e a sua verdadeira causa eu irei explicar detalhadamente na próxima seção.<br/>\n<br/>\n<br/>Se assumirmos que a taxa de natalidade e a taxa de mortalidade continuarão com essa tendência, as estimativas futuras projetadas pelo Dr. Tomonaga Nakagawa são as seguintes.<br/>\n<br/>Ano　　　　　Tx. Natalidade　　　　Tx. Mortalidade　　　　　Tx. de Aumento Natural<br/>1935　　31,63　　16,78　　　14,85<br/>1940　　28,78　　15,30　　　13,48<br/>1945　　27,47　　14,06　　　13,41<br/>1950　　26,52　　12,99　　　13,53<br/>1955　　25,27　　12,10　　　13,17<br/>1960　　23,57　　11,32　　　12,25<br/>1965　　21,85　　10,90　　　10,95<br/>1970　　20,30　　11,04　　　　9,26<br/>1975　　19,13　　11,44　　　　7,69<br/>1980　　18,25　　11,88　　　　6,37<br/>1985　　17,33　　12,57　　　　4,76<br/>1990　　16,28　　13,09　　　　3,19<br/>1995　　15,21　　13,70　　　　1,51<br/>2000　　14,21　　14,27（－）　0,06<br/>2005　　13,35　　15,08（－）　1,73<br/>2010　　12,60　　15,69（－）　3,09<br/>2015　　11,90　　16,06（－）　4,16<br/>2020　　11,20　　17,35（－）　6,15<br/>\n<br/>Observando a tabela acima, a taxa de natalidade sofre declínio gradual e,<br/>\n<br/>em 1960, se aproxima da recente taxa de natalidade da Itália de 23,6;<br/>\n<br/>em 1975, da recente taxa da Alemanha de 19,7;<br/>\n<br/>em 1995, da recente taxa do Reino Unido de 15,1;<br/>\n<br/>e, em 2000, chegará perto da recente taxa da França de 14,6.<br/>\n<br/>A tendência de diminuição na taxa de natalidade continuará, de forma que o cálculo estima uma queda para 11,20 em 2020.<br/>\n<br/>Essa taxa de natalidade corresponde quase à da França na época da Primeira Guerra Mundial.<br/>\n<br/>Avaliando a diminuição da taxa de mortalidade, vemos que em 1940 ela se aproxima da recente taxa de mortalidade da França de 15,4;<br/>\n<br/>em 1945, da recente taxa de mortalidade da Itália de 13,9;<br/>\n<br/>em 1960, da recente taxa do Reino Unido de 11,6,<br/>\n<br/>e da Alemanha de 11,7; e em 1965, se aproxima da recente taxa de mortalidade dos Estados Unidos de 10,7.<br/>\n<br/>Todavia, não há qualquer perspectiva de que a taxa de mortalidade do nosso país caia mais que isso; consequentemente, após 1965, tomará a tendência de elevação novamente,<br/>\n<br/>estimando-se que em 2020 fique, na verdade, mais alta do que a taxa de mortalidade de 1935.<br/>\n<br/>A taxa de mortalidade declina progressivamente de 1935 até 1965 porque a redução na natalidade faz com que caia a proporção de bebês e crianças com elevado risco de óbito,<br/>\n<br/>ao mesmo tempo que a proporção de jovens e adultos, cujo risco de morte é relativamente baixo, se eleva.<br/>\n<br/>Porém, isso ocorre porque, a partir de 1965, a proporção de bebês e crianças com alto risco de morte continuará declinando, enquanto a proporção de idosos com alto risco de morte aumentará gradativamente.<br/>\n<br/>\n<br/>Observando em seguida a transição da taxa de aumento natural, o declínio da natalidade é superior ao declínio da mortalidade, de modo que a taxa de aumento natural declina continuamente, mas<br/>\n<br/>até 1955 ainda se mostrará possível manter uma taxa de aumento natural na casa dos 13.<br/>\n<br/>Entretanto, a partir de 1965, em total oposição à taxa de natalidade que mantém o declínio ininterruptamente,<br/>\n<br/>a taxa de mortalidade indica uma tendência gradual de alta, diminuindo drasticamente, com isso, a taxa de aumento natural.<br/>\n<br/>Em 1965 ficará um pouco abaixo do recente aumento natural da Itália (9,7);<br/>\n<br/>em 1975, levemente abaixo do recente aumento natural da Alemanha (8,0);<br/>\n<br/>e em 1990 será praticamente idêntica à do Reino Unido, na casa dos 3,5.<br/>\n<br/>Então, no ano 2000, a taxa de mortalidade suplantará a taxa de natalidade, de sorte que a taxa de aumento natural será negativa — em outras palavras, o número absoluto da população começará a declinar.<br/>\n<br/>Em vista de projeções estatísticas como as citadas, é impossível que qualquer pessoa se mantenha indiferente em relação ao desenvolvimento futuro da nossa etnia.<br/>\n<br/>É indiscutível que se deve estruturar uma política fundamental drástica para encarar essa crise que já começa a se manifestar nitidamente na realidade.<br/>\n<br/>Deve-se dizer, portanto, que é compreensível que também o governo tenha estabelecido recentemente um Departamento de População e esteja trabalhando ativamente na implementação de contramedidas.<br/>\n<br/>\n<br/>A seguir, admitindo que no futuro a taxa de natalidade e a de mortalidade manterão sua tendência decrescente dos últimos anos, a projeção da população futura do nosso país estimada pelo Dr. Nakagawa encontra-se na tabela adiante.<br/>\n<br/>Porém, convém salientar que não estão contabilizadas nela as influências resultantes do Incidente da China.<br/>\n<br/>Ano　　　　　Total　　　　　　　　　　Ano　　　　　Total<br/>1935　　69.254.148　　1985　　118.554.200<br/>1940　　73.939.278　　1990　　120.914.010<br/>1945　　78.985.589　　1995　　122.328.494<br/>1950　　84.336.487　　2000　　122.741.777<br/>1955　　90.107.431　　2005　　122.186.682<br/>1960　　95.955.701　　2010　　120.737.750<br/>1965　　101.608.567　　2015　　118.492.685<br/>1970　　106.857.962　　2020　　115.465.385<br/>1975　　111.453.360　　2025　　111.776.766<br/>1980　　115.379.596<br/>\n<br/>Conforme a tabela supracitada, a taxa de aumento natural tem caído progressivamente, porém,<br/>\n<br/>como se manterá positiva até o ano 2000, o número total da população no referido ano alcançará o seu teto, atingindo mais de 122.740.000 habitantes.<br/>\n<br/>Embora o número total populacional passe a declinar a partir de então, isso significa que teremos ainda, mesmo no ano de 2025, um contingente muito mais volumoso do que as 73.939.278 pessoas do ano de 1940.<br/>\n<br/>O fato de, mesmo deixando à parte a influência do Incidente da China, contar-se ainda com mais de 100 milhões de habitantes no ano de 2025 confere, num primeiro momento, um panorama até que promissor, mas<br/>\n<br/>é preciso atentar rigorosamente para o fato de que, a partir do ano 2000, o número populacional absoluto de nossa nação recuará progressivamente.<br/>\n<br/>Significa pisar um passo para dentro do extermínio de uma etnia.<br/>\n<br/>Desse modo, o ano 2000 será, por excelência, a encruzilhada da extinção da nossa etnia.<br/>\n<br/>Quando uma das metas diretrizes do governo para o estabelecimento da política demográfica expõe \"a garantia do progresso perpétuo da população\", decerto está tecendo as suas ponderações em cima desse mesmo ponto.<br/>\n<br/>\n<br/>Sendo assim, como exposto, seja nas várias nações pelo mundo, seja através da análise minuciosa da dinâmica populacional aqui de nosso Japão,<br/>\n<br/>verificamos que o fenômeno da queda no ritmo de crescimento se tornou, sem qualquer ressalva, uma maciça regra de ferro mundial.<br/>\n<br/>Entre as providências de enfrentamento que vêm sendo operadas até o presente momento pelos diversos países diante dessa conjuntura,<br/>\n<br/>encontram-se medidas de base consabidas para engrenar a natalidade, protagonizadas sobretudo pelo rebaixamento na faixa de idade núbil e por barreiras impostas contra métodos contraceptivos e abortos.<br/>\n<br/>Sobretudo, no que concerne estritamente ao nosso país, buscou-se reverter o quadro mortífero causado pela tuberculose — grande responsável por altos índices de óbitos —, assim como sanear a mortalidade no segmento infantil.<br/>\n<br/>Podem ser listadas ainda, de quebra, outras diretrizes como o entrave contra a centralização das massas nas malhas urbanas — a saber, um remanejamento geográfico da população —, ou ainda a injeção de consciência ufanista patriótica, o restabelecimento vigoroso do modelo familiar tradicional, dentre outras.<br/>\n<br/>Apesar disso tudo, uma vez que as resoluções arroladas são pautadas tão somente em remendos nas extremidades, por certo lograrão algum mérito superficial; contudo,<br/>\n<br/>eu vaticino irredutivelmente que em hipótese alguma elas darão conta de neutralizar o rumo da maré num espectro macro.<br/>\n<br/>Seria até inútil dizer que todo fenômeno neste mundo tem a sua causa e sua decorrência correspondente.<br/>\n<br/>Visto que sequer o arrefecimento no crescimento populacional despontaria como exceção à margem dessa lei cabal, é inadmissível esperar que exista uma verdadeira política de base capaz de equacionar o problema excetuando-se a caça e o debelamento de sua respectiva causa original.<br/>\n<br/>Entretanto, o episódio assombroso de ninguém até agora ter logrado êxito em decifrar qual seria tal causa consubstancia a segunda causa do próprio colapso.<br/>\n<br/>Pois então passarei a elucidar, na seção que se segue, a aludida causa — a saber, o mistério pelo qual eu comecei toda essa narrativa.\" (Extraído de \"A Medicina do Amanhã, Volume 1\")<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose e a Toxina dos Remédios\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Como mencionado na seção anterior, ao relatar a causa pela qual a tuberculose diminui no Ocidente e aumenta em nosso país, o que se deve saber é a questão da vacina antivariólica.<br/>\n<br/>Originalmente, a chamada vacina antivariólica foi anunciada em 1798 pelo médico inglês Edward Jenner e, desde então, passou a ser aplicada gradualmente na Europa e nos países de todo o mundo.<br/>\n<br/>Entretanto, o homem civilizado, por conseguir se livrar da temível doença da varíola, obviamente agradeceu por esse benefício, e é do conhecimento de qualquer pessoa que, mesmo hoje, ela é considerada como um salvador.<br/>\n<br/>\n<br/>Contudo, na Europa, após a aplicação da vacina antivariólica, o vigor físico das pessoas de cada país começou a declinar e, por fim, começou a surgir o temível problema da redução da taxa de crescimento populacional.<br/>\n<br/>Isso começou a mostrar seus sinais na França trinta ou quarenta anos após a descoberta da vacina; e na Inglaterra e Alemanha, em setenta ou oitenta anos.<br/>\n<br/>Porém, felizmente no Japão, por estar cinquenta ou sessenta anos atrasado em relação à Europa, a situação atual é de que a queda do vigor físico e a redução da taxa de crescimento populacional não são tão marcantes.<br/>\n<br/>Sendo assim, tentarei expor qual é a relação entre a queda do vigor físico causada pela vacina antivariólica e a tuberculose.<br/>\n<br/>\n<br/>O fato de a varíola se tornar imune pela vacina não significa que a toxina da varíola (doravante abreviada como toxina variólica) tenha desaparecido, mas apenas que o ímpeto da manifestação da doença foi contido.<br/>\n<br/>Em outras palavras, a toxina que deveria ser positiva foi apenas negativada, e na verdade é essa toxina variólica negativada remanescente que se torna a causa de todas as espécies de doenças, começando pela tuberculose.<br/>\n<br/>Assim, a toxina variólica negativada se acumula e se solidifica em cada parte através da contínua ação de purificação do corpo humano, e esses locais são principalmente a região dorsal, nos rins.<br/>\n<br/>Por causa disso, devido à pressão dessa solidificação, os rins se atrofiam, causando obstáculos na excreção da urina, e, como resultado, a toxina úrica excedente se acumula nas costas, ombros, pescoço, cérebro, glândulas linfáticas e outras partes do corpo inteiro.<br/>\n<br/>Logicamente, quanto mais se usam os nervos de um local, mais ela se acumula e se solidifica.<br/>\n<br/>A esse processo de acúmulo e solidificação, eu chamo de primeira ação de purificação.<br/>\n<br/>\n<br/>Em seguida, ocorre a segunda ação de purificação, que deve dissolver e eliminar a referida solidificação, e, como precursora disso, há primeiramente a febre.<br/>\n<br/>Com isso, essa solidificação se dissolve, liquefaz-se e é excretada na forma de escarro, suor, diarreia, vômito, coriza, etc.<br/>\n<br/>Nesse caso, a segunda ação de purificação é acompanhada de dor e sofrimento, e a esse sofrimento denomina-se doença.<br/>\n<br/>Portanto, neste sentido, a doença é, na verdade, uma ação de purificação providencial e, através dela, a saúde é promovida.<br/>\n<br/>\n<br/>No entanto, a medicina até os dias de hoje e todas as formas de tratamento interpretaram o princípio acima de forma contrária, considerando a doença como uma ação de piora, e tentaram ao máximo detê-la.<br/>\n<br/>Originalmente, a ação de purificação ocorre com mais facilidade e intensidade quanto maior for o vigor físico, portanto, caso se tente detê-la, é preciso enfraquecer o vigor físico.<br/>\n<br/>O que tem sido considerado o único método para isso são os tais medicamentos.<br/>\n<br/>Originariamente, não existe o que se chama remédio; tudo é substância tóxica.<br/>\n<br/>Determinar a dose de um medicamento é justamente porque ele é um veneno, e isso é algo que a própria medicina reconhece.<br/>\n<br/>Ou seja, devido à ação tóxica, o corpo enfraquece, o que consequentemente paralisa a ação de purificação.<br/>\n<br/>Como resultado, o corpo retorna ao estado de solidificação anterior ao surgimento da ação de purificação.<br/>\n<br/>Como houve o equívoco de achar que isso era a cura, até mesmo os médicos não dizem que curam a doença. Eles dizem que a solidificam.<br/>\n<br/>\n<br/>Por conseguinte, como se interrompe a purificação por meio da toxina dos remédios como descrito acima, não é uma cura verdadeira, mas uma pseudocura.<br/>\n<br/>Portanto, com o passar dos dias, é natural que a ação de purificação ocorra novamente, e o método de hoje em dia tem sido paralisá-la mais uma vez.<br/>\n<br/>Mas se fosse apenas isso, tudo bem; contudo, como resultado dessas repetições contínuas, o acúmulo da toxina dos remédios aumenta a cada vez, tornando-se gradualmente mais maligna a cada manifestação da doença.<br/>\n<br/>A respeito disso, a medicina considera que as toxinas dos remédios são excretadas e eliminadas naturalmente, mas isso é um erro grosseiro, pois<br/>\n<br/>como tudo o que não foi determinado como alimento para o ser humano é um corpo estranho, jamais se extingue, permanecendo no interior do corpo, o que é evidente através de minhas muitas experiências.<br/>\n<br/>\n<br/>Por este princípio acima, fica-se sabendo que as toxinas que são a causa das doenças dividem-se, em geral, em três tipos: toxina variólica negativada, toxina úrica e toxina dos remédios.<br/>\n<br/>E o que apresenta maior sofrimento na ocasião da doença é a toxina dos remédios, seguida pela toxina úrica e depois a toxina variólica, porém, a toxina variólica quase não causa dor, apenas coceira.<br/>\n<br/>Sendo assim, além das toxinas dos remédios como mencionado, tratamentos como aplicação de gelo, compressas, raios e outros não passam, em sua maioria, de terapias de solidificação.<br/>\n<br/>Além disso, o que se deve atentar em especial é que a causa da febre é, quase sempre, a toxina dos remédios.<br/>\n<br/>Portanto, mesmo que o resultado seja predominantemente febril, não há dúvidas de que sua causa fundamental é a toxina dos remédios.<br/>\n<br/>O motivo disso é que, na minha experiência tratando inúmeros pacientes, ocasionalmente encontro quem nunca utilizou medicamentos desde o nascimento, mas<br/>\n<br/>justamente essas pessoas não têm febre e, consequentemente, a doença também é leve, curando-se geralmente em uma ou duas vezes.\" (Extraído de \"A Verdadeira Natureza da Tuberculose\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Sarna\"</font></b> (28 de outubro de 1951)<br/>\n<br/>(Apresentação do Ensaio \"Vacina Antivariólica\")<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Houve uma parte do relato de graças que foi omitida aqui.<br/>\n<br/>Diz a parte em que, ao ir ao hospital ministrar <i>Johrei</i>, quando ouvia os passos do médico, a pessoa se escondia debaixo da cama.<br/>\n<br/>Ministrava apenas quando o médico saía e as enfermeiras desapareciam da vista, não é?<br/>\n<br/>Fazendo dessa maneira e tendo curado a esse ponto, imagine se tivesse feito abertamente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se receber <i>Johrei</i> frequentemente, é possível que a situação não se agrave tanto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim. Este caso de varíola foi grave, mas porque não foi vacinado.<br/>\n<br/>Por isso, até os médicos dizem que a criança que não recebe a vacina antivariólica é forte. Pois não foi suprimida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até onde sei, a sarna parece não sair no rosto, mas a varíola sai no rosto. Qual a relação...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Falando a verdade, no rosto, o correto é que não saia.<br/>\n<br/>Sai mais no corpo. Isso ocorre porque o rosto está sempre exposto, não é?<br/>\n<br/>Portanto, a pele está mais forte. Bem, está mais espessa.<br/>\n<br/>O correto é que nas mãos também não saia, mas, no caso da varíola, ela acaba saindo daí.<br/>\n<br/>É um tipo de pecado e impureza... Há esse aspecto também.<br/>\n<br/>Como o remédio é a causa, por conseguinte, tomar remédio é extremamente prejudicial.<br/>\n<br/>Por isso, existe um... existe esse sofrimento.<br/>\n<br/>No entanto, como se cura facilmente dessa maneira, não chega nem a ser um problema para nós.<br/>\n<br/>Portanto, se parar com os remédios, com o tempo a varíola acabará desaparecendo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na época em que aquela senhora contraiu, a causa foi o contágio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim, também se pega por contágio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se durante esse período sentirmos perigo, ministrando <i>Johrei</i> com fervor, evitaria que chegasse a esse ponto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim. Passará de forma leve.<br/>\n<br/>Sobre a sarna, ela foi criada pela vacina antivariólica.<br/>\n<br/>Se sair de uma vez é rápido, mas em compensação, é sofrido.<br/>\n<br/>Eu tive sarna no final do ano 22 [1947], faz exatos quatro anos, mas ainda não limpou completamente.<br/>\n<br/>Por isso vocês me veem coçando frequentemente a orelha. Também é sarna.<br/>\n<br/>Por isso é algo problemático.<br/>\n<br/>Além disso, tem outra coisa: a causa das injeções tão na moda hoje... a origem delas é que, por acharem que a varíola pôde ser prevenida através da vacina antivariólica, criaram a injeção acreditando que, assim como a vacina... aplicar injeção na doença poderia preveni-la.<br/>\n<br/>Portanto, a origem da injeção é a vacina antivariólica.<br/>\n<br/>Eles conseguiram deixar os rostos limpos, sem as cicatrizes da varíola, mas, por outro lado, foi um pecado imenso, não é?<br/>\n<br/>Não foi um <i>Zen-ner</i> (bom), mas sim um <i>Aku-ner</i> (mau).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Taxa de Mortalidade Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Taxa de Mortalidade Infantil\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Logo após a tuberculose pulmonar, a taxa de mortalidade infantil é um importante setor do problema populacional.<br/>\n<br/>Sendo assim, qual seria a tendência atual? Demonstrarei a seguir.<br/>\n<br/>O número total de mortes em nosso país em 1937 foi de 1.207.899, dentre as quais as mortes de bebês e crianças (idade pré-escolar) totalizaram 397.870.<br/>\n<br/>O número de mortes de bebês e crianças ocupa, de fato, um terço do total de mortes.<br/>\n<br/>E observando as mortes de bebês e crianças por idade, os bebês (menores de 1 ano) foram 230.711, os de um ano foram 72.991, os de dois anos foram 38.955, os de três anos foram 26.005, os de quatro anos foram 17.854 e os de cinco anos foram 11.364; assim, quanto mais jovem a criança, maior o número de mortes.<br/>\n<br/>Inversamente, conforme a idade avança, o número de mortes diminui drasticamente.<br/>\n<br/>\n<br/>Em seguida, observando a mortalidade de bebês e crianças do nosso país em relação a três países (Alemanha, Inglaterra e EUA), e comparando com as taxas de mortalidade recentes para cada 10.000 habitantes por idade:<br/>\n<br/>Bebês (menores de 1 ano): Japão 130,00; Alemanha 84,99; Inglaterra 79,78; EUA 64,50.<br/>\n<br/>1 ano: Japão 39,90; Alemanha 9,33; Inglaterra 17,03; EUA 8,90.<br/>\n<br/>2 anos: Japão 21,20; Alemanha 4,45; Inglaterra 7,02; EUA 5,03.<br/>\n<br/>3 anos: Japão 14,00; Alemanha 3,40; Inglaterra 4,65; EUA 3,64.<br/>\n<br/>4 anos: Japão 9,21; Alemanha 2,76; Inglaterra 3,65; EUA 3,25.<br/>\n<br/>Na comparação entre os quatro países (Japão, Alemanha, Inglaterra e EUA), no que se refere aos bebês menores de 1 ano, o Japão tem aproximadamente o triplo dos outros três países.<br/>\n<br/>Também nas idades de um a quatro anos, é de três a cinco vezes maior que nos países estrangeiros; a taxa de mortalidade de bebês e crianças no nosso país, em todas as idades, é de três a cinco vezes a dos outros três países.<br/>\n<br/>Sendo assim, qual é a causa da mortalidade de bebês e crianças? Ao examinar as causas de mortalidade dividindo-as em congênitas e adquiridas:<br/>\n<br/>Aquelas decorrentes de causas congênitas, quase em sua totalidade, morrem dentro de um mês após o nascimento.<br/>\n<br/>No primeiro mês de vida, embora respirem plenamente neste mundo, os que possuem anomalias ou doenças congênitas morrem porque sua força vital não consegue sustentar a vida, ou, <br/>\n<br/>como ainda não têm contato com o mundo externo, a influência do ambiente é fraca e raramente contraem doenças que os levem à morte.<br/>\n<br/>\n<br/>Em seguida, a partir do segundo mês de vida, uma minoria das causas congênitas restantes falece, e a grande maioria morre por doenças adquiridas.<br/>\n<br/>Agora, observando as causas de morte de bebês e crianças (0 a 4 anos) por meio da tabela estatística de 1938:<br/>\n<br/>As causas de morte que podem ser consideradas congênitas são: (1) 'Debilidade congênita', (2) 'Má-formação congênita', (3) 'Lesões no recém-nascido durante o parto', (4) 'Prematuridade', (5) 'Sífilis congênita', (6) 'Outras doenças peculiares a bebês frágeis'.<br/>\n<br/>Seus números são: 'Debilidade congênita' 60.569, 'Má-formação congênita' 3.614, 'Lesões no recém-nascido durante o parto' 381, 'Prematuridade' 5.410, 'Sífilis congênita' 2.270, 'Outras doenças peculiares a bebês frágeis' 8.971;<br/>\n<br/>O total é de 81.215. Dentre o total de mortes de bebês e crianças no mesmo ano, que foi de 365.852, as causas congênitas ocupam pouco mais de um quarto.<br/>\n<br/>\n<br/>Em seguida, à medida que a idade avança para um ou dois anos, as causas de morte passam a ser doenças adquiridas.<br/>\n<br/>Como causas de morte adquiridas importantes em todo o período infantil, temos as doenças do trato respiratório, como a pneumonia, e a diarreia e enterite (incluindo dispepsia), que são as duas grandes doenças causadoras das mortes adquiridas na infância.<br/>\n<br/>O número de mortes por pneumonia é 69.816, mas há casos em que o diagnóstico entre pneumonia e bronquite não é claro;<br/>\n<br/>e, como ambas são doenças agudas do trato respiratório, somando as duas temos 80.162.<br/>\n<br/>Esse número de mortes é quase idêntico ao número de mortes por causas congênitas e representa um pouco mais de um quarto do total de mortes.<br/>\n<br/>O número de mortes por diarreia e enterite é 76.091, o que representa um pouco menos de um quarto do total de mortes.<br/>\n<br/>O número de mortes pelas que poderíamos chamar de três grandes causas de mortalidade infantil — (1) Causas congênitas, (2) Pneumonia e bronquite, (3) Diarreia e enterite (incluindo dispepsia) — é, de fato, de 237.468, correspondendo a pouco mais de 64% do total de mortes de bebês e crianças.<br/>\n<br/>Os pouco mais de 25% restantes são mortes por outras doenças adquiridas.<br/>\n<br/>\n<br/>Em seguida, as doenças que aumentam à medida que a idade das crianças avança são as doenças infecciosas agudas da infância,<br/>\n<br/>que são a disenteria bacilar e infantil (14.641), coqueluche (8.653), sarampo (4.643), difteria (2.873), etc.<br/>\n<br/>A taxa de morbidade dessas doenças infecciosas agudas aumenta com o avanço da idade.<br/>\n<br/>\n<br/>O que foi exposto acima é um estudo das causas de mortalidade infantil baseado em estatísticas, mas ao avançar no planejamento da implementação de contramedidas, deve-se notar que os nomes das doenças listadas nessas estatísticas são o somatório das patologias contidas nos atestados de óbito fornecidos pelos médicos.<br/>\n<br/>O atestado de óbito registra a doença final da criança enferma.<br/>\n<br/>Há casos em que um bebê diagnosticado inicialmente com bronquite, que não se imaginava ser grave, acabou falecendo fragilmente por ser, na verdade, portador de debilidade congênita.<br/>\n<br/>Também, quando se contrai dispepsia, o estado nutricional fica debilitado e, se em seguida ocorrer complicação com pneumonia levando a óbito, é comum que no atestado conste pneumonia.<br/>\n<br/>No caso de prematuridade em que o estado de desenvolvimento é insuficiente e ocorre complicação com dispepsia, o atestado registrará dispepsia.<br/>\n<br/>\n<br/>Além disso, quando um bebê morre de dispepsia, sua causa de morte é claramente a dispepsia, <br/>\n<br/>mas o que provocou essa doença e finalmente levou o bebê à morte foi a adoção da nutrição artificial devido à deficiência na secreção de leite materno.<br/>\n<br/>Pode ter ocorrido algum erro nesse método de nutrição artificial,<br/>\n<br/>ou mesmo que se compreendesse bem o método, faltavam recursos para comprar leite de vaca ou laticínios de boa qualidade,<br/>\n<br/>ou ainda as falhas no sistema de distribuição de leite e laticínios podem ter acabado levando o bebê à morte.<br/>\n<br/>Ainda que o atestado de óbito indique igualmente dispepsia, nas causas que a provocaram ocultam-se fatores médicos e sociais complexos e diversificados.<br/>\n<br/>Quase todos os bebês e crianças contraem sarampo e coqueluche, e normalmente não há mortes causadas apenas por essas doenças; contudo, quando o sarampo e a coqueluche se complicam com pneumonia, a taxa de mortalidade torna-se extremamente alta.<br/>\n<br/>Observando dessa forma, devemos reconhecer que, quando ocorre a morte de um bebê ou criança, diversas causas congênitas e adquiridas que não podem ser registradas no atestado de óbito atuam de forma próxima ou remota.<br/>\n<br/>Ou seja, passamos a compreender que, entre as causas de morte de bebês e crianças, existem as causas diretas ou finais, e as causas indiretas ou primárias da morte.<br/>\n<br/>Contudo, entre as causas primárias, há as congênitas, as adquiridas, bem como a mescla de ambas.<br/>\n<br/>\n<br/>A seguir, apresento uma parte dos resultados do Exame Nacional Simultâneo de Bebês e Crianças, realizado pela Secretaria de Vigor Físico do Ministério da Saúde e Bem-Estar entre maio e setembro de 1940:<br/>\n<br/>Geralmente, os que passaram pela triagem tinham desde dois meses de vida até um ano e dois meses de idade,<br/>\n<br/>totalizando cerca de 1.510.000, dos quais aproximadamente 27%, o equivalente a cerca de 410.000, exigiam atenção,<br/>\n<br/>sendo os doentes cerca de 180.000, e os desnutridos cerca de 200.000.<br/>\n<br/>A tabela abaixo é uma parte desse exame, referente aos tipos de doenças investigadas em Fukushima, Ibaraki, Nara, Kagawa, etc. Por meio dela, é possível conhecer a tendência geral.<br/>\n<br/>Distúrbios nutricionais e doenças do sistema digestivo　　Dispepsia　　　　　　　　2.941<br/>　　　　　　　　　　　　　Catarro gastrointestinal　　　　　　　　　　　　　　1.510<br/>　　　　　　　　　　　　　Hérnia　　　　　　　　　　　　　　　　　　1.411<br/>　　　　　　　　　　　　　Distúrbio nutricional (incluindo por farináceos)　704<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　　　　　131<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　　　　　6.697<br/>\n<br/>Doenças do sistema respiratório　　　　Bronquite　　　　　　　　　　1.541<br/>　　　　　　　　　　　　　Resfriado　　　　　　　　　　　　　　367<br/>　　　　　　　　　　　　　Amigdalite e hipertrofia　　　　　　　　116<br/>　　　　　　　　　　　　　Pneumonia　　　　　　　　　　　　　　116<br/>　　　　　　　　　　　　　Asma　　　　　　　　　　　　　　　　52<br/>　　　　　　　　　　　　　Tuberculose pulmonar　　　　　　　　　　　　　　34<br/>　　　　　　　　　　　　　Catarro faríngeo e outros　　　　　　　　56<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　2.282<br/>\n<br/>Avitaminose　　　　　　Beribéri infantil　　　　　　　　　　　　390<br/>　　　　　　　　　　　　　Avitaminose　　　　　　　　　　12<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　15<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　417<br/>\n<br/>Doenças do sangue e do sistema circulatório　Doença cardíaca (incluindo distúrbio valvular)　　27<br/>　　　　　　　　　　　　　　　Anemia e outros　　　　　　　　　73<br/>　　　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　190<br/>\n<br/>Doenças dos gânglios linfáticos e da pele　Eczema　　　　　　　　　　　　　　　1.936<br/>　　　　　　　　　　　　　Linfadenite e inchaço (hipertrofia)　　　　　　　314<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　　895<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　3.145<br/>\n<br/>Doenças do sistema nervoso　　　　　Hidrocefalia　　　　　　　　　　　　　　19<br/>　　　　　　　　　　　　　Poliomielite　　　　　　　　　　　　16<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　14<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　49<br/>\n<br/>Doenças do sistema geniturinário　Hidrocele escrotal　　　　　　　　　　　　　74<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　　1<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　　75<br/>\n<br/>Doenças oftalmológicas　　　　　　　　Conjuntivite　　　　　　　　　　　　　290<br/>　　　　　　　　　　　　　Tracoma　　　　　　　　　　　170<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　74<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　534<br/>\n<br/>Doenças otorrinolaringológicas　　　　　　　Otite média, otorreia e outros　　　　　　　494<br/>　　　　　　　　　　　　　Rinite　　　　　　　　　　　　　　　16<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　　　510<br/>\n<br/>\n<br/>Doenças infecciosas　　　　　　Sarampo　　　　　　　　　　　　　　779<br/>　　　　　　　　　　　　　Coqueluche　　　　　　　　　　　　　206<br/>　　　　　　　　　　　　　Varicela　　　　　　　　　　　　　　　204<br/>　　　　　　　　　　　　　Sífilis　　　　　　　　　　　　　　　　64<br/>　　　　　　　　　　　　　Outros　　　　　　　　　　　　　　22<br/>　　　　　　　　　　　　　Total　　　　　　　　　　　　　1.275<br/>\n<br/>Outras doenças　　　　　　　　　　　　　　　　　　　1.176<br/>\n<br/>(Publicado na revista semanal fotográfica do Gabinete em 23 de abril de 1941)<br/>\n<br/>\n<br/>Mesmo observando pelas estatísticas mencionadas, a taxa de mortalidade de bebês e crianças é, de fato, muito alarmante.<br/>\n<br/>Sendo assim, explicarei a seguir qual é a sua verdadeira causa.<br/>\n<br/>Nem é preciso dizer que a raiz deste problema é a vacina contra a varíola.<br/>\n<br/>Ou seja, é porque o vigor do corpo materno foi diminuindo gradativamente devido à vacinação, e é um princípio universal que os recém-nascidos gerados por mães de constituição frágil sejam igualmente frágeis.<br/>\n<br/>E, detalhando ainda mais, ao declínio físico causado pela toxina natural latente (<i>Nendoku</i>), soma-se o estímulo da toxina medicinal (<i>Yakudoku</i>), fazendo com que o vigor físico decline cada vez mais.<br/>\n<br/>Portanto, tratando-se de um recém-nascido gerado por tal mãe, logo após o seu nascimento ocorre a ação purificadora de cada uma dessas toxinas.<br/>\n<br/>É essa ação purificadora que se manifesta, em outras palavras, como enterite, diarreia e dispepsia,<br/>\n<br/>e os resfriados, a pneumonia, a bronquite, a asma, etc., bem como o sarampo, a coqueluche, o eczema, etc., também o são, obviamente.<br/>\n<br/>(Como a paralisia infantil tem origens espirituais, a explicarei no tópico correspondente).<br/>\n<br/>\n<br/>Uma vez que essas diversas doenças descritas acima são ações purificadoras, se deixadas por si só, na maioria das vezes seriam completamente curadas;<br/>\n<br/>contudo, como a ação purificadora é suprimida pelo tratamento médico, a estagnação dessas toxinas causa a debilidade.<br/>\n<br/>E ainda mais, como se acrescenta a toxina medicinal, a debilidade aumenta cada vez mais e apressa a morte, o que é um resultado natural.<br/>\n<br/>No entanto, quando se trata de um adulto, por ter força física suficiente, consegue suportar a debilidade causada pela supressão da ação purificadora e pelas toxinas medicinais, por isso não chega tão facilmente à morte.<br/>\n<br/>O fato de que, recentemente, aumentou o número de mães com falta de leite materno, e de haver mães com o pensamento equivocado de criar os filhos com leite artificial ao estilo ocidental, é uma das causas importantes.<br/>\n<br/>Diz-se que isso é particularmente frequente entre as mulheres da cidade.<br/>\n<br/>\n<br/>Ao examinarmos as mães com falta de leite materno, descobre-se que a causa, de um modo geral, é a fraqueza estomacal.<br/>\n<br/>Isso ocorre porque as Três Toxinas (<i>Sandoku</i>) estão solidificadas na região do estômago, o que o pressiona e o faz encolher.<br/>\n<br/>Devido a isso, a quantidade de alimento ingerido é pequena, sendo suficiente apenas para nutrir o corpo materno, não entrando em quantidade suficiente para que o leite materno seja produzido.<br/>\n<br/>Ao dissolver e eliminar os nódulos na região estomacal desse tipo de paciente, a quantidade de alimentação ingerida aumentará e, consequentemente, a quantidade de leite materno também aumentará de forma gradual.<br/>\n<br/>Além disso, nos casos em que existem nódulos de toxinas ao redor dos mamilos, estes podem pressionar as glândulas mamárias e diminuir a quantidade de leite expelido, mas isso é algo facilmente curado.<br/>\n<br/>\n<br/>Também há um motivo para a taxa de mortalidade infantil no Japão ser muito superior à da Alemanha, Inglaterra e Estados Unidos.<br/>\n<br/>O motivo é que a raça branca, desde os seus antepassados, vem sendo criada com leite artificial, ao passo que em nosso país, desde os antepassados, somos criados com leite materno.<br/>\n<br/>A função de desenvolvimento deles já se acostumou com isso, enquanto para nós, que estamos acostumados com o leite materno, o leite artificial não é adequado; este é um fato perfeitamente natural.<br/>\n<br/>\n<br/>O Criador criou a humanidade nesta Terra para que ela se multiplique eternamente. Portanto, se o ser humano dar à luz a filhos faz parte da Providência Divina,<br/>\n<br/>o leite materno, na quantidade suficiente para que os recém-nascidos cresçam perfeitamente, deveria ser naturalmente concedido.<br/>\n<br/>Sendo assim, o fato de a quantidade de leite ser insuficiente significa que deve haver algum motivo que contrarie a Providência Divina.<br/>\n<br/>Portanto, não há outro método de solução fundamental que não seja descobrir qual é esse aspecto contrário à Providência e refletir sobre ele.<br/>\n<br/>E o que seria essa contradição à Providência? É justamente o equívoco da medicina contemporânea, como mencionei no princípio.\" (Do livro \"A Medicina de Amanhã, Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema do Declínio da Constituição Física Nacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema do Declínio da Constituição Física Nacional\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「Como um problema importante e inseparável do problema populacional, há o problema do declínio da constituição física nacional. Vou mostrar a tendência sobre isso.<br/>\n<br/>Em junho de 1936 (Showa 11), o então Ministro do Exército, General Terauchi, diante do problema do declínio da constituição física nacional, aconselhou o estabelecimento de uma política nacional de saúde e higiene pública, o que finalmente resultou na criação do Ministério da Saúde e Bem-Estar. Os motivos e as contramedidas anunciadas pela Diretoria Médica do Ministério do Exército na época foram os seguintes.<br/>\n<br/>\n<br/>«Motivos»<br/>1. Nos países europeus, após a Grande Guerra, ocorreu um declínio acentuado no porte físico da população; como contramedida, todos estabeleceram Ministérios da Saúde ou Ministérios da Higiene e, como resultado dos intensos esforços para melhorar a saúde pública, a constituição e o porte físico da população melhoraram notavelmente, recuperando a boa forma de outrora.<br/>\n<br/>1. De acordo com os resultados dos exames de conscrição do Ministério do Exército, os reprovados nos exames (classes C e D) entre 1922 (Taisho 11) e 1926 (Taisho 15) eram em torno de duzentos e cinquenta a cada mil pessoas; contudo, de 1927 (Showa 2) a 1932 (Showa 7), essa proporção passou a ser de trezentos e cinquenta, e em 1935 (Showa 10) aumentou drasticamente para quatrocentos, demonstrando claramente o declínio da constituição física nacional.<br/>\n<br/>1. A estatura média da nação, em comparação com 5 <i>shaku</i> e 2 <i>sun</i> [aprox. 1,57 m] em 1912 (Taisho 1), passou a ser de 5 <i>shaku</i>, 2 <i>sun</i> e 9 <i>bu</i> [aprox. 1,60 m] em 1935 (Showa 10), mostrando um aumento de 9 <i>bu</i>; no entanto, o peso não acompanhou, e comparado com os 13 <i>kan</i> e 800 <i>monme</i> [aprox. 51,7 kg] de 1912, no ano de 1935 parou em apenas 14 <i>kan</i> e 100 <i>monme</i> [aprox. 52,8 kg], e segundo as estatísticas, a média do aumento de peso nos últimos vinte e cinco anos não passou de meros 270 <i>monme</i> [aprox. 1 kg].<br/>\n<br/>1. As doenças torácicas tuberculosas estão aumentando notavelmente.<br/>\nOu seja, por volta de 1891 e 1892 (Meiji 24 e 25), entre os jovens em idade de recrutamento, havia dois pacientes com tuberculose para cada cem; hoje, são vinte e quatro.<br/>\n<br/>1. O progresso da arte médica, a difusão dos tratamentos, etc., demonstraram um certo grau de eficácia na redução da taxa de mortalidade por tuberculose, mas comprovaram a sua total impotência em relação à prevenção do surgimento da tuberculose.<br/>\n<br/>1. A febre tifoide, a disenteria e outras doenças infecciosas legais estão num caminho de aumento contínuo ano após ano.<br/>\n<br/>1. O fato de que a causa do declínio da constituição e porte físico não reside na deficiência da educação física ou na falta de nutrição e cuidados médicos, mas enraíza-se fundamentalmente no enfraquecimento do corpo materno.<br/>\n<br/>1. A atual administração da higiene limita-se meramente ao controle de medicamentos e alimentos/bebidas, ao tratamento de sujeira e lixo, ao sistema de seguro de saúde e outros, sendo, de modo geral, um controle impotente.<br/>\n<br/>1. Falta uma integração orgânica entre os Ministérios da Educação, do Interior, das Comunicações e do Comércio e Indústria, que atualmente gerenciam a saúde e a higiene. O mesmo ocorre nas províncias.<br/>\n<br/>1. Com base nas razões supracitadas, o governo deve romper com as convenções obsoletas e divisionistas de cada ministério, criar um novo ministério encarregado da saúde e higiene, integrar os atuais departamentos, divisões e seções dos ministérios relacionados a isso, e controlar as funções de seguro trabalhista, prevenção de epidemias, assistência médica, educação física, etc., alcançando assim a verdadeira missão da administração sanitária.<br/>\n<br/>\n<br/>\n<br/>Assuntos sob Jurisdição<br/>\n<br/>1. Problema populacional e alimentar, e o ajuste da distribuição dos recursos de vida.<br/>\n<br/>1. Assuntos humanos relacionados à imigração e colonização.<br/>\n<br/>1. Aumento da eficiência laboral e da resistência da nação.<br/>\n<br/>1. Assuntos relacionados às condições essenciais da vida nacional.<br/>\n<br/>1. Controle e racionalização de vestuário e moradia.<br/>\n<br/>1. Assuntos relacionados à adaptação ao meio ambiente.<br/>\n<br/>1. Educação de higiene relacionada ao treinamento do corpo e da mente, aumento da eficiência, prevenção de epidemias e defesa contra gases tóxicos, e prevenção de epidemias.<br/>\n<br/>1. Orientação e supervisão das obras de higiene social.<br/>\n<br/>1. Controle e utilização de recursos humanos, como hospitais e médicos.<br/>\n<br/>1. Orientação e supervisão das instituições de pesquisa em ciências da vida (extinguir e fundir o Instituto de Pesquisa de Higiene e o Instituto de Pesquisa de Nutrição do Ministério do Interior, e o Instituto de Pesquisa de Educação Física do Ministério da Educação, acrescentando ainda institutos de pesquisa relacionados à saúde e higiene, formando as instituições de pesquisa em ciências da vida).<br/>\n<br/>Ora, a principal causa desses reprovados é a fraqueza muscular e óssea, e o número de indivíduos com essa fraqueza muscular e óssea era de 31,7% dos jovens em 1932 (Showa 7), 32,7% no ano 8 e 33,7% no ano 9, aumentando a uma taxa de 1% a cada ano.<br/>\n<br/>\n<br/>Em seguida, os reprovados que se seguem a essa fraqueza muscular e óssea são os que apresentam doenças tuberculosas, deficiência visual, deformidades traumáticas, baixa estatura (nanismo), etc.<br/>\n<br/>As doenças venéreas são mais frequentes na cidade do que no campo, e entre eles, são comuns em trabalhadores de classes baixas, operários, motoristas, etc.<br/>\n<br/>E, entre os jovens do interior que contraem essas doenças, a maioria esmagadora é daqueles que saíram para trabalhar na cidade.<br/>\n<br/>\n<br/>Em seguida, observando a relação entre altura e peso, nos últimos vinte e cinco anos a altura viu um aumento de cerca de 1 <i>sun</i> [aprox. 3 cm], e o peso um aumento de 260 <i>monme</i> [aprox. 0,97 kg]; porém, como a proporção de peso para cada 1 <i>sun</i> de altura na época de 1912 (Taisho 1) era de 260 <i>monme</i>, é como se apenas a altura tivesse aumentado mantendo o físico da época de 1912, o que significa que a relação entre altura e peso – o peso específico – está em declínio.<br/>\n<br/>Um fenômeno semelhante a este é reconhecido também em relação ao perímetro torácico, que quase não viu mudanças nos últimos vinte anos.<br/>\n<br/>Além disso, o tórax do japonês possui a característica de ter o diâmetro transversal (esquerda-direita) longo e o diâmetro anteroposterior (frente-trás) curto; em comparação aos ocidentais e chineses, cujo diâmetro transversal é curto e o anteroposterior é longo, devemos reconhecer que, mesmo que o perímetro torácico seja igual, o seu conteúdo é inferior.<br/>\n<br/>O que se deve notar aqui é que, mesmo falando em variação de peso, há dois tipos: o tipo em que o peso aumenta ou diminui de forma igual por todo o corpo, e o tipo em que uma parte do corpo hipertrofia enquanto outra parte emagrece; e o fenômeno é que o último tipo é muito comum entre os jovens do nosso país.<br/>\n<br/>Isto é algo que comprova a existência de grandes defeitos nos diversos estilos e instalações de vida do nosso país; e, ao mesmo tempo que toda a nação deveria ter a consciência de superar voluntariamente tais defeitos dentro desse estilo e instalações de vida, começar pela reforma desses defeitos levará à erradicação da verdadeira causa do declínio da constituição física nacional.<br/>\n<br/>O fenômeno em que o corpo do jovem, que se desenvolveu graças à vida militar, vai retrocedendo ao corpo que tinha antes do alistamento durante o período de folga de um ou dois anos após a dispensa — e ao ver que isso é especialmente notável entre os agricultores e operários da indústria, não podemos deixar de aprofundar ainda mais esse sentimento.<br/>\n<br/>Agora, em seguida, vejamos a influência da vida na cidade e no campo sobre os jovens.<br/>\n<br/>Examinando os mais de seiscentos mil jovens examinados no ano de 1936 (Showa 11), os nascidos e criados na cidade apresentavam quatrocentos e dez reprovados para cada mil jovens, em comparação com os nascidos e criados no campo, que apresentavam pouco mais de trezentos e dez reprovados para cada mil jovens; logo, o número de reprovados no campo era cerca de cem pessoas a menos.<br/>\n<br/>No entanto, entre os nascidos no campo que migraram para a cidade após se formarem na escola primária local, o número de reprovados foi de pouco mais de trezentos e oitenta por mil pessoas, relatando claramente o quão negativamente a vida urbana afeta a constituição física do povo.<br/>\n<br/>Por outro lado, aqueles que nasceram na cidade e se formaram na escola primária urbana, mesmo que posteriormente migrassem para o campo, continuavam contabilizando mais de quatrocentos e cinquenta reprovados por mil pessoas, pelo que podemos saber o quão decisiva é a vida urbana na infância como causa do porte físico deficiente das pessoas.<br/>\n<br/>Como visto, fica claro que o campo é melhor comparado à cidade, mas o fato de que esta vida campestre também não deve ser deixada como está nos faz sentir isso na pele ao vermos que, se há mais de dez anos no campo os reprovados eram pouco mais de duzentos por mil pessoas, atualmente eles chegaram a ultrapassar os trezentos.<br/>\n<br/>\n<br/>Em seguida, como estará a constituição física dos estudantes?<br/>\n<br/>A situação atual da constituição física e saúde do povo manifestada no exame de jovens em nosso país e a comparação entre as áreas urbanas e rurais são como expostas acima, mas agora vamos observá-la dividida por ocupação.<br/>\n<br/>Ao olharmos os reprovados por ocupação, o primeiro lugar é ocupado pelos estudantes, cuja taxa de reprovação é de quinhentas e dezenas de pessoas por cada mil, apresentando o mau resultado de realmente ultrapassar a metade.<br/>\n<br/>Especialmente em prefeituras como Tóquio e Osaka, ficamos espantados ao ver que esse número beira as seiscentas pessoas.<br/>\n<br/>Como prova dos baixos índices de saúde e constituição física dos estudantes de Tóquio e Osaka, podemos citar o seguinte exemplo.<br/>\n<br/>Ou seja, ao se realizar um exame de saúde em noventa e oito alunos do quinto ano de uma certa escola secundária da cidade de Tóquio que, sendo os chamados alunos saudáveis, ficaram alojados no quartel da Divisão de Guardas Imperiais, o resultado foi que, de noventa e oito, trinta e nove — o que corresponde a exatamente 40% — possuíam doenças torácicas crônicas.<br/>\n<br/>O exemplo acima realmente espantou as autoridades escolares e militares, mas tanto os lares, quanto o Estado e as escolas devem refletir profundamente sobre este assunto.<br/>\n<br/>Hoje em dia, com os esportes para estudantes difundidos e desenvolvidos, isto não deixa de ser totalmente incompreensível, mas não podemos deixar de suspeitar de que a forma como esses esportes estão sendo difundidos e desenvolvidos não esteja sendo feita com uma orientação e direção erradas.<br/>\n<br/>Suspeitamos que os chamados esportes talvez tenham se desviado da linha de melhora da constituição física nacional.<br/>\n<br/>No entanto, o declínio da constituição física dos estudantes não pode ser resolvido apenas como um problema esportivo.<br/>\n<br/>É claro que a solução deve vir da família, da sociedade, do Estado e também do sistema educacional em geral, mas um assunto importante que gostaríamos de acrescentar a respeito da saúde e constituição física dos estudantes é que, à medida que avançam no seu nível de escolaridade, a taxa de reprovação no exame de conscrição vai aumentando gradativamente, e o grau das doenças que a causam está cada vez pior.<br/>\n<br/>Ou seja, os reprovados de classe C são mais numerosos entre os graduados universitários, seguidos pelos graduados de escolas superiores e escolas técnicas, e depois nessa ordem: graduados de escolas secundárias e graduados de escolas primárias.<br/>\n<br/>Mas mesmo entre os graduados da escola primária, os que se formaram no curso primário elementar têm mais reprovados de classe C do que aqueles que se formaram no curso primário superior, o que significa que há também um grande problema social e educacional latente aqui.<br/>\n<br/>\n<br/>A seguir, a respeito do impacto que a vida urbana exerce sobre a saúde das crianças da escola primária, o Departamento de Educação Municipal, que vem avançando com investigações, realizou neste ano (1936) exames físicos em cento e seis mil e oitenta e cinco dentre cento e vinte mil oitocentos e setenta e oito alunos das escolas primárias, e como resultado:<br/>\n<br/>Tendo em primeiro lugar os pacientes do departamento de otorrinolaringologia com 9.564 meninos e 8.595 meninas, num total de 18.159, os portadores de várias doenças ocuparam o expressivo número de 43.677, representando cerca de metade das crianças examinadas; destas, 273 estavam numa situação lamentável de adiamento da escolaridade. Diante dessa realidade da cidade, como uma terra de falta de saúde, ficamos novamente surpresos.<br/>\n<br/>O detalhamento das crianças doentes é: △ oftalmologia: meninos 4.152, meninas 9.223; △ dermatologia: meninos 2.468, meninas 1.492; △ hérnia, ruídos cardíacos impuros, catarro brônquico: meninos 2.535, meninas 1.909; △ distúrbios de ossos, articulações e músculos: meninos 847, meninas 560.<br/>\n<br/>\n<br/>Em seguida, o fato de o nosso povo possuir muitos míopes é famoso mundialmente, e a pesquisa realizada recentemente pela Seção de Educação Física do Ministério da Educação com universitários, estudantes e alunos da escola primária em todo o país demonstrou resultados verdadeiramente assustadores.<br/>\n<br/>Ou seja, no ano letivo de 1922 (Taisho 11), nas escolas primárias eram 12,93% de meninos e 15,27% de meninas, números que progrediram para 16,24% de meninos e 19,69% de meninas em 1930 (Showa 5); nas demais escolas, entre o ano de 1920 (Taisho 9) e 1930 (Showa 5), as porcentagens apresentadas foram as seguintes.<br/>\n<br/>　　　　　　　　　　(Ano de 1920)　　(Ano de 1930)<br/>Escola Secundária Feminina　　　　　16,63　　　34,07<br/>\n<br/>Escola Secundária　　　　　　21,75　　　36,33<br/>\n<br/>Escola Profissionalizante　　　　　　21,72　　　34,38<br/>\n<br/>Escola Normal (Masc.)　　　26,65　　　43,65<br/>\n<br/>　　　　　　(Fem.)　　　19,23　　　40,25<br/>\n<br/>Escola Técnica (Masc.)　　　41,53　　　42,71<br/>\n<br/>　　　　　　(Fem.)　　　20,55　　　53,98<br/>\n<br/>Isto, falando de forma bem geral, significa que a miopia de 15% na entrada da escola primária sobe para 20% ao entrar na escola secundária, e chega a 50% na escola técnica.<br/>\n<br/>Adicionando a isso, se contabilizarmos a presbiopia, astigmatismo e estrabismo das pessoas com cerca de cinquenta anos ou mais, significa que 60% a 70% das pessoas ativas na sociedade sentem incômodos ou desgastam seus nervos desnecessariamente, o que diminui a eficiência de suas atividades.<br/>\n<br/>\n<br/>Em seguida, vou demonstrar abaixo as principais doenças que geram alta mortalidade em nosso país (Pesquisa de 1936).<br/>\n<br/>De acordo com a pesquisa do Departamento de Estatística do Gabinete, contra o total de mortes no nosso país no ano de 1934 (Showa 9) de mais de 1.234.000 pessoas, os óbitos por doenças respiratórias e outras formas de tuberculose foram mais de 131.500, com a proporção de 106,5 por cada mil mortos. Logo após estão mais de 127.000 mortes por diarreia e enterite, com proporção de 103,6; mais de 124.000 de pneumonia, proporção de 100,5; e mais de 114.000 mortes de hemorragia cerebral, embolia cerebral, etc., com proporção de 92,7; portanto, fica claro que a tuberculose é a mais assustadora de todas.<br/>\n<br/>Observando isto pelas faixas etárias, enquanto as mortes por diarreia, enterite e pneumonia são, em sua grande maioria, de bebês com menos de um ano completo, e as de hemorragia e embolia cerebral são muitíssimo frequentes entre os cinquenta e cinco e setenta e nove anos de idade, o fato de que na tuberculose as mortes entre quinze e vinte e nove anos de idade ocupam a grande maioria é um ponto que requer imensa atenção.<br/>\n<br/>\n<br/>A seguir, assim estava escrito no jornal Tokyo Nichi Nichi Shimbun de 3 de junho de 1936 (Showa 11).<br/>\n<br/>(Introdução omitida)<br/>«A altura e o peso aumentaram juntos, o que parece ser um bom resultado à primeira vista; porém, o fato de que a taxa de aumento do peso não acompanha a da altura, de as doenças tuberculosas também estarem aumentando notavelmente, e de a miopia, cáries, etc., tornarem-se gradativamente tão abundantes, é algo altamente preocupante como um problema nacional.<br/>\n<br/>Ultimamente, vários tipos de esportes vêm se popularizando entre o povo com extraordinário vigor.<br/>\nConsequentemente, a constituição física e a saúde do povo deveriam estar caminhando gradativamente para a melhora, o que qualquer um deduziria, mas por que o porte físico de nossos jovens se encontra nesta situação que deve ser vista com pessimismo?<br/>\n<br/>Evidentemente, numa questão como essa não devem existir tantos elementos casuais.<br/>\nLocalizar de forma satisfatória a sua causa hoje, para não apenas remover esta preocupação, mas também direcionar a constituição física de nossa nação no caminho da melhora, deve ser uma parte importantíssima de uma chamada renovação geral.<br/>\n<br/>A causa do declínio do porte físico dos jovens recrutas é, sem dúvida, algo que deve aguardar as investigações dos especialistas, e o seu resultado ditará, em breve, o conteúdo das melhorias no método de criação dos nossos infantes e jovens.<br/>\n<br/>Contudo, num panorama geral, o que tem uma relação importante com o desenvolvimento infantil e juvenil parecem ser quatro fatores: ambiente, alimentação, estudo e exercício.<br/>\n<br/>Nem é preciso dizer que o ambiente tem enorme influência sobre o corpo.<br/>\nTodavia, ultimamente, a proporção de habitantes nas cidades em nossa população tem crescido de ano a ano, e o barulho e o aglomerado das cidades ficam cada vez mais intensos, mas,<br/>\npor outro lado, como as suas instalações sanitárias estão sendo gradativamente melhoradas, não parece haver uma grande mudança nos impactos ambientais.<br/>\n<br/>Quanto à correlação entre alimentação e corpo físico, já não é preciso mais explicar, mas os alimentos consumidos pela nação mudam gradualmente com a época.<br/>\n<br/>Pensa-se que o aumento das cáries tem relação com esta mudança alimentar; portanto, a higiene alimentar é uma vertente que deve ser pesquisada por especialistas e práticos como uma grande questão da saúde pública.<br/>\n<br/>Entretanto, como ultimamente o padrão de vida da população em geral tem melhorado, não se pode imaginar que a alimentação esteja exercendo uma influência tão nociva no físico dos jovens.<br/>\nSendo assim, o que nos resta é o lado dos estudos e da educação física.»<br/>\n<br/>\n<br/>O peso dos estudos sobre os educandos na nossa educação nas escolas primárias, secundárias e em outras tem se tornado um grande problema.<br/>\nEm particular, os males da educação preparatória para exames de admissão são criticados em toda parte.<br/>\n<br/>O estudo adequado antes traz bons resultados ao corpo, como nos mostra a experiência, mas<br/>\né claro que os estudos excessivos ou desequilibrados prejudicam a saúde; em especial, o cansaço do corpo e da mente provocado pela memorização passiva e desinteressante é extremo.<br/>\n<br/>Por outro lado, na área da educação física, apesar de nossa ginástica escolar ter sido gradativamente aprimorada ultimamente, de terem sido adicionados exercícios militares, e, além disso, dos esportes estarem sendo incentivados,<br/>\nnão será que o fato de o físico dos nossos jovens estar se tornando tão fraco indica a existência de alguma falha nisto?<br/>\n<br/>\n<br/>Em seguida, havia a seguinte reportagem no jornal Yomiuri Shimbun do dia 30 de julho de 1940 (Showa 15).<br/>\n<br/>Reportagem<br/>«A ênfase excessiva na educação física seria a causa da morbidade por tuberculose entre novos alunos? O alerta vermelho aceso pela admissão no novo sistema»<br/>\n<br/>«Num momento em que várias partes observam os efeitos causados aos alunos pelos exames de admissão das escolas secundárias deste ano, que suprimiram as matérias acadêmicas para priorizar a educação física,<br/>\nas escolas secundárias de uma certa cidade de Kansai registraram um após o outro casos de alunos ingressantes deste ano que abandonaram a escola devido à tuberculose,<br/>\ndiante disso, os malefícios da excessiva ênfase na educação física passaram a ser apontados e isso lançou um problema às autoridades do ensino primário e também às famílias em geral, na véspera da época de preparação para o avanço escolar na próxima primavera.<br/>\n<br/>Gostaria de perguntar sobre o que foi exposto ao Dr. Masayasu Kusumoto, da Divisão de Tuberculose do Ministério da Saúde e Bem-Estar.<br/>\n<br/>O fato de alunos da escola secundária afetados pela tuberculose precisarem trancar a matrícula (abandonar a escola por aquele ano letivo) sendo ainda alunos do primeiro ano recém-ingressados é um problema gravíssimo.<br/>\n<br/>Geralmente a idade de infecção por tuberculose é frequentemente dos quinze anos até por volta dos vinte anos, mas<br/>\nnas áreas urbanas existem muitos que se infectam na época da escola primária, e, examinando os alunos primários da cidade de Osaka do primeiro ao sexto ano, demonstram a espantosa taxa de infecção de 70%,<br/>\nas crianças da cidade de Tóquio têm um índice um pouco menor que o de Osaka, mas, mesmo assim, metade de todas as crianças está infectada.<br/>\n<br/>O período de um ano após a adesão do bacilo da tuberculose nos pulmões é a época mais perigosa, e quando o corpo se cansa por ginásticas e exercícios excessivos nesse período e perde a força de resistência contra o bacilo patogênico, a pessoa adoece, mas<br/>\nse ela atravessar este perigoso período de um ano sem anomalias, o bacilo patogênico vai se enrijecer e surgirá, pelo contrário, uma força de imunidade contra a tuberculose, permitindo que se escape de adoecer.<br/>\n<br/>Contudo, como nas escolas primárias eles se contentam com exames de saúde simples apenas usando o estetoscópio, o estado de perigo das crianças infectadas pela tuberculose não pode ser diagnosticado com clareza e,<br/>\nportanto, os exercícios físicos comandados pelas autoridades escolares são realizados de forma uniforme com todos.<br/>\n<br/>Aqueles que, de uma forma ou de outra, conseguem superar esse esforço forçado e passam pela prova física de barra fixa e outras avaliações físicas para entrarem na escola secundária, deparam-se com exercícios ainda mais rigorosos,<br/>\no que gera a situação lastimável em que alunos que estão em seu período perigoso de um ano desde a infecção não veem outra alternativa senão abandonar a escola devido ao total progresso da doença a esse ponto.<br/>\n<br/>Os sintomas da fase inicial da tuberculose – como febre leve, corpo mole e perda de apetite – são percebidos por aqueles com físico fraco, mas<br/>\naqueles com físico robusto, por não perceberem os sintomas, continuam fazendo cada vez mais exercícios e só entram em pânico quando o corpo finalmente não aguenta mais.<br/>\n<br/>A precaução por parte das autoridades escolares também é necessária, mas, para estar alerta a esse período de perigo, a família deve ter o máximo de cuidado e,<br/>\napós confirmar cientificamente a época e a gravidade da infecção através de exames médicos, aqueles que apresentarem o brotar da doença devem suspender os exercícios excessivos e esforçar-se no tratamento médico.» (Fim da matéria do jornal)<br/>\n<br/>\n<br/>Sobre o problema da saúde nacional, vou expor a recente situação no Reino Unido.<br/>\n<br/>No último ano, foram desembolsados duzentos milhões de libras esterlinas com as despesas de saúde, mas a constituição física do povo está caminhando ladeira abaixo.<br/>\n<br/>Fora isso, apenas os gastos médicos alcançaram trezentos milhões de libras esterlinas num único ano, perfazendo um total de despesas exorbitantes de quinhentos milhões de libras (convertidos pela taxa de câmbio equivale a cinco bilhões de ienes), cujo agravamento tornou-se um problema para o Parlamento, e o monarca da Inglaterra também fez menção a essa questão num edital real recente.<br/>\n<br/>O Professor Lilane da Universidade de Edimburgo alertou:<br/>\n<br/>«Se dispendermos esforços em prol da educação física da população nestes últimos dois anos, há perspectivas de uma grande melhoria do porte físico do nosso povo.<br/>\n<br/>Se formos negligentes, a recuperação do porte físico debilitado exigirá duas gerações.» e<br/>\n<br/>«Observem o mau desempenho da Inglaterra nas Olimpíadas.<br/>\n<br/>\nNem parece que somos o povo britânico que tem os campos de atletismo de Eton, cheios de história.»”　(Extraído da obra \"Medicina de Amanhã - Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio Físico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio Físico\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através de várias estatísticas acima referidas, creio que ficou claro quão alarmante é a tendência de declínio da condição física do povo de nosso país.<br/>\n<br/>E, como expliquei detalhadamente na primeira parte, a causa fundamental é, naturalmente, a vacina contra a varíola e as toxinas medicinais.<br/>\n<br/>O propósito original do que se chama vacina contra a varíola é prevenir a doença da varíola, mas,<br/>\n<br/>então, afinal, qual é a causa da toxina da varíola, que é a causa da eclosão da doença da varíola... Essa descoberta é que deve ser a raiz da raiz.<br/>\n<br/>Segundo a minha descoberta, isso quer dizer que são as toxinas medicinais.<br/>\n<br/>Sendo assim, se perguntarem por que razão e via a toxina medicinal se torna a toxina natural, é porque a toxina medicinal, como resultado de passar pelo corpo humano por várias gerações, transforma-se em um tipo de toxina, e isso é a toxina da varíola.<br/>\n<br/>Ou seja, é formada através da hereditariedade, e o que é nomeado na medicina como sífilis hereditária é, na verdade, um equívoco sobre isso.<br/>\n<br/>Portanto, mais do que tudo, só pelo fato de a condição da erupção do paciente de varíola ser extremamente semelhante à erupção sifilítica, já se pode concordar com isso.<br/>\n<br/>\n<br/>Além disso, os pacientes diagnosticados pelos médicos como tendo sífilis hereditária muitas vezes se indignam pelo fato de que seus pais, avós e bisavós não têm tal histórico médico, mas,<br/>\n<br/>nessas ocasiões, os médicos dizem que, sobre a infecção, mesmo não sendo por conduta imoral, em outros casos pode ocorrer de forma acidental, de modo que os pacientes leigos frequentemente acabam engolindo o choro e desistindo, mas,<br/>\n<br/>na prática, embora uma infecção fora da conduta imoral possa existir de forma extremamente rara, pode-se dizer que ela praticamente não existe.<br/>\n<br/>Esses fatos nada mais são do que o resultado de se confundir totalmente a toxina natural com a sífilis hereditária.<br/>\n<br/>\n<br/>Como outro exemplo, em nosso país, o surgimento da varíola foi há cerca de mil e trezentos anos, a partir da era do Imperador Kinmei.<br/>\n<br/>Desde que o budismo chegou no ano 13 do reinado do Imperador Kinmei, pela primeira vez ocorreu uma epidemia em várias regiões, por isso,<br/>\n<br/>o regente da época considerou que era porque os deuses do Japão haviam se enfurecido com a chegada do budismo e proibiu o budismo, mas,<br/>\n<br/>apesar disso, como a epidemia não diminuiu nem um pouco, consta nos fatos históricos que o budismo foi permitido novamente por considerarem que não havia relação com ele.<br/>\n<br/>Por que isso ocorreu? Antes da chegada do budismo, os medicamentos fitoterápicos chineses já haviam chegado, e imagina-se que eles tenham sido a causa da epidemia. Naturalmente, a epidemia é a varíola.<br/>\n<br/>\n<br/>Assim, a intenção dos antepassados que tentaram curar a doença com medicamentos não só resultou em um efeito totalmente inverso, mas também o método de tratamento da doença tornou-se a \"causa do surgimento da doença\", e,<br/>\n<br/>ao repetir isso, acabou trazendo o resultado do declínio da condição física como vemos hoje.<br/>\n<br/>É exatamente como a famosa história da Bíblia de que, estando Adão e Eva no Jardim do Éden, o pecado da humanidade surgiu a partir do momento em que colocaram na boca o fruto proibido.<br/>\n<br/>\n<br/>Em seguida, como mais um exemplo, o fato de a longevidade dos japoneses ter se encurtado consideravelmente.<br/>\n<br/>Embora seja motivo de muito temor reverencial, é historicamente evidente que a idade das sucessivas gerações do Imperador Jinmu até o Imperador Keiko era de altíssima longevidade, sendo que a maioria alcançava mais de cem anos; e<br/>\n<br/>compreendo com reverência que isso ocorria estritamente porque na antiguidade em nosso país não existia a coisa chamada medicamento.<br/>\n<br/>\n<br/>Além disso, como aquele Primeiro Imperador da dinastia Qin disse que \"no Mar do Leste existe a Ilha de Horai, e os habitantes dessa ilha possuem uma vida extremamente longa\",<br/>\n<br/>ele ordenou ao seu súdito Xu Fu que procurasse saber qual remédio milagroso existia por lá.<br/>\n<br/>Ele viajou imediatamente para a Ilha de Horai. Logicamente, a Ilha de Horai refere-se ao nosso Japão. Xu Fu chegou e, por mais que procurasse, não tinha como haver elixires e coisas do tipo.<br/>\n<br/>O motivo é porque, no Japão daquela época, eles tinham vida longa porque não possuíam medicamentos.<br/>\n<br/>Diante disso, diz-se que nem mesmo o formidável Xu Fu pôde retornar ao seu país de origem e, inevitavelmente, encerrou a sua vida no Japão.<br/>\n<br/>Por isso, o túmulo de Xu Fu encontra-se até hoje na realidade em um certo local de Wakayama.\"　(Extraído de \"Medicina de Amanhã, Parte 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Crise dos Recursos Humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Crise dos Recursos Humanos\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Recentemente, vieram até mim da fábrica ○○ da cidade de ○○ buscar esta nossa terapia para o problema de saúde dos operários, considerando que a medicina ocidental é demasiadamente impotente; por isso,<br/>\n<br/>eu fiz com que quatro discípulos meus que estavam clinicando viajassem a trabalho e se dedicassem ao tratamento.<br/>\n<br/>A respeito disso, ao perguntar aos referidos discípulos sobre 'a doença mais frequente dos operários', segundo a resposta deles, a referida fábrica possui sete mil operários, e<br/>\n<br/>seus sintomas são de que se cansam facilmente durante o trabalho e, consequentemente, a queixa é a falta de resistência.<br/>\n<br/>Não é preciso dizer que isso se deve à febre baixa, sendo o passo anterior à tuberculose, e que, mais cedo ou mais tarde, não poderão escapar da tuberculose.<br/>\n<br/>\n<br/>Em seguida, eu ouvi mais um fato surpreendente.<br/>\n<br/>Trata-se de uma das maiores fábricas do Japão, onde dezenas de milhares de operários trabalham, mas a taxa de absenteísmo vem aumentando cada vez mais recentemente.<br/>\n<br/>Ou seja, a taxa de absenteísmo foi de 10 por cento no ano retrasado, 15 por cento no ano passado, mas entrou neste ano muito ruim e, recentemente, chegou a 25 por cento.<br/>\n<br/>Consequentemente, nessa empresa, inevitavelmente consideram todos os ausentes por mais de duas semanas como demitidos e os deduzem da taxa de absenteísmo, remediando a situação para apresentar a duras penas um número próximo de dez por cento, de modo que os executivos dessa empresa estão extremamente preocupados.<br/>\n<br/>Naturalmente, a maior parte dos ausentes apresenta sintomas tuberculosos.<br/>\n<br/>Portanto, observando pelo estado acima mencionado, em 1940 foi 10 por cento, em 1941 aumentou 5 por cento e passou a 15 por cento, e<br/>\n<br/>chegando a 1942, aumentou 10 por cento em relação ao ano anterior e passou a 25 por cento, portanto,<br/>\n<br/>se avançar com esta proporção, em 1943 aumentará pelo menos mais de 10 por cento, passando a mais de 35 por cento, e<br/>\n<br/>em 1944 deverá ser considerado por volta de 50 por cento.<br/>\n<br/>E este também é um fato recente, mas, na fábrica ○○ da [empresa] ○○○○ de ○○, como resultado de exames de saúde rigorosos, houve 32 por cento de pessoas que, embora com graus diferentes, deviam ser tratadas como pacientes de tuberculose.<br/>\n<br/>É, de fato, um grande problema.<br/>\n<br/>Além disso, mesmo sendo trabalhadores, devido à queda do vigor físico e à fadiga, o declínio da sua eficiência seria inevitável, de modo que o declínio da capacidade produtiva resultante disso é algo que apenas imaginar já faz estremecer de pavor.<br/>\n<br/>\n<br/>Além disso, recentemente há fábricas com tendência de declínio na eficiência do trabalho.<br/>\n<br/>Por isso, os seus supervisores abrigam suspeitas de sabotagem, mas, diante desta grave situação atual, ao investigarem por pensar que não deveria haver pessoas desse tipo entre os japoneses, descobriram que a causa era a fadiga.<br/>\n<br/>Também, segundo a conversa de um operário veterano de uma certa grande fábrica: 'Uma máquina que antes era operada por cerca de três pessoas, hoje não funciona se não incomodar as mãos de cinco ou seis pessoas; portanto, não há dúvida de que a força física dos operários caiu completamente'.<br/>\n<br/>O que foi dito acima não é um problema de imaginação ou ideia. É um fato vívido que está se manifestando agora no tempo presente.<br/>\n<br/>Com base nisto, não é de se estranhar que o governo também, recentemente, tenha iniciado movimentos pela saúde do povo e esteja se esforçando desesperadamente na melhoria da aptidão física e na erradicação da tuberculose.<br/>\n<br/>\n<br/>Recentemente, de acordo com o anúncio das autoridades, o plano do país inimigo, os Estados Unidos, reside no grande ataque aéreo ao nosso território nacional.<br/>\n<br/>Por essa razão, naturalmente estão dedicando todas as suas forças no grande aumento da produção de porta-aviões e aviões.<br/>\n<br/>O quão colossal é a capacidade de produção industrial dos Estados Unidos já era de nosso profundo conhecimento antes do Incidente, e<br/>\n<br/>sabe-se também pelo fato de aquele Roosevelt ter estabelecido planos previstos com números astronômicos, mas estes também de forma alguma podem ser menosprezados.<br/>\n<br/>Portanto, mesmo para o nosso país, não é preciso dizer que, superando quaisquer sacrifícios ou dificuldades, devemos forçar o grande aumento na produção de suprimentos militares.<br/>\n<br/>No entanto, diante da situação real acima referida em que se encontram os recursos humanos que devem ser chamados de sua base fundamental, é absolutamente impossível ficarmos tranquilos.<br/>\n<br/>Juntamente com a minha convicção de que, como método capaz de solucionar tanto a tuberculose quanto a fadiga, não há outro a não ser esta nossa medicina, aqui eu advirto repetidamente.\"　(Extraído de \"Medicina de Amanhã, Parte 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Condição Fundamental para o Aumento da Produção'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Condição Fundamental para o Aumento da Produção\"</b></font> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"É desnecessário dizer que a questão mais premente diante desta difícil situação que o nosso Japão enfrenta atualmente é o aumento da força militar, ou seja, a expansão da capacidade produtiva, e isso fica evidente pelo fato de que tanto o governo quanto o povo estão concentrando seus esforços nisso.<br/>\n<br/>E, em relação a esse problema, eu penso que as medidas que estão sendo tomadas atualmente estão um tanto equivocadas.<br/>\n<br/>O que seria isso? Segundo o ponto de vista das pessoas instruídas, a força motriz para o aumento da produção parece ser a necessidade de que o reconhecimento e o entusiasmo do povo em geral em relação a esta grave situação atual devam ser ainda mais fortalecidos.<br/>\n<br/>Portanto, o foco está sendo colocado na vontade e no pensamento. Ou seja, pregam a grande causa da lealdade ao imperador e, com palavras e textos, estimulam a fazer das palavras e ações dos patriotas do fim do período do xogunato um modelo a ser seguido. Mas,<br/>\n<br/>é claro que essas também são coisas prementes; porém, penso que se deve atentar para um ponto ainda mais importante do que esses.<br/>\n<br/>Recentemente, de acordo com a palestra no rádio de uma pessoa influente da Associação de Assistência ao Governo Imperial:<br/>\n<br/>'Acho que o nosso povo, ultimamente, não estaria passando por um afrouxamento em relação à consciência dos tempos de guerra?<br/>\n<br/>Isso significa que o setor de produção não está conseguindo alcançar os resultados esperados', disse ele.<br/>\n<br/>Entretanto, eu acredito que nas profundezas dessas palavras está sugerido algo verdadeiramente preocupante.<br/>\n<br/>O motivo é que, nesta época em que é preciso aumentar cada vez mais a produção, é impossível que haja afrouxamento.<br/>\n<br/>Escusado será dizer que, hoje em dia, já não deve haver uma única pessoa entre o povo que não tenha consciência de que, para superar esta grave situação atual, só resta o aumento da produção.<br/>\n<br/>A retaguarda também é um campo de batalha, e não deve haver quem não tenha a determinação de que todos os cem milhões de habitantes estão lutando.<br/>\n<br/>Contudo, se esse consenso do povo não se reflete na produção, certamente deve haver algo em algum lugar que não se pode resolver apenas com isso.<br/>\n<br/>Então, o que seria isso? Escreverei sobre isso a seguir.<br/>\n<br/>\n<br/>Como causa do que foi exposto, em uma palavra, o povo em geral está exausto. Ou melhor, eles se cansam.<br/>\n<br/>Por mais firme que seja a vontade e abundante a força mental, o corpo não obedece.<br/>\n<br/>Isso porque não é possível ultrapassar o limite da força física.<br/>\n<br/>Ou seja, é igual ao fato de que uma pessoa cujo limite de peso que consegue carregar é de quinze <i>kan</i> (aprox. 56 kg), por mais que use sua força mental, não consegue levantar vinte <i>kan</i>.<br/>\n<br/>Nesse sentido, eu penso que a verdade é que os japoneses de hoje têm força mental em excesso, mas a força física não acompanha.<br/>\n<br/>Quando pensamos pelo significado acima, isso não nos diria que a causa do afrouxamento reside na queda da força física?<br/>\n<br/>Ademais, neste momento em que se tem de estar tenso, não deve ser um temor infundado pensar que o declínio da força física se encontre num nível bastante preocupante.<br/>\n<br/>Sendo assim, qual seria o motivo de tal declínio da força física? Quando pensado à luz da nossa medicina, isso é por demais evidente.<br/>\n<br/>Isso, sem dúvida, recai sobre o fato de que a higiene e a saúde pública atuais não são adequadas.<br/>\n<br/>Assim, como expliquei anteriormente, o cansaço ocorre pela geração de febre baixa, e a geração de febre baixa significa que, devido ao trabalho — especialmente ao trabalho árduo —, surge a ação purificadora contra as toxinas acumuladas e solidificadas que a pessoa possui.<br/>\n<br/>Então, o que são as toxinas possuídas? Obviamente, a solidificação da toxina dos medicamentos por meio de injeções preventivas e afins, e o acúmulo de toxinas devido à supressão da ação purificadora dos resfriados são as duas principais causas que se sobrepõem.<br/>\n<br/>Sendo como exposto acima, a solução para isso é fácil.<br/>\n<br/>Trata-se de abolir os medicamentos e permitir pegar resfriados.<br/>\n<br/>O fortalecimento da força física do povo com a simples prática destas duas coisas não é, porventura, um método extremamente simples?<br/>\n<br/>No entanto, como a saúde pública de hoje é diametralmente oposta a este princípio, a força física irá cada vez mais diminuir.<br/>\n<br/>Portanto, a menos que despertem para este princípio fundamental, o que será do futuro da nação? Ao pensar nisso, não consigo ficar tranquilo.<br/>\n<br/>\n<br/>Há ainda mais uma coisa importante.<br/>\n<br/>Na medicina, apontam o excesso de trabalho e a falta de sono como as principais causas da tuberculose.<br/>\n<br/>Por conseguinte, se acreditarmos nisso, teremos de evitar ao máximo o excesso de trabalho e a falta de sono. Assim, devemos refletir sobre como essa ideia de precaução afetará o trabalho.<br/>\n<br/>Ou seja, quando basta mais um pequeno esforço, ou quando se tenta prolongar um pouco mais o tempo de trabalho, é natural que haja hesitação mental.<br/>\n<br/>Logo, como resultado do que foi exposto, quão grande não é o impacto que isso causa na produção!<br/>\n<br/>Além disso, conforme expliquei anteriormente, ao se considerar que a tuberculose, que não tem risco de contágio, é contagiosa, proíbe-se a ida ao trabalho na fábrica, ou, como resultado de um diagnóstico precoce, faz-se com que a pessoa se afaste da fábrica mesmo se for um caso leve passível de ser curado enquanto continua trabalhando; coisas do gênero certamente não têm um impacto pequeno na capacidade produtiva.<br/>\n<br/>É imensurável o quanto as diversas políticas médicas que citei acima prejudicam a capacidade produtiva e se tornam causas da diminuição da produção.\" (Extraído de \"A Medicina do Amanhã - Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria da Energia Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Teoria da Energia Espiritual\"</b></font>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Em contraste com a teoria da energia vital mencionada na seção anterior, esta medicina baseia-se na teoria da energia espiritual.<br/>\n<br/>E, assim, não podemos deixar de reconhecer que, entre as teorias de muitos estudiosos ocidentais mencionadas na seção anterior, há inúmeras que merecem ser ouvidas com atenção.<br/>\n<br/>Dentre elas, tomarei algumas teorias notáveis para análise.<br/>\n<br/>\n<br/>Primeiramente, Heráclito defendeu que 'todas as coisas provêm de uma única origem, e sua criação e transformação residem na força do fogo'. A respeito disso,<br/>\n<br/>diz-se que 'a alma dos seres vivos é constituída pela energia do fogo, que entra no corpo através do que se chama energia vital, a qual permeia o espaço.<br/>\n<br/>Além disso, quanto mais energia do fogo houver na alma e mais seca ela for, mais perfeita será e mais elevada será a sua sabedoria', e também diz que 'quanto mais umidade e menos energia do fogo, mais lenta e embotada ela será',<br/>\n<br/>e ainda, a teoria de que 'para manter a atividade, é indispensável absorver incessantemente, por meio dos cinco sentidos e da respiração, a energia vital proveniente dos raios de luz externos e do ar',<br/>\n<br/>em grande parte coincide com a minha teoria de que a essência da alma é composta pelo elemento fogo, e que um espírito puro possui muito elemento fogo, enquanto um espírito maculado possui muita umidade;<br/>\n<br/>no entanto, apenas a afirmação de que a absorção dos raios de luz e da energia vital se dá pela respiração está equivocada.<br/>\n<br/>Isso porque a respiração é uma função dos pulmões, ao passo que, na minha teoria, baseia-se na ação dos batimentos do coração.<br/>\n<br/>\n<br/>Em seguida, Paracelso afirmou que 'tudo no universo é composto por um único elemento; esse elemento é informe, incolor, insonoro e imensurável, sendo chamado de substância misteriosa;<br/>\n<br/>dentro dessa substância misteriosa estão contidas todas as forças, sendo uma espécie de força mística, ou seja, a vontade de Deus, pela qual todas as coisas são criadas e transformadas;<br/>\n<br/>portanto, a origem de tudo é a mesma, diferindo apenas na forma e na maneira como se manifesta'.<br/>\n<br/>Ele nomeou essa força de <i>Archeus</i>, e também disse: 'O corpo humano é uma miniatura do macrocosmo e deve ser visto como um microcosmo'.<br/>\n<br/>Para aquela época, tal teoria demonstrava grande discernimento; contudo, infelizmente, ele nomeou a força divina de curar doenças como <i>Arcanum</i>, acreditando que ela estivesse contida nos medicamentos.<br/>\n<br/>Obviamente, esse ponto de vista está equivocado.<br/>\n<br/>\n<br/>A seguir, a teoria da energia vital de Descartes também sofre do mal da incompletude, mas, de qualquer forma, o fato de ele ter confirmado a energia vital animal é digno de elogio.<br/>\n<br/>\n<br/>Depois, há a teoria do animismo de Stahl, que surgiu no início do século XVIII.<br/>\n<br/>Ele afirmou: 'A doença é o conjunto de vários fenômenos de movimento realizados pelo <i>anima</i> (alma) com a finalidade de eliminar e extinguir as toxinas maléficas que invadiram o corpo'.<br/>\n<br/>Pode-se dizer que isso tem um significado que está a um passo da ação purificadora que eu descobri.<br/>\n<br/>Além disso, o fato de ele ter dado ênfase à capacidade natural de cura nos métodos de tratamento e de ter considerado a anatomia sem valor, são pontos de sua teoria que merecem reconhecimento.<br/>\n<br/>\n<br/>Em seguida, temos a teoria da eletricidade animal descoberta pelo italiano Galvani;<br/>\n<br/>mais do que o que o próprio Galvani pretendia, o mérito de essa teoria ter sido desenvolvida gradativamente por inúmeros estudiosos que surgiram depois, chegando até a se estender à eletricidade vegetal, é algo imortal.<br/>\n<br/>\n<br/>No início do século XIX surgiu a teoria do magnetismo animal; o austríaco Mesmer, que tentou aplicá-la no tratamento de doenças e, além disso, percebeu a emissão de magnetismo pelas palmas das mãos humanas, foi, de fato, um descobridor verdadeiramente grandioso.<br/>\n<br/>No entanto, é muito triste e extremamente lamentável que essa descoberta tenha sido apagada devido à ciência materialista que surgiu posteriormente.<br/>\n<br/>Contudo, quanto mais a medicina era estudada através da fisiologia experimental, mais dúvidas surgiam, de modo que acabou nascendo a teoria do neovitalismo;<br/>\n<br/>porém, ela ainda é ínfima, e é de conhecimento geral que a força esmagadora da ciência materialista continua dominando os povos civilizados até os dias de hoje.<br/>\n<br/>\n<br/>Como exposto acima, também no Ocidente, até o início do século XIX, houve inúmeras descobertas dignas de nota e, embora o certo e o errado se misturassem, não se pode negar que, de todo modo, estavam subindo os degraus do progresso.<br/>\n<br/>Escusado será dizer que o acima mencionado se devia a um progresso em ambos os aspectos: espiritual e material.<br/>\n<br/>No entanto, a humanidade foi deslumbrada pelo aspecto esplendoroso da civilização mecânica, que começou a ascender repentinamente por volta de meados do século XIX.<br/>\n<br/>E o fato de, por fim, passarem a acreditar firmemente que tudo poderia ser solucionado apenas pela ciência materialista seria também uma consequência natural.<br/>\n<br/>Como resultado, até mesmo os seres humanos tiveram que passar a ser tratados de forma materialista e animal, e essa se tornou a concepção da medicina moderna.<br/>\n<br/>Em uma palavra, pode-se dizer que a medicina ocidental desviou-se do caminho verdadeiro e perdeu-se no caminho errado, avançando de forma imprudente até os dias de hoje.<br/>\n<br/>Portanto, a menos que despertem para isso e retornem ao caminho original, os povos civilizados não terão outra saída senão cair no destino da extinção.<br/>\n<br/>A respeito disso, existe um excelente exemplo recente.<br/>\n<br/>Trata-se do artigo do jornal <i>Mainichi Shimbun</i> publicado em 18 de abril de 1943 (ano 18 da Era Showa), conforme a seguir.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\n\"De acordo com um relatório recente do Comitê de Investigação Populacional do Reino Unido, se não forem tomadas medidas adequadas não apenas para deter a taxa de crescimento populacional que vem diminuindo gradualmente,<br/>\n<br/>mas também para aumentá-la, a população da Inglaterra e do País de Gales, que formam o núcleo do Reino Unido, daqui a sessenta anos sofrerá uma queda drástica dos atuais pouco mais de 41 milhões para menos de 20 milhões de habitantes.<br/>\n<br/>Começando por autoridades em questões populacionais como William Beveridge, o mundo acadêmico britânico também confirma em grande parte o relatório acima.\"<br/>\n<br/>\n<br/>Em seguida, no jornal <i>Yomiuri Hochi</i> do dia 3 de junho de 1943, constava o seguinte artigo.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\n\"'Os sinais de declínio do Império Britânico estão manifestando-se notavelmente na taxa de natalidade', exclamou francamente o Ministro do Interior Herbert Morrison, recentemente, durante a cerimônia de abertura de uma exposição da Associação de Escolas Maternais de Londres.<br/>\n<br/>O que ele diz é o seguinte: a população da Inglaterra e do País de Gales hoje é de 41 milhões de habitantes, mas<br/>\n<br/>o número de crianças entre eles é o mesmo número de crianças de 1876, quando a população não passava de apenas 24 milhões.<br/>\n<br/>Mesmo na época da Guerra dos Bôeres, o número de crianças nessas duas regiões era 1,5 milhão maior do que atualmente.<br/>\n<br/>Se a situação atual continuar assim, no final deste século a população do Reino Unido será reduzida pela metade e, além disso, metade dela será composta por idosos com mais de 60 anos.<br/>\n<br/>Dessa forma, o Reino Unido caminha para a extinção. Se essa situação não for modificada agora, os vários planos de reconstrução de longo prazo tão ruidosos ultimamente não passarão de meros sonhos diurnos.<br/>\n<br/>O lamento de Morrison em relação ao declínio da taxa de natalidade deve ser considerado como uma profecia que ele próprio fez sobre o destino do seu país.<br/>\n<br/>Isso porque, tendo esta atual guerra mundial como intermediária, o fim histórico da Inglaterra revelado pela queda drástica da natalidade já é um fato incontestável.\"<br/>\n<br/>\n<br/>Mesmo observando essa previsão, a minha estimativa, apresentada na introdução desta obra, de que a extinção dos povos civilizados ocorrerá daqui a duzentos ou trezentos anos parece não estar equivocada.<br/>\n<br/>Como exposto acima, por que haveria uma diminuição populacional no Reino Unido? Escusado será dizer que isso é, sem a menor sombra de dúvida, resultado do avanço da medicina do caminho errado.<br/>\n<br/>O motivo é que o Reino Unido, nos tempos recentes, é tido como o país com menos doenças contagiosas dentre os países civilizados.<br/>\n<br/>Diz-se que mesmo quando estudiosos britânicos tentam pesquisar o tifo, não há pacientes com a doença, sendo extremamente difícil obter as bactérias;<br/>\n<br/>e também, o baixo número de pacientes com tuberculose e a redução na taxa de mortalidade infantil são considerados incomparáveis no mundo.<br/>\n<br/>O fato de que, apesar das doenças contagiosas e da tuberculose terem diminuído tão drasticamente, estarem enfrentando uma diminuição populacional a ponto de clamarem por uma crise, o que isso nos diz? O que mais seria senão o resultado absoluto do declínio da constituição física dos britânicos e do enfraquecimento da sua força de purificação?<br/>\n<br/>Contudo, basta olhar para as medidas médico-sanitárias que o nosso Japão vem implementando atualmente.<br/>\n<br/>Estão tentando diminuir gradualmente as doenças contagiosas e a tuberculose utilizando absolutamente todos os métodos da medicina ocidental.<br/>\n<br/>Isso não é nada além de seguir exatamente os mesmos métodos que o Reino Unido adotou.<br/>\n<br/>Por conseguinte, se continuarem desse jeito, não há dúvida de que, daqui a algumas décadas, assim como na Inglaterra de hoje, as doenças contagiosas, a tuberculose e a taxa de mortalidade infantil terão uma redução notável, e, ao mesmo tempo, é mais claro que o dia que sofrerão com o declínio populacional assim como o Reino Unido.<br/>\n<br/>É claro que, como afirmei antes, o fato de o Japão de hoje ter muitas doenças contagiosas e tuberculose deve-se ao fato de sua força física ser vigorosa na mesma proporção, o que se deve à vacinação contra a varíola no Japão ter começado algumas décadas depois do Reino Unido.<br/>\n<br/>Ah, pessoas sábias que estão se esforçando para fazer do Japão uma segunda Inglaterra, que tipo de reflexões terão ao ler este texto?\" (Extraído de \"A Medicina do Amanhã, Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]