[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fim Último do Progresso da Medicina Moderna\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Fim Último do Progresso da Medicina Moderna\"</b></font> (Publicado em 12 de setembro de 1951)<br/>\n<br/>\"Vou tentar escrever imaginando o que acabará acontecendo se a medicina moderna continuar progredindo desta forma, mas, se compreendermos que a doença é uma ação de purificação e que o tratamento médico é a paralisação da purificação, isso não deve ser impossível de prever.<br/>\n<br/>No entanto, se uma pessoa que desconhece isso ler este texto pela primeira vez, ficará muito assustada.<br/>\n<br/>E, como quanto mais se realiza a paralisação da purificação que a medicina pratica atualmente, menos doenças ocorrem, eles confundem isso com o progresso da medicina. Uma vez que eles desenvolvem e aprimoram cada vez mais esse método, isso se torna um efeito estritamente reverso, e é natural que aumente apenas o número de pessoas com purificação fraca.<br/>\n<br/>Ou seja, tornam-se pessoas de saúde frágil, criando uma sociedade de pessoas com saúde passiva.<br/>\n<br/>\n<br/>Para facilitar a compreensão desta lógica, darei dois exemplos.<br/>\n<br/>Foi descoberto recentemente que, embora pareça que crianças frágeis e de constituição linfática sejam mais propensas a contrair tuberculose, o fato é o oposto. Outro ponto é que se diz que doenças infecciosas são raras em povos de nações altamente civilizadas, sendo mais frequentes em povos de baixa cultura e nas classes mais baixas.<br/>\n<br/>A julgar por esse fato, os primeiros são indivíduos fracos nos quais a doença não consegue se manifestar, e os últimos são pessoas saudáveis nas quais a doença pode ocorrer.<br/>\n<br/>Sendo assim, pode-se pensar que é uma história realmente estranha, mas, se é um fato, não há o que contestar.<br/>\n<br/>\n<br/>Portanto, a medicina está criando ativamente essas pessoas pseudo-saudáveis, então, pensando no que acontecerá no fim das contas se continuarmos assim, darei outro exemplo.<br/>\n<br/>Hoje em dia, quanto mais a pessoa defende a higiene médica, mais fraca ela é, e talvez faça isso justamente por ser fraca; se prestarmos atenção, é fácil entender que esse tipo de indivíduo saudável está aumentando.<br/>\n<br/>Com isso, os doentes diminuem até certo ponto e, ao mesmo tempo, ocorre o fenômeno estranho de aumentar o número de pessoas longevas.<br/>\n<br/>Recentemente, tanto nos Estados Unidos quanto no Japão, diz-se que a expectativa de vida da população aumentou, e pensa-se que isso se deve ao progresso da medicina, mas isso ocorre porque desconhecem a razão mencionada acima, e, do nosso ponto de vista, é antes um motivo de preocupação.<br/>\n<br/>Portanto, se continuar assim, os povos civilizados terão gradualmente um aumento de pessoas com saúde passiva e, eventualmente, isso trará consequências graves. Isso não é uma conclusão arbitrária minha.<br/>\n<br/>Podemos concordar com isso ao observar a Inglaterra e a França na atualidade.<br/>\n<br/>Ultimamente, a falta de vigor dos cidadãos de ambos os países é extrema, vivendo ansiosos apenas por cobiçar a ociosidade e o conforto, evidenciando uma decadência do caráter nacional que não se compara aos tempos antigos.<br/>\n<br/>Além disso, mesmo nos Estados Unidos, como é fácil ver no mundo dos esportes recentes, no boxe, por exemplo, as pessoas de cor possuem uma força incomparavelmente maior.<br/>\n<br/>Recentemente, em nosso país também, o fato de essa tendência ter começado a aparecer é algo que exige imensa cautela.<br/>\n<br/>\n<br/>O que foi escrito acima é a verdade sobre o progresso da medicina moderna, mas, e sobre qual será o destino final dos povos civilizados? É algo nada fácil.<br/>\n<br/>De fato, o número de doentes diminuirá gradualmente, mas, em contrapartida, o vigor humano decairá, sendo inevitável o aumento de jovens parecidos com velhos; a longevidade se prolongará por um tempo, mas depois disso ocorrerá um grande desastre.<br/>\n<br/>Ou seja, desta vez eles se tornarão gradualmente pessoas de vida curta.<br/>\n<br/>Além disso, como esta vida curta é fundamentalmente diferente da de hoje, já não haverá caminho para a recuperação, e a maioria será ocupada por seres humanos que estão simplesmente vivos.<br/>\n<br/>Claro que nessa época a civilização mecânica também se desenvolverá ao extremo, tornando-se uma sociedade conveniente, o que também servirá de estímulo a isso.<br/>\n<br/>Como resultado, haverá uma tendência de ascensão dos povos bárbaros que foram oprimidos por muito tempo, e aqui começará a alternância entre a barbárie e a civilização no mundo.<br/>\n<br/>Esta é a grande crise para os povos civilizados e, se for tarde demais para se desesperar quando essa hora chegar, é necessário que, desde já, despertem para essa medicina moderna equivocada e que seja criada a verdadeira medicina, capaz de gerar pessoas com saúde ativa.<br/>\n<br/>No entanto, não há motivo para pessimismo, pois o Grande Amor de Deus, a fim de prevenir isso antecipadamente, revelou a mim o princípio da verdadeira medicina e o método de cura de doenças, o que já está alcançando resultados maravilhosos na atualidade.<br/>\n<br/>Por essa razão, se em breve os médicos de todo o mundo e o público em geral compreenderem amplamente este fato, como a humanidade será salva!<br/>\n<br/>Porém, como um dia a mais significa que poderemos escapar da crise mais rapidamente, eu não cesso de recomendar que qualquer pessoa venha a mim imediatamente e bata na porta da felicidade.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma História Inesperada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Uma História Inesperada\"</font></b> (Publicado em 20 de agosto de 1949)<br/>\n<br/>\"Ultimamente, estão se alegrando com a redução da taxa de mortalidade e de doenças infecciosas dos japoneses, mas isso é um grande erro. Pelo contrário, é um fenômeno com o qual não se pode descuidar, e vou explicar o motivo.<br/>\n<br/>Sendo a doença, como sempre afirmamos, uma ação purificadora, num corpo com saúde de nível superior não ocorre o surgimento da purificação; mas, como as pessoas em geral têm saúde de nível médio, as doenças ocorrem facilmente. Nesse caso, elas recebem tratamento médico.<br/>\n<br/>O tratamento médico é a paralisação da purificação, por isso gera atrito, a doença se agrava e leva à morte. As doenças infecciosas seguem a mesma lógica; a prova disso é que povos normalmente saudáveis contraem facilmente doenças infecciosas, e o fato de serem raras em idosos e comuns na infância e na juventude também deixa isso evidente.<br/>\n<br/>Sendo assim, a diminuição de doenças infecciosas ocorre devido ao enfraquecimento da força física, e a diminuição da taxa de mortalidade também deve-se ao enfraquecimento físico; uma vez que a purificação não consegue ocorrer, a taxa de adoecimento é menor, logo, de qualquer forma, a saúde é mantida.<br/>\n<br/>A razão descrita acima é narrada pelas estatísticas populacionais dos países desenvolvidos; é evidente, ao observar as estatísticas da Inglaterra e da França, que o que vem após a queda na taxa de mortalidade é o declínio populacional.<br/>\n<br/>O fato de a Inglaterra ter visto recentemente seu poder nacional declinar devido à diminuição na taxa de crescimento populacional, bem como o crescimento populacional negativo da França, são histórias famosas.<br/>\n<br/>Além disso, visto que o Japão até mesmo realiza o controle de natalidade, afirmamos com certeza que uma era de grande declínio populacional chegará em poucos anos.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Progresso da Medicina e a Expectativa de Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Progresso da Medicina e a Expectativa de Vida\"</font></b><br/>\n<br/>\"Ultimamente tem-se dito que, devido ao progresso da medicina, a expectativa de vida humana aumentou. De fato, olhando para os números, com certeza é assim, mas esse é um fenômeno que apareceu apenas na superfície, e exaltá-lo de forma distraída é um erro.<br/>\n<br/>Isso porque a expectativa de vida certamente aumentou, mas o número de doentes não diminuiu nem um pouco, como mostram as estatísticas e como a própria medicina informa.<br/>\n<br/>A julgar por isso, se os seres humanos tivessem se tornado saudáveis e a expectativa de vida tivesse aumentado, não haveria problema em enaltecer o quanto quisessem como progresso da medicina; no entanto, se não for esse o caso, não se pode ter um otimismo distraído.<br/>\n<br/>Porém, uma razão contraditória como essa deveria ser explicada pela medicina, mas parece que eles não entendem o porquê, e é problemático não se ouvir nenhuma explicação.<br/>\n<br/>Também parece que não há ninguém no mundo que deseje entender essa dúvida; embora pareça algo que deveria sair nos jornais, considero incompreensível que ainda não se tenha visto isso.<br/>\n<br/>Acredito que, como resultado de crer cegamente na medicina, mesmo que achem algo um pouco estranho, as pessoas não pensam até esse ponto.<br/>\n<br/>No entanto, isso também é compreensível.<br/>\n<br/>O motivo é que a própria medicina deveria explicar detalhadamente para que o público em geral se convencesse, mas, como isso é impossível, embora possam pensar nisso em seus corações, não conseguem explicar abertamente.<br/>\n<br/>Só de observar isso, é possível entender por que eu estou sempre lamentando a ilusão da medicina.<br/>\n<br/>Portanto, vou explicar isso minuciosamente, advertindo os médicos e, ao mesmo tempo, escrevendo de uma forma que o público em geral também possa compreender.<br/>\n<br/>\n<br/>A dor proveniente da eliminação das toxinas retidas no corpo humano é a doença; a medicina, confundindo essa dor com a doença, administra o veneno chamado remédio para paralisar a eliminação da toxina.<br/>\n<br/>Como a dor é aliviada proporcionalmente a isso, enganam-se achando que curou, e administram as toxinas dos remédios de forma imprudente.<br/>\n<br/>Logo, quanto mais forte o veneno, mais ele faz efeito. No entanto, mesmo com os remédios, se você tomar o mesmo seguidamente, gradualmente deixará de fazer efeito.<br/>\n<br/>Isso ocorre porque o corpo humano produz gradativamente antitoxinas, sendo a mesma lógica dos narcóticos populares ultimamente.<br/>\n<br/>Além disso, para qualquer doença, se você tomar o mesmo remédio, ele gradualmente perderá o efeito, e, se o mudar, fará efeito temporariamente; isso é algo que os doentes crônicos e os médicos devem saber muito bem.<br/>\n<br/>É claro que o fato de fazer efeito não significa que funciona porque o remédio mudou, mas sim porque o veneno mudou.<br/>\n<br/>Ou seja, suprime-se a doença com o veneno; é porque o veneno mudou.<br/>\n<br/>\n<br/>No entanto, recentemente, diz-se que o setor farmacêutico descobriu que o uso de substâncias antibióticas tem um efeito muito bom.<br/>\n<br/>Estes são os novos medicamentos que têm surgido sucessivamente ultimamente. Bem, se perguntarem por que eles funcionam, é porque a natureza deles mudou completamente em relação aos medicamentos que os seres humanos usavam até agora, e por isso fazem efeito de forma temporária.<br/>\n<br/>Entretanto, como isso também está fadado a voltar à estaca zero depois que alguns anos se passarem, o orgulho de ter prolongado a expectativa de vida também chegará ao fim.<br/>\n<br/>Pensando por este lado, a doença não foi curada pelo novo medicamento.<br/>\n<br/>Apenas o período de supressão é que aumentou.<br/>\n<br/>Porém, o problema é que a doença não curou e a pessoa não se tornou saudável, apenas o momento de sua morte foi adiado, e é por essa razão que os doentes não diminuem estatisticamente.<br/>\n<br/>Como resultado, eles nem morrem e nem ficam saudáveis; por assim dizer, aumenta o número de pessoas indolentes pelo meio do caminho e de idosos, de modo que o vigor da nação decai e, em vez de cadáveres vivos, aumentará o número de pessoas que são 'doentes saudáveis'.<br/>\n<br/>O exemplo disso são a Inglaterra e a França, então basta olhar para a forma como o poder nacional de ambos os países declina para compreender.<br/>\n<br/>O mais notório disso é a tuberculose.<br/>\n<br/>Apesar de dizerem que a taxa de mortalidade por tuberculose diminuiu nos últimos anos, os pacientes só aumentam, e eles clamam aos gritos pela falta de hospitais e de leitos.<br/>\n<br/>Por sinal, o que estimula isso é o repouso absoluto que é de praxe para a tuberculose.<br/>\n<br/>Portanto, seguindo por este rumo, imagino que o número de pessoas que passam anos deitadas olhando para o teto aumentará drasticamente.<br/>\n<br/>E, já que muitos são jovens, isso deve ser um grande prejuízo sob a ótica da economia nacional.<br/>\n<br/>O fato de o Japão enfrentar tantas dificuldades econômicas também deve ter sua causa por aqui.<br/>\n<br/>Então, se perguntarem como resolver esse problema da melhor forma possível, eu o escreverei a partir de agora.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Toxina dos Remédios\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Acredito que, com as explicações detalhadas até o item anterior, já se tenha compreendido em linhas gerais o que é a toxina dos remédios. Porém, citarei aqui o exemplo mais claro:<br/>\n<br/>Se os remédios tivessem realmente a força de curar doenças, considerando que a toxina dos remédios introduzida no corpo humano geração após geração alcança uma quantidade assustadora, as pessoas de hoje deveriam estar extremamente saudáveis e o mundo não deveria ter um único doente. Apesar disso,<br/>\n<br/>o fato é o oposto. Deveria surgir uma dúvida quanto a isso, mas há uma cegueira ilusória que impede totalmente essa percepção.<br/>\n<br/>\n<br/>Acima de tudo, desde a antiguidade firmou-se a crença de que as doenças se curam com remédios, e isso se tornou uma superstição.<br/>\n<br/>Por causa disso, como que zombando do progresso da medicina, o número de doentes só aumenta. Faltam médicos e enfermeiras, os hospitais estão lotados, faltam leitos. Há seguros de saúde, sanatórios, higiene social, etc., etc. As inúmeras medidas contra as doenças são de conhecimento de todos.<br/>\n<br/>Observando apenas isso, vemos que o progresso da medicina é um progresso científico, minucioso e materialista; portanto, é um progresso no 'tratar', mas não um progresso no 'curar'.<br/>\n<br/>É um progresso onde se deveria curar na teoria, mas não um progresso onde se cura na prática.<br/>\n<br/>Visto dessa forma, como a vida do homem contemporâneo está sob o domínio da teoria, se a teoria estiver errada, ele se tornará vítima dessa teoria.<br/>\n<br/>A raiz disso é a crença de que a teoria atual progrediu a ponto de conseguir solucionar até mesmo a vida humana.<br/>\n<br/>São devotos da teoria verdadeiramente surpreendentes.<br/>\n<br/>\n<br/>Assim, de acordo com estatísticas recentes, a expectativa de vida dos japoneses aumentou muito ultimamente. Ficam felizes dizendo que, enquanto há trinta anos a média de homens e mulheres era de quarenta e sete anos, recentemente prolongou-se para sessenta e dois, sessenta e três anos. Consideram isso o progresso da medicina, mas a razão para isso é a seguinte:<br/>\n<br/>Ou seja, para paralisar a ação de purificação, a medicina enfraquece o corpo humano com a toxina dos remédios, enfraquecendo a purificação e aliviando a dor.<br/>\n<br/>No entanto, como a toxina dos remédios usada antigamente era fraca, a purificação vencia e a pessoa morria. Os novos remédios de hoje conseguiram fortalecer o veneno até um limite que não cause intoxicação letal imediata, fazendo com que o período de paralisação da purificação ficasse mais longo, o que prolonga a morte na mesma proporção. Isso faz parecer exatamente que a medicina progrediu.<br/>\n<br/>Consequentemente, houve o surgimento contínuo de novos remédios ultimamente, o que é, por assim dizer, um progresso anômalo.<br/>\n<br/>\n<br/>Claro que isso não cura a doença, então apenas aumenta o número de pessoas no meio-termo, que nem morrem nem ficam saudáveis, e essa tendência é ainda maior nos países civilizados.<br/>\n<br/>Segundo relatos de pessoas que retornaram recentemente da Europa, em países como Inglaterra e França, além de haver muitos idosos, a população em geral tem aversão ao trabalho, busca uma vida fácil e pensa apenas em se entregar aos prazeres.<br/>\n<br/>Em especial, a Inglaterra sofre com a escassez de alimentos, dizendo-se que a situação lá é mais grave do que no Japão, país derrotado na guerra. É indiscutível que isso se deve totalmente à queda da força física da nação.<br/>\n<br/>O desenvolvimento do socialismo naquele país também ocorreu por isso. O socialismo não gosta da sobrevivência do mais apto, o que faz a vontade de trabalhar declinar. O recente esgotamento da Inglaterra foi impulsionado por isso, de modo que o Japão também deve refletir profundamente a respeito.<br/>\n<br/>\n<br/>Mudando de assunto, ao folhearmos a história, até cerca de mil anos após a fundação do Japão, era comum que a longevidade dos imperadores ultrapassasse os cem anos, e isso, claro, porque naquela época não existiam remédios.<br/>\n<br/>Depois disso, com a introdução dos remédios herbais chineses, as doenças começaram a surgir. Além disso, logo após a introdução do budismo, há mil e quatrocentos anos, epidemias se espalharam. O governo da época atribuiu isso à ira dos deuses do Japão pela entrada do budismo e suprimiu a religião, mas<br/>\n<br/>mesmo assim não houve efeito, então acabou permitindo-a novamente.<br/>\n<br/>\n<br/>Outro exemplo é a famosa lenda em que o Primeiro Imperador da Dinastia Qin disse: 'A leste existe a Ilha de Horai (Japão), e seus habitantes têm vida muito longa. Certamente deve haver remédios maravilhosos lá, portanto, vá em busca desse elixir'. Ele ordenou ao seu vassalo Jofuku que viajasse para lá.<br/>\n<br/>Ao chegar, descobriu-se que o Japão daquela época vivia na era sem remédios. Dizem que nem mesmo o grande Jofuku conseguiu retornar ao seu país, permanecendo no Japão até o fim da vida. Como dizem que seu túmulo se encontra até hoje em algum lugar de Wakayama, entende-se que não é uma teoria infundada.<br/>\n<br/>Através disso, vemos que a longevidade humana ultrapassa facilmente os cem anos se não usarmos remédios. De fato, a morte do ser humano se dá por causa de doenças, sendo, por assim dizer, uma morte não natural. Assim, entrando na era sem remédios, as mortes passarão a ser naturais, portanto não é de se estranhar que a vida seja longa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Celebração Comemorativa da Redução pela Metade da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Celebração Comemorativa da Redução pela Metade da Tuberculose\"</font></b> (Publicado em 18 de junho de 1952)<br/>\n<br/>\"Outro dia, comemorou-se o fato de a taxa de mortalidade por tuberculose no Japão ter caído pela metade. No entanto, aos nossos olhos, isso não é apenas precipitado, mas chega a parecer ridículo.<br/>\n<br/>Digo isso porque, de fato, a taxa de mortalidade caiu pela metade, mas o número de doentes não diminuiu nem um pouco; pelo contrário, continua em tendência de aumento. Deve-se refletir profundamente sobre esse ponto.<br/>\n<br/>Se o número de pacientes tivesse diminuído, nós também apoiaríamos com alegria qualquer comemoração. Porém, com a redução apenas do número de mortos, é absolutamente impossível ser otimista.<br/>\n<br/>Como a medicina não compreende a raiz do problema, não há o que fazer. Mas, na verdade, em vez de se alegrar, seria melhor ficar pessimista.<br/>\n<br/>Explicarei isso detalhadamente agora. Ao compreenderem isso, haverá muitas pessoas que suarão frio de pavor.<br/>\n<br/>\n<br/>Como sempre digo, ultimamente têm surgido novos remédios um após o outro, como a estreptomicina e o PAS (ácido para-aminossalicílico).<br/>\n<br/>A eficácia desses remédios é apenas o fortalecimento do poder de paralisar a ação purificadora através de substâncias tóxicas. Pensa-se que funcionam porque os sintomas da doença diminuem temporariamente, mas, na verdade, trata-se apenas de obter uma melhora passageira.<br/>\n<br/>Consequentemente, houve apenas um adiamento da morte. É claro que isso não dura muito tempo, por isso não se pode ficar tranquilo. Esta é a causa fundamental de o número de pacientes não diminuir mesmo com a queda da taxa de mortalidade.<br/>\n<br/>Então, se continuarmos como até agora, o que acontecerá no futuro? Sem dúvida, com o passar do tempo, a purificação começará a ocorrer novamente e o número de pacientes aumentará, o que levará a um novo uso de remédios.<br/>\n<br/>Nessa hora, como eles não farão o mesmo efeito de antes, naturalmente serão criados remédios com venenos ainda mais fortes, exatamente como no caso de um paciente dependente de narcóticos.<br/>\n<br/>Enquanto isso acontece, os remédios farão cada vez menos efeito até perderem totalmente a eficácia. Ao mesmo tempo, somando-se à purificação das fortes toxinas dos remédios acumulados até então, ocorrerão surtos violentos de tuberculose maligna, levando um número incalculável de pessoas à morte súbita, o que resultará em uma quantidade de doentes de tuberculose várias vezes maior do que a atual.<br/>\n<br/>\n<br/>Pelos motivos acima, quando essa época chegar, as pessoas se encolherão de medo ao se lembrarem desta recente celebração comemorativa.<br/>\n<br/>Eu não gostaria de dizer coisas pessimistas como essas, mas, como já sei desde agora que será assim, não posso deixar de alertar.<br/>\n<br/>Reitero aqui que períodos como o de hoje, de redução da taxa de mortalidade pela metade, são temporários. Obviamente, a doença começará a erguer a cabeça novamente no ano que vem ou no próximo, deixando as autoridades e a população em geral em grande pânico. No fim das contas, os novos remédios de hoje terão criado a era do terror.<br/>\n<br/>Se isso acontecer, não terei palavras para descrever tamanho disparate.<br/>\n<br/>Ainda mais hoje, quando até mesmo os médicos dos Estados Unidos, de cultura tão desenvolvida, continuam sem despertar para essa falácia, Deus, por meio de Seu grande amor e misericórdia, deseja usar a mim para fazer o mundo saber disso.<br/>\n<br/>\n<br/>Aqui há mais uma questão importante. Devido aos efeitos dos novos remédios, conforme mencionado, o número de semi-doentes que não morrem de imediato aumenta, inundando a sociedade de pessoas em estado de 'saúde passiva' que precisam ser tratadas como objetos frágeis. O número de pessoas incapazes de trabalhar com vigor por longos períodos, que mal conseguem fazer serviços leves, atingirá uma quantia exorbitante.<br/>\n<br/>Se assim for, trata-se de um gravíssimo problema sob o ponto de vista de toda a nação.<br/>\n<br/>Por outro lado, o <i>Johrei</i> da nossa religião dissolve e expulsa todas as toxinas retidas no corpo, tornando a pessoa verdadeiramente saudável. Portanto, não existe evangelho mais maravilhoso do que este.<br/>\n<br/>Por conseguinte, se as autoridades e os médicos souberem disso, devem colocar de lado os sentimentos e interesses pessoais e unir-se o mais rápido possível à nossa obra. Isso seria a atitude mais sábia e a verdadeira postura não apenas dos médicos, mas das pessoas cultas em geral.<br/>\n<br/>Como é claro que, mais cedo ou mais tarde, eles não terão outra escolha senão fazer isso, recomendo insistentemente uma mudança drástica de cento e oitenta graus, quer queiram quer não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nos Países Desenvolvidos, Aumentaram as Pessoas Fracas Devido à Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Nos Países Desenvolvidos, Aumentaram as Pessoas Fracas Devido à Toxina dos Remédios\"</font></b> (5 de fevereiro de 1952)<br/>\n<br/>\"Ultimamente... pelo ano passado comemoraram que a tuberculose havia diminuído, mas essa diminuição ocorreu porque eles utilizam BCG, estreptomicina, aureomicina, diversos remédios novos... esse tipo de coisa, e com isso, a purificação foi paralisada.<br/>\n<br/>Pela paralisação da purificação, temporariamente frearam as mortes e os agravamentos... porque eles os suprimiram por um tempo.<br/>\n<br/>Por causa disso, houve uma ligeira redução nessa taxa de mortalidade e no número de pacientes.<br/>\n<br/>Entretanto, não é que isso continuará assim para sempre. Afinal, a purificação ocorrerá novamente e, dessa vez, surgirá uma tuberculose ainda mais maligna que a anterior, ou então, outra doença. Uma doença que mudou de forma.<br/>\n<br/>Essas doenças que mudaram de forma começaram a aparecer bastante nos Estados Unidos ultimamente.<br/>\n<br/>Nos Estados Unidos, têm surgido muitas doenças malignas inéditas, e isso ocorre porque frearam a tuberculose.<br/>\n<br/>Na Inglaterra, por exemplo, embora haja muita pouca tuberculose, enfraqueceram ao extremo a purificação... formando pessoas com saúde passiva. São como bonecos moles.<br/>\n<br/>Recentemente também assisti a um filme, um cinejornal estrangeiro, de boxe.<br/>\n<br/>Lutaram um negro e um branco, e olha... parecia que eram de níveis totalmente diferentes.<br/>\n<br/>O inglês era realmente muito mais fraco. Estava completamente exausto.<br/>\n<br/>Aquele negro, não me lembro o nome... famoso... ele era forte.<br/>\n<br/>Ultimamente, no boxe, os negros são todos mais fortes.<br/>\n<br/>Além disso, em outras modalidades como levantamento de peso e maratona, mesmo lá pelos Estados Unidos, os indígenas também vêm se mostrando muito mais fortes.<br/>\n<br/>\n<br/>Portanto, as pessoas dos países civilizados enfraqueceram os corpos apenas para não manifestarem doenças, para não deixar que ocorressem, por isso esse tipo de pessoa fraca aumentou cada vez mais.<br/>\n<br/>Isso pode ser compreendido porque estou sempre escrevendo a respeito.<br/>\n<br/>Consequentemente, mesmo na Inglaterra a população tem perdido o vigor.<br/>\n<br/>Por isso eles têm medo de guerras e coisas do tipo, e acabaram adotando o pacifismo da não-resistência.<br/>\n<br/>Isso acontece porque a nação perdeu a energia... ficou fraca.<br/>\n<br/>Por essa razão, problemas como os do Irã e do Egito... têm surgido em várias partes... e no fim, a Inglaterra perderá até mesmo as suas colônias.<br/>\n<br/>Eles já não têm mais energia suficiente para saber como lidar com isso.<br/>\n<br/>Desse modo, foram gradativamente enfraquecidos por causa da medicina.<br/>\n<br/>Isso está claro e bem compreendido.<br/>\n<br/>Em última análise, a principal causa é a toxina dos remédios, mas é absolutamente necessário fazer os habitantes dos países civilizados entenderem isso; senão, não haverá jeito.<br/>\n<br/>Para fazê-los compreender, teremos inevitavelmente de realizar isso com bastante intensidade em âmbito mundial.<br/>\n<br/>Essa também é a Vontade de Deus.<br/>\n<br/>Evidentemente nós seremos bem-sucedidos, mas creio que haverá diversas mudanças pelo caminho.<br/>\n<br/>E, como se trata de uma revolução pacífica, por mais que se aja com determinação... não haverá nenhum tipo de coisa perigosa ou algo do gênero. Podem ficar tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Interrupção da Purificação Pelos Remédios Aumenta o Número de Pessoas Passivas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Interrupção da Purificação Pelos Remédios Aumenta o Número de Pessoas Passivas\"</font></b>　(5 de novembro de 1953)<br/>\n<br/>(Publicação do ensaio \"O Motivo do Prolongamento da Vida\")　<br/>\n<br/>\"Portanto, o correto é trabalhar e ter uma vida longa com verdadeira saúde, e não com doença.<br/>\n<br/>No entanto, como não conseguem fazer isso, apenas interrompem a purificação da doença, mantendo-a cuidadosamente adormecida, de modo a apenas evitar a morte.<br/>\n<br/>Por isso, não é que a vida se prolongou devido à saúde; apenas a expectativa de vida foi estendida mantendo a doença reprimida.<br/>\n<br/>Contudo, antigamente, quando surgia uma doença, como a toxina do remédio para interromper a purificação era fraca, a purificação se tornava mais forte e a pessoa acabava morrendo; ou seja, o fortalecimento da toxina para conseguir interromper a purificação é o que se chama de avanço, se é que se pode chamar de avanço.<br/>\n<br/>Assim, isso é o que são os antibióticos atuais.<br/>\n<br/>Em contrapartida, o número de idosos aumenta cada vez mais.<br/>\n<br/>É o que acontece na Inglaterra e na França.<br/>\n<br/>Por isso, o número de pessoas com vitalidade diminui.<br/>\n<br/>Aumenta o número de pessoas passivas, que desejam apenas viver seus dias de forma pacata.<br/>\n<br/>A situação da Inglaterra e da França demonstra bem isso.<br/>\n<br/>Querem apenas viver de forma confortável.<br/>\n<br/>\n<br/>E o que se adapta perfeitamente a isso é o socialismo.<br/>\n<br/>O desenvolvimento do socialismo na Inglaterra ocorreu por esse motivo.<br/>\n<br/>Mesmo sem trabalhar muito, conseguem ter o que comer, recebem rações; além disso, o governo cuida de tudo, as mensalidades escolares são praticamente gratuitas...<br/>\n<br/>Até bem pouco tempo atrás, os tratamentos dentários eram todos custeados pelo governo.<br/>\n<br/>Tratavam os dentes de graça.<br/>\n<br/>Contudo, recentemente, devido a dificuldades financeiras, houve uma mudança nas regras, estabelecendo que o tratamento dentário deve ser pago pelo indivíduo.<br/>\n<br/>Sendo assim, o povo não passa fome mesmo que não trabalhe muito.<br/>\n<br/>Portanto, embora não haja dúvida de que seja uma vida confortável, a vitalidade do povo diminuiu.<br/>\n<br/>A nação passou a pensar apenas em viver de forma fácil.<br/>\n<br/>Por essas e outras razões, a taxa de mortalidade apenas diminuiu temporariamente, e logo voltará a ser a mesma.<br/>\n<br/>Isso é apenas um adiamento na mortalidade; diminuiu apenas durante o período correspondente a esse adiamento.<br/>\n<br/>Portanto, uma vez passado esse período, a situação voltará ao que era.<br/>\n<br/>Assim, o fato de a expectativa de vida ter se prolongado devido ao avanço da medicina é, mesmo tendo se estendido, algo temporário.<br/>\n<br/>Como o povo simplesmente perde a vitalidade e vive mais tempo em um estado enfraquecido, do ponto de vista econômico do país, isso se torna extremamente negativo.<br/>\n<br/>\n<br/>Mesmo que se diga essas coisas, as autoridades já se tornaram 'extremamente tolas', então é impossível que compreendam.<br/>\n<br/>Além disso, eu já dizia há algum tempo que a Era do Terror chegaria, e ela está se aproximando consideravelmente.<br/>\n<br/>Ainda não chegou ao ponto de o público em geral perceber, mas dentro de pelo menos dois ou três anos, o número de doentes aumentará drasticamente e as pessoas cairão mortas uma após a outra.<br/>\n<br/>Assim como a safra de arroz deste ano piorou repentinamente, o fato de não saberem o porquê de o número de doentes aumentar tanto se tornará um grande problema.<br/>\n<br/>Quando o médico tentar intervir minimamente, o paciente morrerá subitamente; ou quanto mais tratamentos fizerem, pior ficarão, e isso se tornará visivelmente cada vez mais intenso.<br/>\n<br/>Será então que, pela primeira vez, a teoria da <i>Meshiya-kyo</i> será reconhecida como algo grandioso e, ao mesmo tempo, o trabalho de curar essas pessoas nos deixará extremamente atarefados.<br/>\n<br/>Por isso, os fiéis de hoje são uma forma de preparação para essa época.<br/>\n<br/>Não é possível aumentar os membros repentinamente; e embora aqueles que receberam a Iniciação possam curar doenças imediatamente, os que possuem bastante experiência desde antes fazem diferença.<br/>\n<br/>Além disso, é preciso ter o conhecimento médico da medicina de Deus. Se não houver um número considerável de pessoas experientes, todos acabarão sucumbindo quando a hora chegar; portanto, considerem o momento atual como uma preparação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pensem Neste Fato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pensem Neste Fato\"</font></b>　(Publicado em 1º de agosto de 1951)<br/>\n<br/>\"Na edição vespertina do jornal Yomiuri do último dia 8 de julho, sob o título 'O Modismo das Injeções', foi publicado um texto do Sr. Hakucho Masamune, que diz o seguinte:\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Os tratamentos com injeção parecem estar cada vez mais em voga. Eu nunca tomei injeção para a manutenção da saúde nem para o tratamento de doenças.<br/>\n<br/>Recentemente, como seriam administradas injeções preventivas contra a febre tifoide, foi distribuída uma notificação da prefeitura.<br/>\n<br/>Nela, havia uma restrição de idade, estabelecendo os anos de nascimento elegíveis, e as pessoas com mais de sessenta anos estavam excluídas.<br/>\n<br/>Será que não há perigo de os idosos contraírem a doença, ou será que a injeção não surte efeito neles, ou ainda será que o próprio idoso não tem valor de existência e, portanto, é ignorado? O motivo me era desconhecido.<br/>\n<br/>Nessa notificação, constava que aqueles que não fossem receber a injeção seriam punidos com uma multa de três mil ienes. A ignorância para com os idosos não me incomodou, mas...<br/>\n<br/>...a questão dessa multa ficou remoendo em minha mente. Supõe-se que a injeção preventiva contra a febre tifoide tenha eficácia comprovada...<br/>\n<br/>...e que, não apenas para o próprio bem, mas também pelo bem público da sociedade, é natural que se tomem medidas para prevenir a propagação da doença, e que os infratores negligentes devam ser punidos...<br/>\n<br/>...contudo, essa atitude coercitiva faz com que as pessoas se sintam desconfortáveis.<br/>\n<br/>Proibir o fumo dentro dos bondes ou urinar na rua é natural...<br/>\n<br/>...e punir aqueles que cometem essas infrações também é natural na visão de alguém como eu, que possui um forte senso de moralidade pública. Então, por que achei estranho forçarem a injeção preventiva contra a febre tifoide sob a ameaça de multa?<br/>\n<br/>\n<br/>Seria porque, no fundo do meu coração, duvido secretamente se a injeção preventiva funciona ou não?<br/>\n<br/>Seria porque questiono secretamente se é correto forçar as pessoas a tomarem algo cuja eficácia é desconhecida? Seria isso fruto da minha ignorância?<br/>\n<br/>No entanto, mesmo que seja fruto da ignorância, há muitas situações no mundo em que se obriga as pessoas a fazerem algo contra a própria vontade, sob coerção de quem sequer entende do assunto.<br/>\n<br/>Em todas as épocas e lugares do mundo, a vida humana tem sido administrada dessa maneira; caso contrário, a ordem social não seria mantida.<br/>\n<br/>Se não surgissem autoridades para unificar de forma opressiva as ações e os pensamentos humanos, o mundo humano não se sustentaria.<br/>\n<br/>A coerção severa imposta por autoridades feudais, autoridades democráticas ou pelas massas em geral contra os outros também é extrema.<br/>\n<br/>Devido ao desenvolvimento de novos tratamentos com injeção, várias doenças parecem ter sido contidas, e a taxa de mortalidade diminuiu consideravelmente.<br/>\n<br/>Porém, as doenças que até então eram consideradas incuráveis não se curam completamente; a situação atual no Japão parece ser a de um aumento de pessoas cujas vidas são sustentadas num estado em que não estão vivas nem mortas.<br/>\n<br/>Não creio que um 'elixir da imortalidade', como o buscado pelo Primeiro Imperador de Qin, vá surgir, por mais que a medicina avance.<br/>\n<br/>Se uma 'injeção de imortalidade' fosse inventada, e o mundo se enchesse de idosos decrépitos incapazes de trabalhar, a vida humana se tornaria insustentável.<br/>\n<br/>Mas se as injeções de novos medicamentos fizerem com que o número de pessoas em estado de 'nem mortos, nem vivos' cresça demasiadamente, a impossibilidade de sustentação da vida humana será algo muito semelhante à invenção do elixir da imortalidade.\" (Membro da Academia de Artes)<br/>\n<br/>\n<br/>\n<br/>\"Lendo o texto acima, fiquei verdadeiramente surpreso, pois é como se ele endossasse a teoria que venho pregando. Por isso, escreverei um pouco a respeito.<br/>\n<br/>Como os fiéis bem sabem, a doença é a ação purificadora que elimina as toxinas acumuladas no corpo.<br/>\n<br/>Como essa ação purificadora ocorre de forma mais intensa quanto mais vigorosa for a força física da pessoa...<br/>\n<br/>...se a intenção é apenas evitar que a doença ocorra, basta enfraquecer a força física.<br/>\n<br/>O método para isso é introduzir medicamentos no corpo. E como sempre afirmo, o medicamento é, na verdade, veneno; portanto, é natural que o corpo se enfraqueça à medida que ele é introduzido. Esse é o princípio aplicado pelas injeções da medicina moderna.<br/>\n<br/>Assim, como afirma o Sr. Masamune, é um fato que, ultimamente, está aumentando o número de pessoas que não adoecem a ponto de morrer, mas que também não possuem uma vitalidade transbordante.<br/>\n<br/>Recentemente, há relatos de que a expectativa de vida dos japoneses aumentou; certamente, a causa se deve a isso.<br/>\n<br/>No entanto, essa não é uma exclusividade dos japoneses. Os ingleses e os franceses também apresentam essa tendência.<br/>\n<br/>O fato de ambas as nações detestarem profundamente a guerra ultimamente, adotarem o conformismo em tudo e buscarem a comodidade pode ser percebido na postura delas em relação à China Comunista, bem como na questão do Irã.<br/>\n<br/>Evidentemente, o declínio da taxa de crescimento populacional também é um dos fatores, mas, de qualquer forma, a falta de vitalidade dessas nações nos faz presenciar um destino de declínio, cuja era de esplendor já passou.<br/>\n<br/>A pessoas fracas como essas, que não adoecem, dou o nome de 'pseudo-saudáveis'. Se os japoneses não despertarem logo enquanto há tempo, o futuro será desolador.<br/>\n<br/>Em contrapartida, nosso lado forma indivíduos imunes a doenças sem introduzir o veneno dos remédios. Portanto, logo compreenderão que este é o verdadeiro método de saúde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Condição Fundamental para o Aumento da Produção'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Condição Fundamental para o Aumento da Produção\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"É escusado dizer que a questão de máxima urgência diante desta difícil situação que o nosso Japão enfrenta atualmente é o fortalecimento do poderio bélico, isto é, a expansão da capacidade produtiva; isso fica evidente ao observarmos que é o foco dos esforços tanto do governo quanto do povo.<br/>\n<br/>E, em relação a esse problema, penso que as medidas que estão sendo tomadas atualmente estão um tanto fora de foco.<br/>\n<br/>O que seria isso? Segundo a visão dos intelectuais, a força motriz para o aumento da produção parece ser a necessidade de fortalecer ainda mais a conscientização e o fervor do povo em geral em relação a este grave momento atual.<br/>\n<br/>Consequentemente, estão colocando a ênfase na vontade e na ideologia.<br/>\n<br/>Ou seja, pregam a grande causa do lealismo ao Imperador e inspiram, por escrito e de boca em boca, a tomar as palavras e ações dos patriotas do fim do Xogunato como modelo; é claro que isso também é uma questão premente, mas creio que é preciso atentar para um ponto ainda mais importante do que isso.<br/>\n<br/>Recentemente, de acordo com uma palestra no rádio de uma figura influente da Associação de Assistência ao Regime Imperial: 'Acredito que o nosso povo, ultimamente, não estará sofrendo de um relaxamento em relação à consciência dos tempos de guerra? Isso se deve ao fato de que o setor produtivo não consegue alcançar os resultados esperados'.<br/>\n<br/>No entanto, eu penso que, no fundo destas palavras, há uma indicação de algo verdadeiramente preocupante.<br/>\n<br/>Afinal, neste período em que devemos aumentar cada vez mais a produção, não deveria ser possível haver algo como um relaxamento.<br/>\n<br/>Nem é preciso dizer que hoje não deve haver sequer uma pessoa entre o povo que não tenha consciência de que, para superar esta grave situação atual, só resta o aumento da produção.<br/>\n<br/>Isso porque não deve haver quem não tenha a resolução de que a retaguarda também é um campo de batalha e de que todos os cem milhões de habitantes estão lutando.<br/>\n<br/>Porém, se esse consenso nacional não se reflete na produção, certamente deve haver algo inexplicável em algum lugar.<br/>\n<br/>Se assim for, o que é isso? Escreverei a seguir.<br/>\n<br/>\n<br/>Como causa do supracitado, numa palavra, o povo em geral está cansado.<br/>\n<br/>Não, eles se cansam. Por mais que se tenha uma vontade firme e uma força espiritual vigorosa, o corpo não obedece.<br/>\n<br/>Isso porque não é possível ultrapassar o limite da força física.<br/>\n<br/>Ou seja, é o mesmo que uma pessoa cujo limite de peso é quinze <i>kan</i> não conseguir levantar vinte <i>kan</i>, por mais que exerça sua força espiritual.<br/>\n<br/>Neste sentido, eu penso que a verdade não seria que os cidadãos japoneses de hoje têm a força espiritual excessivamente forte, mas a força física não a acompanha?<br/>\n<br/>Ao pensar nesse sentido, não estaria isso a indicar que a causa do chamado relaxamento reside na queda da força física?<br/>\n<br/>Além disso, nesta ocasião em que é preciso estar tenso, pensar que essa queda da força física se encontra num nível bastante assustador não é um temor infundado.<br/>\n<br/>Sendo assim, qual seria o motivo de tal queda da força física? Ao refletir à luz da nossa arte médica, torna-se excessivamente óbvio.<br/>\n<br/>Isso, evidentemente, é atribuído ao fato de a saúde pública e a higiene atuais não serem adequadas.<br/>\n<br/>\n<br/>E, como expliquei anteriormente, o cansaço deve-se à geração de febrícula, e a geração de febrícula ocorre porque, em resposta às toxinas acumuladas e retidas, manifesta-se a ação purificadora devido ao trabalho, especialmente ao trabalho extenuante.<br/>\n<br/>Então, o que são as toxinas retidas? Nem é preciso dizer que a principal causa é a combinação de duas coisas: a coagulação de toxinas de medicamentos provenientes de injeções preventivas e afins, e o acúmulo de toxinas devido à supressão da ação purificadora do tipo resfriado.<br/>\n<br/>Diante do exposto, a solução para isso é fácil. Consiste em abolir os medicamentos e permitir pegar resfriado.<br/>\n<br/>O fato de a força física do povo aumentar apenas com a execução dessas duas coisas, que método simples seria este, não é mesmo?<br/>\n<br/>Contudo, como a saúde pública e higiene de hoje são diametralmente opostas a este princípio, a força física irá decair cada vez mais.<br/>\n<br/>Portanto, a menos que despertem para este princípio fundamental, o que será do futuro da nação? Ao pensar nisso, não consigo ficar tranquilo.<br/>\n<br/>Há mais uma coisa importante. Na medicina, citam o excesso de trabalho e a falta de sono como as principais causas da tuberculose.<br/>\n<br/>Consequentemente, se acreditarmos nisso, teremos que evitar ao máximo o mencionado excesso de trabalho e a falta de sono; logo, precisamos pensar como essa noção de precaução atua sobre o trabalho.<br/>\n<br/>Ou seja, na hora em que bastaria se esforçar mais um pouco, ou no caso de tentar prolongar o tempo de trabalho por mais um momento, seria natural hesitar mentalmente.<br/>\n<br/>Por isso, quão grande será a influência na produção como resultado disso?<br/>\n<br/>Além disso, como expliquei antes, considerar que a tuberculose, da qual não há preocupação de infecção, é infecciosa e proibir a ida à fábrica, ou usar resultados de diagnóstico precoce para afastar da fábrica casos leves que poderiam curar-se continuando o trabalho, e assim por diante; tudo isso não terá uma influência pequena na capacidade produtiva.<br/>\n<br/>O quanto as várias medidas médicas descritas acima impedem a capacidade produtiva e causam a diminuição da produção é, certamente, imensurável.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Causa do Pecado é o Remédio'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Pecado é o Remédio\"</b></font> (Publicado em 6 de fevereiro de 1952)<br/>\n<br/>\"Qualquer um que vir este título ficará muito surpreso. Isso porque jamais poderiam sequer sonhar que exista alguma relação entre pecado e remédio.<br/>\n<br/>No entanto, o fato é que existe muito, por isso é um mistério dos mistérios, podendo-se dizer até que é uma ideia fantástica.<br/>\n<br/>Vou escrever sobre isso agora, mas, como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>o remédio é veneno, e ao ser introduzido no corpo, o sangue se turva.<br/>\n<br/>Turvando-se o sangue, o espírito se macula; maculando-se o espírito, surge no ser humano o sentimento de mal-estar.</b></font><br/>\n<br/>Esse sentimento de mal-estar é que é o vilão, pois o resultado disso é que <font color=\"#ff0000\" size=\"+1\"><b>a pessoa fica irritada e zanga-se facilmente, o que inevitavelmente leva a conflitos</b></font>.<br/>\n<br/>Acima de tudo, quando o ser humano está de bom humor, mesmo que lhe digam algo um pouco estranho, ele ri e releva; porém, quando está de mau humor, irrita-se com qualquer futilidade. Assim, o ser humano torna-se alegre ou sombrio dependendo do seu estado de espírito.<br/>\n<br/>Ocorre que esse tal estado de espírito também tem muita relação com a sorte ou o infortúnio, por isso não pode ser encarado levianamente.<br/>\n<br/>Isto porque, na vida humana, não há nada tão importante quanto o sentimento.<br/>\n<br/>Por exemplo, a separação de um casal, as brigas entre pais e filhos ou entre irmãos, as desavenças entre amigos e, nos casos graves, até mesmo a causa do desemprego, têm origem aí.<br/>\n<br/>Nem é preciso dizer que funcionários públicos e assalariados serem estimados e receberem a confiança de seus superiores, o convívio com os colegas, um comerciante receber o prestígio de seus clientes, o desempenho de técnicos e o estudo de estudantes, é de conhecimento de todos que o sentimento afeta enormemente todas essas coisas.<br/>\n<br/>O exposto acima é algo comum e corriqueiro, mas, quando isso evolui, torna-se um grande problema.<br/>\n<br/>Ou seja, a menos que a pessoa tenha um elevado nível de aprimoramento, um indivíduo comum tenta buscar estímulos para afastar o mal-estar.<br/>\n<br/>Por esse motivo, o que mais ocorre é o consumo de bebida alcoólica e, em seguida, os jogos de azar.<br/>\n<br/>A recente popularidade de corridas de bicicleta e do <i>pachinko</i> e afins são exemplos disso.<br/>\n<br/>Entre eles, há quem, ao enriquecer um pouco e obter posição ou status social, busque estímulos em uma vida de luxo, com mulheres e coisas do gênero.<br/>\n<br/>Como para isso, obviamente, custa dinheiro, acabam tentando obtê-lo por meios ilícitos.<br/>\n<br/>Desvio de verbas, fraudes e corrupção também ocorrem por esse motivo, mas o mais terrível é que, ultimamente, muitas vezes há indivíduos que chegam até a matar apenas pela cobiça de um pouco de dinheiro.<br/>\n<br/>Observando assim, diz-se que por trás de um crime há sempre uma mulher, mas eu quero dizer que, no fundo, existe o remédio.<br/>\n<br/>Como exposto acima, ultimamente, na tentativa de afastar a inquietação, buscam-se estímulos cada vez mais fortes; com isso, as casas de entretenimento de má qualidade aumentam cada vez mais. Além disso, diferente do passado, aliando-se ao desenvolvimento dos transportes, é extremamente fácil ter acesso a essas coisas e, com a abolição do sistema de classes, a situação atual do mundo é a de que uma vida honesta chega a parecer uma tolice.<br/>\n<br/>\n<br/>Até aqui, escrevi apenas sobre a face iluminada; mas e quanto à face obscura? Esta também é terrível.<br/>\n<br/>É claro que a causa das doenças é responsável pela maior parte disso e, além do mais, como as pessoas da era moderna tomam remédios e recebem injeções excessivamente, as doenças aumentam cada vez mais e cresce o número de pessoas com sentimento de mal-estar.<br/>\n<br/>Por esta razão, com despesas médicas e a diminuição da renda pelas ausências no trabalho e afins, a situação financeira fica apertada, levando a contrair dívidas; e por causar transtornos aos outros, o mundo vai perdendo cada vez mais a graça, e junto a isso,<br/>\n<br/>Como a medicina é apenas uma contenção temporária contra a doença e não cura fundamentalmente, esta se prolonga, chegando a um impasse. Levados ao limite, acabam roubando os pertences de terceiros, ou, se forem fracos de espírito, planejam o suicídio ou o suicídio familiar.<br/>\n<br/>Tragédias como estas ocupam as páginas dos jornais diários, mas as mais numerosas são as causadas pela tuberculose.<br/>\n<br/>Observando dessa forma, a causa dos crimes é o sentimento de mal-estar do ser humano, e a causa disto, por sua vez, é o medicamento.<br/>\n<br/>Sendo assim, creio que compreenderam o sentido do título.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Remédios e o Espírito Guardião Secundário'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Remédios e o Espírito Guardião Secundário\"</font></b> (6 de janeiro de 1953)<br/>\n<br/>\"Como acabaram de ler, quando o espírito se macula, acaba-se cometendo pecados e crimes.<br/>\n<br/>Entretanto, as religiões de hoje apenas clamam ruidosamente que não se deve cometer pecados, mas não conseguem explicar qual é a razão pela qual surge a vontade de cometer pecados.<br/>\n<br/>Pois bem, sobre a constituição do pecado, a vontade de cometer um pecado é um mal, portanto o surgimento do mal ocorre porque o espírito se macula, em outras palavras, a alma se suja.<br/>\n<br/>O fato de surgir a vontade de praticar o mal é porque a atividade do espírito guardião secundário torna-se mais forte, de modo que a pessoa comete o mal de acordo com a vontade do espírito guardião secundário.<br/>\n<br/>Como não há força espiritual suficiente na alma para reprimi-lo, isso acaba acontecendo.<br/>\n<br/>Anteriormente, quando eu estava ministrando <i>Johrei</i>, uma raposa se manifestou e disse o seguinte:<br/>\n<br/>'Fiz ele se submeter tanto a médicos e finalmente o trouxe a um estado próximo da morte, mas você, vindo de lado e interferindo com coisas desnecessárias, acabou atrapalhando o meu objetivo. Que sujeito audacioso!', ela disse.<br/>\n<br/>Não sei quem é o audacioso, mas...<br/>\n<br/>Por isso, compreende-se perfeitamente que quem faz ir ao médico e tomar remédios é o espírito guardião secundário.<br/>\n<br/>Sendo assim, ao tomar o remédio, o espírito se macula.<br/>\n<br/>E, quando se macula, aquele sujeito passa a trabalhar melhor, tornando-se extremamente fácil manipular aquele ser humano livremente.<br/>\n<br/>Portanto, consultar o médico ou tomar remédios ocorre porque esse tipo de 'mestre' faz pensar veementemente assim.<br/>\n<br/>Por isso, de que o remédio é veneno, e que o remédio é algo que macula o ser humano dessa forma, mesmo que os seres humanos não percebam, os espíritos animais o sabem muito bem.<br/>\n<br/>Se for assim, isso significa estar abaixo dos animais, ser mais tolo que os animais, o que é uma história lamentável.<br/>\n<br/>Eu costumo dizer frequentemente que os seres humanos de hoje são como insetos, mas, na verdade, as feras e os animais poderiam até reclamar disso.<br/>\n<br/>'Eu sou muito superior a vocês', diriam.<br/>\n<br/>Tais coisas são a causa das máculas e dos pecados, e a grande falha das religiões do passado reside no fato de não terem conseguido discernir isso; por isso, tentam apenas reprimir por meio de sermões.<br/>\n<br/>Exatamente porque a causa era desconhecida, o método de prevenção contra o resultado era a forma de agir das religiões do passado.<br/>\n<br/>Eu, desta vez, explico esse fundamento. Eu o mostro claramente.<br/>\n<br/>Por conseguinte, se não fizermos o ser humano que comete pecados e acumula máculas entender isso, não haverá como ele compreender.<br/>\n<br/>Sobre isso, tenho uma experiência interessante, mas falarei em outra ocasião. Deus realmente faz coisas minuciosas e perfeitas.<br/>\n<br/>Esta também é, sem dúvida, uma imensa e grandiosa Divina Obra, mas a história ainda não está totalmente decidida; portanto, quando a história for decidida, falarei sobre ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Remédio e o Espírito Guardião Secundário\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Remédio e o Espírito Guardião Secundário\"</b></font> (7 de janeiro de 1953)<br/>\n<br/>\"As outras coisas que estou escrevendo aqui agora dizem respeito ao surgimento do mal; no Cristianismo, no livro do Gênesis do Antigo Testamento, está escrito: 'Adão e Eva, no Jardim do Éden, comeram do fruto da árvore proibida. E, por comerem do fruto da árvore proibida, o mal surgiu'. Mas o fruto da árvore proibida refere-se ao remédio.<br/>\n<br/>Como naquela época não se tomavam remédios, o mundo era um paraíso, como o Jardim do Éden.<br/>\n<br/>Então, por meio do fruto da árvore proibida o mal foi gerado, tornando este mundo um inferno.<br/>\n<br/>Com isso, a cultura material de hoje se desenvolveu; portanto, essa é a Ordem Divina de Deus, e era necessária.<br/>\n<br/>Sendo assim, o Jardim do Éden da era sem remédios é como o Mundo de Miroku, ou seja, é o Mundo de Miroku.<br/>\n<br/>Naquela época não havia cultura alguma, era um Mundo de Miroku primitivo.<br/>\n<br/>No entanto, desta vez, gerou-se o mal para construir tamanha cultura; e agora que já se chegou a este ponto, ele não é mais necessário e até se torna um obstáculo. Logo, acabar com o mal significa acabar com os remédios.<br/>\n<br/>Portanto, se os remédios forem eliminados, os doentes e o mal desaparecerão; então, desta vez, surgirá o Mundo de Miroku através de uma cultura esplêndida. Ou seja, surgirá o Jardim do Éden.<br/>\n<br/>Pensando dessa forma, compreende-se bem.<br/>\n<br/>E isso não é uma teoria difícil: como os remédios sujam o sangue, o sangue sujo macula o espírito, e o espírito maculado aumenta a força do Espírito Guardião Secundário; como a natureza do Espírito Guardião Secundário é praticar o mal, ele os faz praticar coisas ruins.<br/>\n<br/>Como não há nada de difícil, entende-se facilmente. O interessante é que, antigamente, quando eu ministrava <i>Johrei</i>, espíritos de raposas e outros se manifestavam e diziam coisas assim:<br/>\n<br/>'Tive o trabalho de fazê-lo ir ao médico e piorar até este ponto, mas você apareceu de lado e acabou salvando-o.<br/>\n<br/>Fiz tomar muitos remédios, e finalmente piorei o estado dele até aqui, faltando só um suspiro para lhe tirar a vida, mas você veio de lado e o salvou', diziam zangados.<br/>\n<br/>Portanto, eles sabem muito bem que os remédios agravam a doença e acabam tirando a vida. Nisso, os seres humanos não são páreos para eles. Pelo contrário, eles são superiores aos humanos. Fui eu quem quase aprendi sobre a toxina dos remédios através da raposa.<br/>\n<br/>Eu mesmo também já havia entendido, mas ficou claro que as raposas utilizam a medicina.<br/>\n<br/>Observando por esse ângulo, quando a raposa tenta matar aquela pessoa – afinal, os espíritos de rancor, no caso de tentar se vingar –, a raposa recebe ordens do Espírito Guardião Secundário daquela pessoa, ou porque o antepassado dela venerava Inari, ou então a raposa, percebendo a intenção dessa pessoa de cultuar Inari, atua sobre o alvo.<br/>\n<br/>E, nesse caso, fazem com que consultem um médico. Consultam o melhor médico possível e tomam os melhores remédios possíveis.<br/>\n<br/>\n<br/>Ao contrário, a raposa atua para que busquem hospitais maiores e remédios melhores. Isso é mais eficaz para piorar a situação.<br/>\n<br/>Hospitais grandes têm métodos ousados e agem de forma drástica, de modo que pioram as coisas drasticamente também.<br/>\n<br/>Por outro lado, os médicos charlatães das cidades agem com receio e hesitação.<br/>\n<br/>Mesmo em cirurgias, eles não fazem procedimentos tão terríveis, de modo que os danos são menores.<br/>\n<br/>Por isso ouvimos histórias de pessoas que não se curaram em grandes hospitais, mas se curaram com médicos de bairro; ou seja, quanto mais charlatão, menor a margem de erro.<br/>\n<br/>Além disso, fazê-los tomar remédio macula o espírito, o que facilita o trabalho deles.<br/>\n<br/>Em suma, quem está utilizando a medicina são esses espíritos animais.<br/>\n<br/>\n<br/>Sendo assim, o mundo do mal foi criado pelos remédios.<br/>\n<br/>É claro que o que li agora diz que os remédios criam a infelicidade, mas a infelicidade ocorre devido ao mal; se retirarmos o mal do mundo humano, a infelicidade desaparecerá.<br/>\n<br/>Então, uma vez que se tornam infelizes por sofrerem com a doença, e quem cria essa doença é o remédio, os remédios são terríveis a esse ponto.<br/>\n<br/>No entanto, como os seres humanos são educados há muito tempo a pensar que os remédios são algo bom, não é fácil compreenderem isso com qualquer coisa.<br/>\n<br/>Se a pessoa se tornar membro da Igreja Messiânica, ela consegue acreditar, mas se falarmos com pessoas comuns, é muito difícil elas acreditarem, e é aí que reside a dificuldade.<br/>\n<br/>Por isso, no fim das contas, ensinar sobre os malefícios dos remédios é o fundamental.<br/>\n<br/>Por fim, escrevo sob diversas perspectivas, mas, já que a origem de tudo são os malefícios da toxina dos remédios, trata-se de fazer com que as pessoas compreendam isso.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa dos Crimes Também é a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa dos Crimes Também é a Toxina dos Remédios\"</font></b> (7 de março de 1954)<br/>\n<br/>(Anúncio do Ensaio \"O Medicamento é Ciência?\")<br/>\n<br/>\"Expliquei brevemente que isso não é ciência, mas observando de forma ampla, todo o sofrimento humano — tomando como exemplo o crime —, a <b><font color=\"#ff0000\" size=\"+1\">causa dos crimes também é a toxina dos remédios</font></b>.<br/>\n<br/>Neste recente problema de corrupção, todas as pessoas importantes foram pegas e estão sofrendo, mas a causa da causa disso é a toxina dos remédios.<br/>\n<br/>Ou seja, <b><font color=\"#ff0000\" size=\"+1\">quando a toxina dos remédios se acumula, o espírito se macula.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando o espírito se macula, os espíritos malignos (espíritos animais) podem agir livremente</font></b>, e assim acabam obtendo dinheiro ilícito de forma oculta.<br/>\n<br/>Por causa dessas toxinas, o espírito se macula e os espíritos animais agem livremente; então, primeiramente, gastam muito com gueixas, bebem, jogam <i>mahjong</i> e fazem de tudo; podemos dizer que tudo isso são ordens dos espíritos animais.<br/>\n<br/>E, para isso, precisam de dinheiro e, pensando que basta se saírem bem, fazem todo tipo de coisa.<br/>\n<br/>Diante disso, em suma, <font color=\"#ff0000\" size=\"+1\"><b>os remédios é que estão criando os criminosos</b></font>.<br/>\n<br/>Já que estão gerando criminosos, a toxina dos remédios não causa apenas doenças.<br/>\n<br/>Por assim dizer, não estão criando apenas doenças físicas, mas doenças mentais também.<br/>\n<br/>Todos os aspectos do mal, bem como a causa dos sofrimentos e aflições humanas, tudo isso provém dos remédios.<br/>\n<br/>\n<br/>Se retirarmos os remédios da humanidade, poderão ser estabelecidos tanto o Paraíso Terrestre quanto o Mundo de Miroku.<br/>\n<br/>De todo modo, o trabalho fundamental da Igreja Messiânica é eliminar os remédios do mundo.<br/>\n<br/>Como eles vendem ativamente coisas tão terríveis e ainda as incentivam, o mundo está realmente imensamente equivocado.<br/>\n<br/>Hoje, o que mais sai nos anúncios de jornais são propagandas de remédios.<br/>\n<br/>Nas emissoras de rádio comerciais, a publicidade das farmácias é a principal.<br/>\n<br/>A maioria é de remédios; outros produtos são muito poucos.<br/>\n<br/>Fazendo tanto alarde para incentivar e tentar fazer tomar algo tão terrível, é fácil entender o quanto o mundo está errado.<br/>\n<br/>O conceito de que 'remédio é bom' está incutido nos seres humanos até hoje; mas é muito difícil fazê-los entender que isso é 'exatamente o oposto'.<br/>\n<br/>Dessa forma, as pessoas que receberam <i>Johrei</i> e curaram suas doenças compreendem, mas, mesmo que tentemos fazer os outros entenderem rápido, isso é bastante difícil; porém, Deus certamente já preparou um mecanismo para que todos compreendam de uma vez só, e isso também é uma questão de tempo.<br/>\n<br/>\n<br/>De qualquer forma, basta pensar que toda a infelicidade da humanidade tem como causa os remédios.<br/>\n<br/>Então, se perguntarem o que acontecerá quando os remédios acabarem, a expectativa de vida humana com certeza chegará aos cem anos.<br/>\n<br/>Se o ser humano passar a viver cem anos ou mais, não acho que haja nada mais maravilhoso e gratificante do que isso.<br/>\n<br/>Se as pessoas descobrirem que vão viver mais de cem anos ao ingressarem na Igreja Messiânica, todos se tornarão membros da Igreja Messiânica.<br/>\n<br/>'Como pode existir tamanho absurdo? Estão nos fazendo de tolos, dizendo coisas bonitas só para propaganda religiosa', pensarão no começo; mas dizer: 'De qualquer forma, experimente entrar', também considero muito bom.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cometem-se Crimes Porque a Toxina dos Remédios Suja o Sangue e Nubla o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Cometem-se Crimes Porque a Toxina dos Remédios Suja o Sangue e Nubla o Espírito\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"A fiel U. T. (59 anos, mulher), que ingressou na fé em março de 1949, no início de setembro do mesmo ano pisou com o pé direito em um formigueiro, o que lhe causou uma pequena ferida.<br/>\n<br/>Como em dois ou três dias começou a doer intensamente, ela recebeu <i>Johrei</i>, mas<br/>\n<br/>a dor apenas piorava cada vez mais, até que ela se tornou incapaz de caminhar. Porém,<br/>\n<br/>por volta de dezembro teve uma melhora e conseguiu andar apoiada em uma bengala, então teve a honra de receber a Iniciação imediatamente.<br/>\n<br/>A ferida continuava, com eliminação de considerável quantidade de pus todos os dias.<br/>\n<br/>A partir de cerca de fevereiro de 1950, o corpo todo começou a inchar e foi gradativamente piorando. Por volta de maio, a boca, especialmente a língua, ficou dormente e ela sentia uma dor como de queimadura; por fim, até o rosto ficou dormente.<br/>\n<br/>Ao mesmo tempo, as mãos e os pés, até a segunda articulação, ficaram brancos como cera de vela e perderam a sensibilidade.<br/>\n<br/>Nessa época, inadvertidamente acometida por espíritos malignos, fui um pouco ao hospital e recebi tratamento, mas<br/>\n<br/>a urina saía cada vez pior, por isso meu corpo todo inchou e as palpitações do coração também ficaram violentas. Então,<br/>\n<br/>ao receber <i>Johrei</i> novamente, por volta de dezembro a ferida no pé finalmente sarou. No entanto,<br/>\n<br/>recentemente formou-se uma ferida no pé direito de novo, e a dor voltou ao mesmo estado de antes.<br/>\n<br/>Há vinte anos, sofri ao mesmo tempo de úlcera estomacal, nefrite, pleurisia, peritonite, inflamação na bexiga, apendicite e pneumonia, correndo risco de vida.<br/>\n<br/>Não sei o nome da injeção, mas, com a concordância do meu marido, apliquei duas injeções diárias durante um mês inteiro de um medicamento que diziam não haver garantia de vida se aplicasse mais de duas.<br/>\n<br/>Afinal consegui salvar minha vida, fiquei um ano acamada e me recuperei totalmente, mas desde então meu pé direito está sempre inchado.<br/>\n<br/>Minha casa antigamente era o terreno de um templo, e no canto do quintal há o túmulo dos antepassados e um túmulo de espíritos sem parentes. Em agosto deste ano, quando transferimos o túmulo da família para o cemitério na montanha, transferimos também o túmulo desses espíritos sem parentes para o mesmo local, e no oratório eles estão assentados como 'Diversos Espíritos'.<br/>\n<br/>A propósito, entronizamos a Imagem de <i>Kannon</i> em Biombo em abril de 1949 e a Imagem da Luz Divina (<i>Goshintai</i>) em maio de 1951. Peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é a toxina desse remédio. É por causa desse remédio... sobre o qual aplicou duas ampolas diárias por um mês... que agora está saindo dessa forma.<br/>\n<br/>Não foi por ter pisado no formigueiro e feito uma ferida.<br/>\n<br/>Com a ponta de uma agulha seria a mesma coisa.<br/>\n<br/>Esse tipo de toxina de remédio, com qualquer pequeno estímulo, concentra-se no local e tenta sair.<br/>\n<br/>Assim, o primeiro saiu e, desta vez, o que sobrou está tentando sair.<br/>\n<br/>Falta pouco para aguentar.<br/>\n<br/>Isso que se chama dor, é tudo remédio.<br/>\n<br/>Por isso, se o ser humano parar com os remédios, a dor desaparecerá... o sofrimento, não é?<br/>\n<br/>Se eliminarmos os remédios da humanidade, a dor desaparecerá.<br/>\n<br/>São os remédios que estão criando a dor. É um mundo terrível, não é mesmo?<br/>\n<br/>Por isso, se o ser humano compreender verdadeiramente o quão terríveis são os remédios, com isso ele estará praticamente salvo.<br/>\n<br/>Além disso, quanto ao encosto de espíritos... afinal, os espíritos malignos encostam porque o espírito está nublado, e a causa da mácula é quase toda proveniente da toxina dos remédios.<br/>\n<br/>O resto é devido aos pecados.<br/>\n<br/>Cometer pecados significa que o sangue sujou pela toxina dos remédios e o espírito nublou.<br/>\n<br/>No fim das contas, se extrairmos os remédios do corpo humano, até as pessoas más desaparecerão.<br/>\n<br/>Porém, as pessoas más também foram necessárias até agora.<br/>\n<br/>Sujar o sangue e criar pessoas más... afinal, também era necessário.<br/>\n<br/>\nÉ por isso que <i>Kannon</i> se tornou o Buda Yakushi (Buda da Medicina) e fez com que as pessoas tomassem remédios. Afinal, faz parte do Plano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Acidentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa dos Acidentes\"</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\"Ultimamente, tem havido muitos acidentes, começando pelos de trânsito. Embora as autoridades estejam constantemente chamando a atenção para isso, o número só aumenta a cada ano sem se importar com tais advertências, o que é um grande problema.<br/>\n<br/>Então, o que se deve fazer? Como até o momento a causa é totalmente desconhecida, não há outra opção além de tomar cuidado.<br/>\n<br/>Sendo assim, escreverei onde reside a verdadeira causa a partir da nossa interpretação: trata-se de um problema dos nervos do homem moderno.<br/>\n<br/>Em outras palavras, origina-se do fato de que os nervos não funcionam de maneira aguçada.<br/>\n<br/>Mesmo diante do perigo, falta agilidade na ação de desvio imediato. Como até a defasagem de uma fração de segundo é a causa direta de um desastre, não há outro meio senão corrigir isso.<br/>\n<br/>O que sempre penso a respeito disso é a falta de agilidade dos jovens de hoje em dia.<br/>\n<br/>Muitos deles são mais lentos em suas ações do que eu, que farei setenta anos este ano.<br/>\n<br/>Para mim, considero minhas ações normais, mas eles estão sempre dizendo que sou rápido.<br/>\n<br/>Então, qual seria a causa dessa lentidão mental? Reside inteiramente no fato de que o homem moderno deseja usar remédios indiscriminadamente, seja injeção, seja qualquer outro medicamento.<br/>\n<br/>Além disso, as bebidas alcoólicas contêm conservantes e outros produtos químicos, e como se usa fertilizantes químicos e inseticidas nas plantações, os produtos agrícolas absorvem essas substâncias que, com o longo tempo, acumulam-se no corpo humano em quantidades consideráveis como toxinas de remédios.<br/>\n<br/>Assim como descrito acima, as pessoas de hoje estão, por assim dizer, encharcadas de remédios. Além disso, a vida torna-se cada vez mais complexa e o uso da cabeça também fica sobrecarregado, fazendo com que a toxina dos remédios concentre-se e solidifique-se naturalmente na cabeça.<br/>\n<br/>Contra isso, ocorre uma purificação fraca e constante, de modo que a maioria das pessoas tem a cabeça quente e congestionada; sentem dores e peso na cabeça constantemente e ficam atordoadas.<br/>\n<br/>Desse modo, seria seguro afirmar que, hoje em dia, provavelmente não há quase ninguém com a cabeça leve e desobstruída.<br/>\n<br/>E isso não é causa apenas dos acidentes, mas também dos casos de assassinatos e agressões que aparecem frequentemente nos jornais ultimamente.<br/>\n<br/>Pensando assim, como a causa fundamental dos acidentes são inteiramente os remédios, enquanto não eliminarmos os remédios desta sociedade, os acidentes não diminuirão, podendo apenas aumentar.<br/>\n<br/>Ah, como são assustadores os medicamentos!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]