[
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O criador da fitoterapia chinesa é o Imperador Divino Banko\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O criador da fitoterapia chinesa é o Imperador Divino Banko\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"No texto 'A Criação da Civilização' está escrito sobre quando se começou a tomar remédios bem no início,<br/>\n<br/>ou seja, na era primitiva, à medida que os seres humanos foram aumentando, os alimentos se tornaram insuficientes, por isso pegavam qualquer coisa que houvesse nas montanhas e campos e comiam.<br/>\n<br/>Então pegavam insetos, mariscos e comiam, e intoxicavam-se com isso e sentiam dores... sofrimentos,<br/>\n<br/>e para querer curar isso inventaram várias folhas de ervas e coisas assim, e com isso pararam a purificação.<br/>\n<br/>Esse foi o começo dos remédios.<br/>\n<br/>E quem descobriu a maior variedade de remédios... em suma, quem fez com que os medicamentos chegassem a uma espécie de perfeição, foi a pessoa chamada Banko.<br/>\n<br/>Ele é o criador da fitoterapia chinesa.<br/>\n<br/>Isso fez com que os medicamentos avançassem maravilhosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Consta que na era primitiva, quando a saúde ficava ruim, esfregava-se (<i>kusuru</i>) para curar, e que por isso surgiu a palavra <i>kusuri</i> (remédio)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso também deve ter acontecido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que os judeus não tomam remédios mesmo na atualidade...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por outro lado, qual é a relação disso com a conspiração judaica de fazer a humanidade mundial perecer ao fazê-la tomar remédios?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"Existem várias tribos de judeus, e há uma tribo que tem uma fé muito forte, e parece que esta é a ortodoxa judaica.<br/>\n<br/>Quem fez com que tomassem remédios foi o deus maligno... Deus. Eu escrevi sobre esse tipo de coisa.<br/>\n<br/>A razão pela qual Ele fez com que tomassem remédios foi que, se não enfraquecesse o ser humano, a cultura material não se desenvolveria.<br/>\n<br/>Por isso, a fim de enfraquecê-lo, Deus fez o veneno parecer remédio, e com isso fez o ser humano tomar.<br/>\n<br/>Por isso, <i>Kannon-Sama</i> tornou-se Yakushi Nyorai e enganou-os dizendo para tomarem remédios.<br/>\n<br/>Shaka (Buda) também pregou o Compêndio de Ervas Medicinais (Yakusou Ihon) e fez com que tomassem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que os esquimós não tomam remédios e não ficam doentes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Com certeza.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Como não é algo que os judeus fizeram de forma consciente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Imperador Divino Banko é anterior a Fukugi (Fu Xi)?<br/>\n<br/>Está escrito Fukugi Shinnou, sendo ele o deus dos remédios...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Quando se vai a um mestre de fitoterapia chinesa... aquela figura com barba é Shinnou. Significa Rei dos Deuses.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com os Documentos Takeuchi (Takeuchi Monjo), diz-se que o Imperador Divino Banko é o mais antigo na China; posso interpretar assim mesmo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Pode.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Vida e Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Vida e Morte\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Para começar, se perguntarmos o que é a morte: como resultado de o corpo físico ser danificado até certo ponto devido a doenças e afins, ou de uma grande hemorragia (mais de um terço do volume total... cerca de 1,26 litros ou mais),<br/>\n<br/>o corpo físico deixa de ser útil, e por isso o espírito não consegue permanecer no corpo físico e se desprende; a isso nós chamamos de morte.<br/>\n<br/>Mesmo falando de modo geral em morte por doença, ela não se deve diretamente à doença em si, mas na maior parte das vezes, à fraqueza.<br/>\n<br/>No entanto, hoje em dia, os casos de morte que não se devem à fraqueza estão se tornando extremamente frequentes.<br/>\n<br/>Por qual razão isso ocorre, é algo que necessita de grande pesquisa.<br/>\n<br/>Todavia, como causas de morte além da fraqueza, há as falhas no coração e no cérebro.<br/>\n<br/>\n<br/>Em seguida, a morte se divide basicamente em dois tipos. São eles: a morte natural e a morte não natural.<br/>\n<br/>Atualmente, a morte natural é de fato rara e, de acordo com o censo nacional, a proporção de pessoas com mais de oitenta anos é de uma a cada setecentas, o que é realmente surpreendente.<br/>\n<br/>Apesar de haver muita morte natural em outros animais, isto é, aves e feras, qual será o motivo de apenas no ser humano haver tanta morte não natural?<br/>\n<br/>Eu penso que deve haver alguma causa grave para isso.<br/>\n<br/>E, por outro lado, apesar de a evolução da cultura ter o esplendor de não deixar nada sem solução, acho realmente lamentável a cultura atual, que desiste dizendo que não há nada a fazer, por mais frequente que seja a morte não natural exclusivamente nos seres humanos.<br/>\n<br/>E agora... se dividirmos a morte não natural, temos a doença e a morte acidental (violenta).<br/>\n<br/>Porém, as mortes acidentais são extremamente poucas, a maior parte é por doenças.<br/>\n<br/>\n<br/>Sendo assim, por que há tantas mortes por doenças? Ao observarmos a nossa história sobre isso...<br/>\n<br/>Embora seja reverente dizer, desde o grande Imperador Jimmu até o 12º Imperador Keikou, houve um número considerável de Imperadores que cumpriram o tempo de vida natural (<i>tenju</i>) passando dos cem anos de idade.<br/>\n<br/>Dali em diante, a longevidade deles foi ficando muito mais baixa.<br/>\n<br/>Qual seria o motivo para isso? Pode-se pensar que seja por causa do desenvolvimento da civilização humana; contudo, deduzo que não há razão para o desenvolvimento da civilização humana afetar tanto até mesmo os que vivem 'acima das nuvens' (na Corte Imperial).<br/>\n<br/>Aqui, o fato que se deve notar é a introdução da medicina chinesa a partir dessa época.<br/>\n<br/>O que isso significa? Significa que os japoneses passaram a tomar remédios.<br/>\n<br/>Conta-se que nas palavras de um famoso grande mestre de medicina chinesa da época de Tokugawa: 'Originalmente, não existe algo como remédio',<br/>\n<br/>'Tudo aquilo que se chama remédio é veneno. Como a doença é toxina, usa-se o remédio no sentido de controlar o veneno com veneno'; isso é realmente uma palavra de sabedoria e concorda com a nossa opinião.<br/>\n<br/>Observando por esse ângulo, pensa-se que, com a introdução da medicina chinesa, aprenderam a tomar esse veneno chamado remédio, e isso enfraqueceu o corpo humano, encurtando a longevidade dos japoneses.<br/>\n<br/>\n<br/>Além disso, como outro exemplo, há a história por demais famosa de que aquele Primeiro Imperador da dinastia Qin ordenou ao seu súdito Jofuku (Xu Fu): 'A leste fica a Ilha Horai (Penglai), e dizem que os seres humanos que moram lá têm vida extremamente longa;<br/>\n<br/>eles não estariam tomando algum remédio divino? Vá investigar isso'.<br/>\n<br/>Considerando tudo isso, nós imaginamos que isso se deva ao fato de que, naquela época, não havia a coisa chamada remédio no Japão e, por isso, havia muitas pessoas com vida longa, ao passo que<br/>\n<br/>na China, como naturalmente já havia remédios desde antes, as pessoas de vida longa eram poucas.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOUGIROKU JOKAN 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios Chineses Causam Mais Danos que os Remédios Ocidentais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Remédios Chineses Causam Mais Danos que os Remédios Ocidentais\"</font></b> (15 de fevereiro de 1953)<br/>\n<br/>\"Outra coisa que se deve saber é que as pessoas em geral subestimam os remédios chineses (fitoterápicos).<br/>\n<br/>Isso também acontece com vocês, mas quando dizemos a um doente: 'O seu problema são toxinas medicinais, você deve ter tomado bastante remédio',<br/>\n<br/>muitas vezes eles respondem: 'Não, não tomo tanto assim',<br/>\n<br/>mas a pessoa que responde não considera o remédio chinês como um remédio.<br/>\n<br/>Então, quando vamos questionando a fundo, respondem: 'Quando eu era jovem, tomei um pouco de chás medicinais', mas<br/>\n<br/>o remédio chinês é algo terrível mesmo se tomado apenas uma vez.<br/>\n<br/>Mesmo que seja apenas um bule, é uma quantidade formidável.<br/>\n<br/>\n<br/>Assim, ao observar as pessoas que estão purificando atualmente, a incidência de remédios chineses é altíssima.<br/>\n<br/>Parece que os remédios chineses causam muito mais danos do que os remédios ocidentais.<br/>\n<br/>Como já disse antes, entre os remédios chineses há aqueles com muita e com pouca toxina, mas o que tem a toxina mais forte é o <i>gennoshouko</i>.<br/>\n<br/>Eu já disse uma vez que não se deve garantir a cura de quem tomou um pouco a mais de <i>gennoshouko</i>, e o motivo é esse.<br/>\n<br/>O próximo que é muito ruim é o <i>dokudami</i>.<br/>\n<br/>Além disso, para as pessoas com a fisionomia ruim, pode-se presumir que seja intoxicação por remédio chinês e, na maioria das vezes, não haverá erro.<br/>\n<br/>É por isso que os chineses têm a tez ruim e amarelada; isso também se deve aos remédios chineses.<br/>\n<br/>Portanto, se perguntar a uma pessoa de fisionomia pálida ou ruim, descobrirá que ela com certeza tomou muitos remédios chineses.<br/>\n<br/>Por essa razão, a intoxicação por remédios chineses é o que mais encurta a vida humana.<br/>\n<br/>\n<br/>Ultimamente, dizem que a expectativa de vida dos japoneses aumentou,<br/>\n<br/>mas a causa principal disso é que pararam de usar remédios chineses e passaram a tomar remédios ocidentais.<br/>\n<br/>A esse ponto o remédio chinês é assustador.<br/>\n<br/>Por isso, as pessoas do interior, achando inconveniente ir ao médico toda hora, têm o costume de tomar raízes e cascas de árvores como se fossem seus remédios de uso contínuo.<br/>\n<br/>Daí o fato de que, no interior, há muitas pessoas com o rosto com aspecto ruim e de cor amarelada.<br/>\n<br/>A maior parte disso é intoxicação por remédios chineses.<br/>\n<br/>Estou escrevendo sobre isso agora.<br/>\n<br/>Estejam bem cientes disso e, de agora em diante, prestem muita atenção a esse ponto.<br/>\n<br/>De qualquer forma, como a quantidade é grande, leva muito tempo para derreter e ser eliminado mesmo ministrando <i>Johrei</i>.<br/>\n<br/>Nesse aspecto, como a quantidade dos remédios ocidentais é menor, resolve-se de forma relativamente mais rápida.<br/>\n<br/>Portanto, comparando, o remédio chinês demora muito mais, sendo de difícil resolução.<br/>\n<br/>Deve-se ter um grande cuidado com a intoxicação por remédios chineses.<br/>\n<br/>\n<br/>Assim, existem vários tipos de remédios chineses. Meu pai faleceu aos cinquenta e seis anos.<br/>\n<br/>Foi uma morte relativamente precoce, mas também foi por intoxicação de remédio chinês.<br/>\n<br/>Isso porque ele sofria de prisão de ventre desde a juventude, então deve ter tomado um remédio chamado <i>daiou</i> (ruibarbo) por cerca de trinta anos; pensando bem agora, ele morreu dessa intoxicação.<br/>\n<br/>Sendo assim, laxantes de remédios chineses também são muito assustadores.<br/>\n<br/>Além disso, as pessoas do mundo do entretenimento tomam muito <i>dokudami</i>.<br/>\n<br/>Por isso, com essas pessoas o processo demora muito tempo.<br/>\n<br/>Por mais que se dissolva, as toxinas medicinais parecem quase inesgotáveis, e na maior parte são remédios chineses.<br/>\n<br/>Basta que realizem as práticas tendo apenas isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Encurtamento da Vida dos Japoneses se Deve aos Remédios Chineses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Encurtamento da Vida dos Japoneses se Deve aos Remédios Chineses\"</font></b> (16 de fevereiro de 1953)<br/>\n<br/>\"Outra coisa que se deve ter em mente são os remédios chineses.<br/>\n<br/>Mesmo que se fale em toxinas medicinais, muitas pessoas não acham de modo algum que o remédio chinês seja uma toxina medicinal.<br/>\n<br/>Frequentemente, quando digo: 'A sua doença é causada por toxinas medicinais, você deve ter tomado bastante remédio',<br/>\n<br/>a pessoa responde: 'Não tomo muito.'<br/>\n<br/>E quando digo 'Isso não é possível',<br/>\n<br/>ela diz: 'Quando eu era criança, tomei um pouco de chás medicinais. E mesmo assim, foram apenas uns dois ou três bules',<br/>\n<br/>então eu respondo 'É exatamente isso', e a pessoa reage dizendo 'Ahhh'.<br/>\n<br/>No entanto, as toxinas de dois ou três bules de remédio chinês já são algo terrível.<br/>\n<br/>\n<br/>Por isso, o fato da expectativa de vida dos japoneses ter encurtado se deve aos remédios chineses.<br/>\n<br/>Observando a história, até cerca de mil anos atrás, todos viviam mais de cem anos.<br/>\n<br/>Porém, passados cerca de mil e quatrocentos a quinhentos anos, ela foi se encurtando drasticamente.<br/>\n<br/>A introdução dos remédios chineses ocorreu exatamente há pouco mais de mil anos.<br/>\n<br/>Durante o reinado do Imperador Kinmei houve uma epidemia, que era de varíola, e até então não existia varíola entre os japoneses.<br/>\n<br/>Sendo assim, os remédios chineses são os que mais encurtam a vida.<br/>\n<br/>O fato de a longevidade ter aumentado ultimamente se deve à não ingestão de remédios chineses.<br/>\n<br/>Nesse ponto, os remédios ocidentais causam relativamente menos danos.<br/>\n<br/>Porém, recentemente surgiram a penicilina, a hidrazida, entre outros, que possuem toxinas fortes, e, se continuarem a usá-los, certamente o resultado será assustador.<br/>\n<br/>\n<br/>Aliás, a melhor forma de identificar a intoxicação por remédio chinês é pela fisionomia (cor do rosto).<br/>\n<br/>Existem tons amarelados ou azulados-escuros; como tudo isso é intoxicação por remédio chinês, se investigarem bem, entenderão.<br/>\n<br/>Também há muitas pessoas pálidas e inchadas. E há muitas mulheres assim.<br/>\n<br/>As mulheres tomam mais remédios chineses do que os homens.<br/>\n<br/>O mais terrível entre os remédios chineses, como sempre digo, é o <i>gennoshouko</i>.<br/>\n<br/>Pode-se considerar que não há salvação para quem bebeu isso.<br/>\n<br/>Logo em seguida vem o <i>dokudami</i>. E ainda há vários outros.<br/>\n<br/>\n<br/>Meu pai faleceu aos cinquenta e seis anos; foi uma morte extremamente prematura.<br/>\n<br/>Para curar a prisão de ventre, ele tomou um remédio chamado <i>daiou</i> todos os dias, sem falta, por vinte ou trinta anos.<br/>\n<br/>Ele continuava usando porque, se não tomasse, a prisão de ventre voltava e ele se sentia mal.<br/>\n<br/>Assim, ele desenvolveu uma doença cardíaca antes de morrer, e ao consultar o médico, foi-lhe dito que teria apenas cerca de meio ano de vida; de fato, faleceu alguns meses depois.<br/>\n<br/>Na hora da morte, a pele do seu testículo se rompeu, e vazou um líquido com um cheiro muito forte.<br/>\n<br/>Naquela época, como eu ainda era jovem, não compreendia, mas pensando nisso hoje, tratava-se de intoxicação pelo <i>daiou</i>.<br/>\n<br/>\n<br/>Portanto, o mais evidente é a cor do rosto.<br/>\n<br/>É por isso que há muitos chineses com o rosto de cor amarelada.<br/>\n<br/>Não se veem muitos com rosto rosado.<br/>\n<br/>Isso se deve à intoxicação por remédio chinês.<br/>\n<br/>Claro, como lá é a terra natal disso, mais do que no Japão, eles tomam muito.<br/>\n<br/>Sendo assim, no caso das toxinas medicinais, se pensarem em remédios chineses, não haverá erro.<br/>\n<br/>Além disso, os agricultores do interior também têm frequentemente rostos amarelados.<br/>\n<br/>As pessoas da cidade têm o rosto pálido ou branco, mas as pessoas das vilas rurais em grande parte são amareladas.<br/>\n<br/>Dizem que isso ocorre porque comem coisas de má qualidade, mas não é assim; é porque fazem decocção e bebem remédios chineses.<br/>\n<br/>Portanto, mesmo o pessoal da área rural, por mais que coma coisas simples, terá uma fisionomia corada se não tomar remédios chineses.<br/>\n<br/>O que me fez sentir isso mais profundamente foi na primavera do ano passado, quando o sacerdote-chefe do templo Yakushiji, sr. Gyoin Hashimoto, veio me visitar. Conversamos por meio dia e ele tinha o rosto verdadeiramente rosado, apresentando uma fisionomia tão boa que se poderia dizer ser exemplar.<br/>\n<br/>Além disso, era bem robusto e realmente vigoroso.<br/>\n<br/>Sendo assim, sente-se uma espécie de beleza, pode-se dizer uma beleza masculina.<br/>\n<br/>Ao olhar seu rosto, ficava-se realmente encantado. Ele disse ter cinquenta e seis anos e, quando perguntei, afirmou ser absolutamente vegetariano.<br/>\n<br/>Por isso, para lhe oferecer um banquete à noite em minha casa, preparei uma comida verdadeiramente vegetariana, sem sequer colocar lascas de bonito seco.<br/>\n<br/>Logo, falando do ponto de vista da nutrição, ele deveria estar pálido por desnutrição, mas era completamente o oposto.<br/>\n<br/>\n<br/>Vendo por esse lado, seria bom conversar bastante sobre como a intoxicação por remédio chinês é assustadora.<br/>\n<br/>Além disso, é recomendável ministrar <i>Johrei</i> tendo isso em mente.<br/>\n<br/>Por mais que se ministre <i>Johrei</i>, as toxinas vão se acumulando depois, e a maior parte disso são os remédios chineses.<br/>\n<br/>Além do mais, a quantidade deles é grande. Tomam-nos continuamente durante anos, chamando de remédio de uso contínuo, e,<br/>\n<br/>por causa disso, o rosto fica com mau aspecto e as mulheres não ficam bonitas. Isso acontece com muita frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pessoas Pálidas e Obesas Estão Intoxicadas por Remédios Fitoterápicos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Pálidas e Obesas Estão Intoxicadas por Remédios Fitoterápicos\"</font></b>　(17 de fevereiro de 1953)<br/>\n<br/>\"O que também gostaria de chamar a atenção é para os remédios fitoterápicos, pois eles são toxinas terríveis.<br/>\n<br/>Isso significa que o seu veneno é, na verdade, mais forte do que o dos remédios ocidentais.<br/>\n<br/>E, além disso, a quantidade dos remédios fitoterápicos que se toma é muito grande.<br/>\n<br/>Frequentemente, quando digo aos doentes: 'Você deve ter tomado muitos remédios, não?', eles respondem: 'Não, eu não tomo tantos remédios assim.'<br/>\n<br/>Quando digo: 'Isso não é possível. Você deve estar tomando algum remédio', eles respondem: 'Bem, falando em remédios, tomei chás medicinais quando era criança'.<br/>\n<br/>Existem pessoas que normalmente não consideram esses remédios fitoterápicos como remédios.<br/>\n<br/>Muitos dizem que os bebem no lugar de chá; no entanto, esses remédios fitoterápicos são terríveis.<br/>\n<br/>O que é mais fácil de notar é que, ao perguntar às pessoas de má fisionomia, que estão sempre pálidas, elas invariavelmente tomam remédios fitoterápicos.<br/>\n<br/>Quando pergunto: 'Você tomou remédios fitoterápicos?', elas respondem: 'Muito pouco. Bem, apenas dois ou três bules.'<br/>\n<br/>Entretanto, até mesmo um bule é uma toxina terrível.<br/>\n<br/>\n<br/>Além disso, o motivo pelo qual os japoneses passaram a morrer cedo é por causa dos remédios fitoterápicos.<br/>\n<br/>Portanto, o fato de a expectativa de vida ter aumentado recentemente deve-se muito ao fato de as pessoas terem parado de tomar remédios fitoterápicos.<br/>\n<br/>Em contrapartida, com os remédios ocidentais, a fisionomia não piora tanto e eles não afetam tanto a vida como os remédios fitoterápicos.<br/>\n<br/>No entanto, os remédios ocidentais também, ultimamente, para não ficarem atrás dos fitoterápicos, têm coisas como a penicilina, e se isso continuar, a expectativa de vida aumentará temporariamente, mas, mais adiante, encurtará.<br/>\n<br/>Por isso, de agora em diante, esses novos remédios é que são temíveis.<br/>\n<br/>O fato de fazerem efeito significa, em outras palavras, que contêm muitas toxinas.<br/>\n<br/>\n<br/>Desta forma, ao interrogar um paciente de agora em diante, é bom perguntar sobre os remédios fitoterápicos.<br/>\n<br/>Entretanto, desde os tempos antigos, as pessoas das áreas rurais tomam mais remédios fitoterápicos do que as das cidades, e é por isso que as pessoas das áreas rurais têm má fisionomia desde o passado. Muitas são pálido-escuras ou amareladas.<br/>\n<br/>Eles dizem que têm má fisionomia porque se alimentam mal, mas não é isso, é porque tomam chás medicinais.<br/>\n<br/>As pessoas da zona rural sempre têm alguma espécie de chá medicinal guardado.<br/>\n<br/>Além disso, mesmo sem gastar dinheiro, é porque é fácil de colher, indo à montanha e pegando qualquer erva.<br/>\n<br/>Podem colher de graça. Secam essas ervas e as bebem o tempo todo, e é por isso que têm má fisionomia.<br/>\n<br/>Além disso, muitas pessoas ficam pálidas e inchadas.<br/>\n<br/>Existem pessoas que são pálidas e obesas, e isso é intoxicação por remédios fitoterápicos.<br/>\n<br/>Parece que as pessoas pálidas e inchadas são as mais comuns.<br/>\n<br/>Por outro lado, os remédios ocidentais não deixam a pessoa muito pálida, mas sim magra.<br/>\n<br/>Por isso, pessoas pálidas e obesas são o exemplo típico de intoxicação por remédios fitoterápicos.<br/>\n<br/>E é por isso que os chineses são amarelados desde a antiguidade.<br/>\n<br/>Quando falamos de chineses, muitos são amarelados e obesos, e isso se deve, sem dúvida, aos remédios fitoterápicos.<br/>\n<br/>\n<br/>E, especialmente nas mulheres, quando sofrem intoxicação por remédios fitoterápicos, a pele fica muito ruim e ressecada. Não tem brilho algum.<br/>\n<br/>Portanto, as mulheres de hoje têm a pele prejudicada pelos remédios fitoterápicos ao longo de gerações desde seus antepassados e, recentemente, vão piorando cada vez mais com os remédios fortes e injeções da medicina ocidental.<br/>\n<br/>Além de tudo isso, os cosméticos de hoje contêm medicamentos.<br/>\n<br/>Antigamente, quando se falava em pó-de-arroz, havia apenas o veneno do chumbo, mas agora, além do veneno do chumbo, adicionaram-se as toxinas medicinais aos cosméticos, de modo que a pele das mulheres de hoje ficou realmente ruim.<br/>\n<br/>Mesmo as jovens ficaram num estado em que não se pode olhá-las sem maquiagem. (Trecho omitido)<br/>\n<br/>\n<br/>Deste modo, os remédios fitoterápicos são muito ruins e, além disso, a quantidade é grande.<br/>\n<br/>Por isso, por mais que se ministre <i>Johrei</i>, eles continuam a se acumular sem parar.<br/>\n<br/>Isso são os remédios fitoterápicos. Como os remédios ocidentais rapidamente se transformam em inchaços e furúnculos e são expelidos, nesse aspecto, é relativamente mais fácil lidar com eles.<br/>\n<br/>Com os medicamentos ocidentais, como acabamos de ler, o desinfetante é que é assustador.<br/>\n<br/>\n<br/>Além disso, os remédios fitoterápicos mais assustadores são a erva-de-são-roberto (Gennoshouko) e a <i>Houttuynia cordata</i> (Dokudami).<br/>\n<br/>Dokudami provavelmente significa depósito de veneno... Este Dokudami é muito bebido pelas pessoas do mundo das cortesãs.<br/>\n<br/>\n<br/>É uma história do passado, mas as cortesãs costumavam sempre ferver e beber dokudami no lugar de chá.<br/>\n<br/>Por isso, as pessoas desse meio também têm uma fisionomia muito ruim se não se maquiarem, e isso se deve a esses chás medicinais.<br/>\n<br/>Por causa disso, a intoxicação por remédios fitoterápicos é muito mais comum em mulheres.<br/>\n<br/>Existem várias coisas, como o Chujoto e outros, mas todos são remédios fitoterápicos.<br/>\n<br/>Portanto, os remédios fitoterápicos prejudicam enormemente a beleza das mulheres.<br/>\n<br/>Então, com isso em mente, dependendo de terem tomado muitos remédios fitoterápicos ou não, devem explicar-lhes que quanto mais tiverem tomado, mais tempo levará com o <i>Johrei</i>.<br/>\n<br/>Se nós também aplicarmos tendo isso em mente, a situação será bem diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Remédios Fitoterápicos Encurtaram a Expectativa de Vida dos Japoneses'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Remédios Fitoterápicos Encurtaram a Expectativa de Vida dos Japoneses\"</font></b>　(15 de dezembro de 1953)<br/>\n<br/>\"Provavelmente, hoje em dia, viver mais de cem anos é algo como uma em dez mil ou uma em cem mil pessoas.<br/>\n<br/>Aqueles que vivem muito chegam aos noventa e poucos anos. Geralmente, mesmo dizendo que a expectativa de vida aumentou, ela é de sessenta ou setenta anos.<br/>\n<br/>E a morte ocorre totalmente devido às toxinas medicinais.<br/>\n<br/>Se as toxinas medicinais desaparecessem completamente, as pessoas certamente viveriam mais de cem anos.<br/>\n<br/>E como quanto mais toxinas medicinais houver, mais cedo se morre, olhando por esse prisma fica claro.<br/>\n<br/>No entanto, dizem que ultimamente a expectativa de vida aumentou, mas isso ocorreu porque os métodos para suprimir as toxinas medicinais que tentam sair progrediram.<br/>\n<br/>Isso se deve aos chamados antibióticos na medicina, algo completamente diferente do que havia até agora.<br/>\n<br/>Dentre essas toxinas, o que teve relação particular com a expectativa de vida e causou a morte prematura foram os remédios fitoterápicos.<br/>\n<br/>Foi a fitoterapia que encurtou a expectativa de vida dos japoneses.<br/>\n<br/>E foi por isso que a expectativa de vida aumentou recentemente, depois que as pessoas pararam com os remédios fitoterápicos e começaram a tomar os ocidentais.<br/>\n<br/>Antigamente, dizia-se que a expectativa de vida nos países estrangeiros era maior do que no Japão, e isso se devia ao fato de não usarem remédios fitoterápicos.<br/>\n<br/>Por conseguinte, o que encurta a vida se restringe aos remédios fitoterápicos... É um jeito estranho de falar, mas...<br/>\n<br/>Portanto, o recente aumento na expectativa de vida deve-se ao fato de os remédios fitoterápicos terem desaparecido e os medicamentos ocidentais terem se transformado em antibióticos.<br/>\n<br/>Estes não têm, comparativamente, efeitos colaterais e são eficazes na paralisação da ação purificadora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Fato de Haver Muita Repurificação da Tuberculose se Deve à Grande Quantidade de Remédios'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Fato de Haver Muita Repurificação da Tuberculose se Deve à Grande Quantidade de Remédios\"</font></b>　(25 de fevereiro de 1954)<br/>\n<br/>\"Além disso, numa carta que chegou há dois ou três dias, dizia que em Los Angeles também as graças estão sendo bem marcantes, de modo que estamos nos desenvolvendo gradativamente.<br/>\n<br/>Especialmente essas graças são em maior número do que no Japão.<br/>\n<br/>Como exemplo, as doenças saram muito bem e a forma como curam é rápida.<br/>\n<br/>E quase não há recaídas.<br/>\n<br/>Por isso, quando começar a se expandir, acredito que não terá comparação alguma com o Japão.<br/>\n<br/>Eu acho que vai crescer de forma muito rápida.<br/>\n<br/>Se perguntarem qual a razão disso, há uma causa.<br/>\n<br/>As doenças no Japão — no entanto, do ponto de vista dos médicos o <i>Johrei</i> é incrivelmente rápido... — às vezes se prolongam, ocorrem repurificações, e há pessoas em que isso acontece três ou quatro vezes.<br/>\n<br/>\n<br/>Se perguntarem qual a razão disso, é por causa dos remédios fitoterápicos.<br/>\n<br/>Por causa da grande quantidade de remédios fitoterápicos, leva-se muito tempo e trabalho para eliminá-los.<br/>\n<br/>Por outro lado, no Havaí e na América não existem remédios fitoterápicos; como são todos remédios ocidentais, a quantidade de toxinas medicinais é extremamente pequena.<br/>\n<br/>Por isso, são fáceis de eliminar.<br/>\n<br/>Doenças de dez e tantos anos quase sempre saram com três ou cinco sessões de <i>Johrei</i>.<br/>\n<br/>E depois de sarar, a pessoa fica forte e pode trabalhar à vontade.<br/>\n<br/>Isso ocorre devido à quantidade de toxinas medicinais.<br/>\n<br/>\n<br/>Portanto, é comum haver muitas repurificações na tuberculose, mas isso ocorre devido à grande quantidade de remédios.<br/>\n<br/>A tuberculose no começo é o inverso das doenças comuns: no início, a pessoa tenta de tudo com remédios ocidentais, mas não sara de jeito nenhum, e então na maioria das vezes recorre aos remédios fitoterápicos.<br/>\n<br/>Como trata-se tanto de remédios ocidentais quanto fitoterápicos, a quantidade é extremamente grande.<br/>\n<br/>É por isso que ocorre o que chamamos de repurificação da tuberculose.<br/>\n<br/>\n<br/>Por essa razão, acredito já ter escrito sobre isso uma vez, dizem que nos últimos anos 'a expectativa de vida dos japoneses aumentou', mas isso também se deve a esse motivo.<br/>\n<br/>É porque nos últimos anos foram parando de tomar remédios fitoterápicos e passaram para os medicamentos ocidentais, havendo assim menos quantidade, o que resultou no aumento da expectativa de vida.<br/>\n<br/>Portanto, as pessoas não morrem da doença, morrem de debilidade.<br/>\n<br/>Como é uma debilidade devido à doença, pode-se dizer que é por causa da doença, mas diretamente elas morrem de debilidade.<br/>\n<br/>Morrer de debilidade significa que se debilitam porque a doença se prolonga, e o fato de se prolongar ocorre porque a quantidade de remédios é grande.<br/>\n<br/>\n<br/>Logo, os remédios fitoterápicos são, sob um certo ponto de vista, mais terríveis que os remédios ocidentais.<br/>\n<br/>Aquelas coisas que se toma aos pouquinhos, embora o veneno seja pequeno, acabam se tornando uma quantidade muito grande; assim, na hora de excretar através da purificação, leva-se muito tempo, o que aumenta a debilidade.<br/>\n<br/>Além disso, como com os remédios ocidentais o desfecho é rápido, quando é para sarar, saram mais rápido.<br/>\n<br/>E raramente se tornam fatais.<br/>\n<br/>Por isso a expectativa de vida aumentou.<br/>\n<br/>\n<br/>E o fato de a taxa de mortalidade por tuberculose ter diminuído também está relacionado aos remédios; no entanto, como saiu no jornal de ontem,<br/>\n<br/>doenças como câncer e hemorragia cerebral aumentaram muito, e estava escrito que a tuberculose, que até o ano passado ocupava o terceiro lugar, agora passou para o sexto.<br/>\n<br/>Isso também tem relação com os remédios. Dizem que os remédios, isto é, os antibióticos atuais, provocam relativamente poucos efeitos colaterais.<br/>\n<br/>Em contrapartida, a taxa de aumento da tuberculose não diminui nem um pouco, e está aumentando cada vez mais.<br/>\n<br/>Servem apenas para adiar a morte, não é que a doença seja curada.<br/>\n<br/>Curar a doença e adiar a morte parecem a mesma coisa, mas não são, são diferentes.<br/>\n<br/>Curar a doença significa ficar completamente vigoroso, mas eles não ficam vigorosos, apenas continuam vivendo definhando.<br/>\n<br/>Por essa razão é que no Havaí e na América a cura é melhor.<br/>\n<br/>Como isso é algo inesperado em que ninguém pensa, sabendo disso, de agora em diante, ao verem os relatos de graças da América, entenderão logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa da Demora no Efeito do Johrei são os Remédios Fitoterápicos Chineses'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa da Demora no Efeito do Johrei são os Remédios Fitoterápicos Chineses\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Além disso, pensei em falar sobre isso quando li agora pouco, mas, ultimamente, nossa religião tem se expandido bastante no Havaí e, recentemente, em Los Angeles também.<br/>\n<br/>E a principal causa de se expandir tão rapidamente por lá é que as doenças são curadas com muita facilidade.<br/>\n<br/>Ao mesmo tempo que curam, curam completamente, não havendo repurificação.<br/>\n<br/>Isso é uma grande diferença em relação ao Japão.<br/>\n<br/>A razão disso é a seguinte:<br/>\n<br/>\n<br/>É estranho falar em 'doentes japoneses', mas a característica deles é a grande quantidade de toxinas medicinais.<br/>\n<br/>Por isso, derrete-se o nódulo e aquela parte é eliminada, mas depois ocorre a ação purificadora que derrete o 'batalhão de retaguarda'.<br/>\n<br/>Por isso, é demorado. É persistente.<br/>\n<br/>Entretanto, as pessoas de lá são mais 'limpas'.<br/>\n<br/>Isto se deve ao fato de os japoneses usarem remédios fitoterápicos chineses. A quantidade desses remédios é grande. O veneno da medicina ocidental pode até ser mais forte que o dos remédios fitoterápicos chineses, mas, em termos de quantidade, é muito menor, sendo um centésimo ou um milésimo.<br/>\n<br/>Por isso, a cura é mais fácil.<br/>\n<br/>\n<br/>Ao vermos os relatos de graças de lá, pessoas que sofreram de doenças por muitos anos se curam com quatro ou cinco <i>Johrei</i>.<br/>\n<br/>Por isso, creio que, quando começarem a compreender, a Obra se desenvolverá numa velocidade incomparável com a do Japão.<br/>\n<br/>Isso é esplêndido. Portanto, não há dúvida de que a repurificação nos japoneses ocorre por terem ingerido grande quantidade de remédios fitoterápicos chineses.<br/>\n<br/>Afinal, há quem os tome no lugar do chá.<br/>\n<br/>Há casos em que, mesmo recebendo muito <i>Johrei</i>, a pessoa expele catarro e coriza, tem diarreia e vômitos incessantemente, e por isso vai se debilitando e definhando.<br/>\n<br/>A repurificação é isso.<br/>\n<br/>O aumento da expectativa de vida dos japoneses nos últimos anos também tem a mesma causa.<br/>\n<br/>Ou seja, antes tomava-se muitos remédios fitoterápicos chineses, mas recentemente a grande maioria passou a usar a medicina ocidental, de modo que a quantidade de toxinas é muito menor.<br/>\n<br/>E é por isso que a expectativa de vida inevitavelmente aumenta.<br/>\n<br/>\n<br/>É um motivo curioso, pois quando se diz que a expectativa de vida aumentou, pensa-se que a medicina progrediu, mas não é isso; a ingestão de toxinas é que diminuiu.<br/>\n<br/>Por conseguinte, pensando dessa forma, os remédios fitoterápicos chineses são, na verdade, muito mais temíveis.<br/>\n<br/>Isso ficou muito claro desta vez com a forma como as doenças são curadas no Havaí e na América.<br/>\n<br/>É exatamente a mesma coisa que os adubos para os produtos agrícolas.<br/>\n<br/>Aliás, o Cultivo Natural também foi descoberto estendendo-se essa mesma teoria...<br/>\n<br/>\n<br/>Sendo assim, de agora em diante, ao ministrar <i>Johrei</i>, é necessário atentar-se aos remédios fitoterápicos chineses e, às vezes, perguntar que tipo de remédio a pessoa tomou e em qual quantidade.<br/>\n<br/>No entanto, os venenos dos remédios fitoterápicos chineses têm uma natureza mais branda, não são agudos.<br/>\n<br/>Porém, a nevralgia, por exemplo, é causada pelos remédios ocidentais.<br/>\n<br/>Por isso, o fato de as nevralgias serem muito comuns hoje em dia tem relação com a medicina ocidental.<br/>\n<br/>Injeções são grandes causadoras de nevralgia, e além disso, como sempre digo, os desinfetantes inevitavelmente se transformam em dor.<br/>\n<br/>Não há erro em pensar que quase todas as doenças com dor provêm de desinfetantes.<br/>\n<br/>Entretanto, no caso dos desinfetantes, quando se pensa que aplicaram desinfetante naquele local porque está doendo, nem sempre é assim.<br/>\n<br/>\n<br/>Por exemplo, no caso de uma pessoa com dor de cabeça, o desinfetante da cirurgia que ela fez nas mãos ou nos pés pode ter subido para a cabeça e se solidificado lá; portanto, em caso de dor, deve-se sempre perguntar se a pessoa passou por alguma cirurgia.<br/>\n<br/>Assim ficará mais fácil de compreender.<br/>\n<br/>Ultimamente tenho ouvido muito falar nisso, mas quase sempre posso dizer que as pessoas que têm dor de dente extraíram o apêndice.<br/>\n<br/>A cirurgia de apendicite é a que mais se reflete na dor de dente.<br/>\n<br/>Isso é algo inimaginável.<br/>\n<br/>Por isso, se dói o dente, ao receber <i>Johrei</i> e melhorar em uma ou duas vezes, trata-se de um problema apenas local.<br/>\n<br/>Geralmente, a causa da dor de dente é a aplicação prévia de desinfetante ao extrair o dente ou ao preenchê-lo com cimento ou algo semelhante; essa é a causa.<br/>\n<br/>Já escrevi sobre isso em alguma ocasião, mas quando se vai ao dentista para obturar o dente, sempre se faz a desinfecção antes, e isso fatalmente causará dor.<br/>\n<br/>É porque esse desinfetante apodrece e tenta sair. Isso se transforma em dor.<br/>\n<br/>Por isso, se o procedimento for feito sem nenhuma desinfecção, absolutamente não haverá dor.<br/>\n<br/>Isso também é uma grande tolice.<br/>\n<br/>No entanto, quando não cura em uma ou duas vezes, pergunte sobre a cirurgia de apendicite.<br/>\n<br/>O desinfetante dessa cirurgia de apendicite vai subindo gradativamente e tenta sair pelo dente passando pelo peito.<br/>\n<br/>Essa descoberta de que a dor de dente é causada pela cirurgia de apendicite é uma das maiores descobertas mundiais.<br/>\n<br/>Vale mais do que um Prêmio Nobel.<br/>\n<br/>Por isso, se eu contar todas as diversas descobertas que fiz até hoje, elas valem por dezenas de Prêmios Nobel.<br/>\n<br/>Ocorre que eles avaliam do ponto de vista da ciência moderna, e como isso não pode ser compreendido por essa ciência, não há o que fazer.<br/>\n<br/>Teria que educar os avaliadores primeiro.<br/>\n<br/>\n<br/>Por isso, é preciso compreender bem o quão ruins são os remédios fitoterápicos chineses.<br/>\n<br/>Porém, existem muitas pessoas que não consideram os remédios fitoterápicos chineses como sendo remédios.<br/>\n<br/>Frequentemente, quando digo a um doente: 'Isso é toxina medicinal',<br/>\n<br/>ele responde: 'Eu só tomei quando era criança, depois não tomei mais nada.'<br/>\n<br/>Aí eu pergunto: 'E quanto aos remédios fitoterápicos chineses?'<br/>\n<br/>E é comum a pessoa dizer: 'Ah, isso eu tomei. Mas eles também contêm toxinas medicinais?'<br/>\n<br/>Isso acontece porque eles tomam no lugar do chá. Há quem tome sementes de foice (habusou) como chá, e isso também tem veneno.<br/>\n<br/>A que possui veneno mais forte é a erva-de-são-joão (Gennoshouko).<br/>\n<br/>Sendo assim, se a purificação é muito demorada e persistente, não há erro em considerá-la como consequência dos remédios fitoterápicos chineses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Expectativa de Vida Estava Encurtando Devido aos Remédios Fitoterápicos Chineses'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Expectativa de Vida Estava Encurtando Devido aos Remédios Fitoterápicos Chineses\"</font></b> (27 de fevereiro de 1954)<br/>\n<br/>\"A cerimônia de inauguração da Sede do Havaí saiu em um jornal chamado 'Hawaii Hochi', e está muito bem escrita.<br/>\n<br/>Ao que parece, há dois jornais no Havaí, e sendo um deles, é um jornal confiável.<br/>\n<br/>('Cerimônia de Inauguração da Igreja do Havaí da Igreja Messiânica Mundial', publicado em 15 de fevereiro no Hawaii Hochi)<br/>\n<br/>Também há uma foto, então aqueles que quiserem ver, podem vê-la com calma depois.<br/>\n<br/>A Obra no Havaí começou exatamente neste mês do ano passado.<br/>\n<br/>No entanto, as atividades só começaram realmente dois ou três meses depois e, além disso, quando fomos pela primeira vez, era quase como ir para uma terra deserta, não havia nada de especial.<br/>\n<br/>Foi realmente como criar do nada.<br/>\n<br/>O fato de ter alcançado mais de mil fiéis em menos de um ano é algo quase sem precedentes no mundo.<br/>\n<br/>Além disso, o custo de construção da igreja foi de cerca de cem mil dólares, ou trinta e seis milhões de ienes japoneses, e isso tudo foi doado pelos fiéis do Havaí; eu não dei nem um centavo.<br/>\n<br/>Portanto, é um grande feito.<br/>\n<br/>Se progredir nesse ritmo, acredito que até o fim deste ano haverá um desenvolvimento maravilhoso e até inimaginável.<br/>\n<br/>\n<br/>Pensando bem sobre a causa disso, há uma pequena diferença em relação ao Japão.<br/>\n<br/>Isso é o fato de que a cura das doenças é muito rápida.<br/>\n<br/>Além disso, não há muito daquelas coisas complicadas como a repurificação.<br/>\n<br/>Cura-se completamente.<br/>\n<br/>Parece um pouco estranho, mas a razão para isso é que quase não há pessoas por lá que tomam remédios fitoterápicos chineses.<br/>\n<br/>Vocês todos já vivenciaram isso e entenderão perfeitamente: os doentes japoneses curam-se com o <i>Johrei</i>, mas as toxinas medicinais continuam saindo uma atrás da outra.<br/>\n<br/>Realmente há muitas toxinas medicinais. O porquê disso são os remédios fitoterápicos chineses.<br/>\n<br/>Quanto à medicina ocidental, o veneno é forte, mas a quantidade é muito pequena.<br/>\n<br/>Por isso, é fácil de ser eliminado.<br/>\n<br/>Esse ponto foi ficando cada vez mais claro.<br/>\n<br/>\n<br/>Sendo assim, ocorre frequentemente a repurificação na tuberculose, por exemplo, e o motivo é que, embora também haja remédios ocidentais, as pessoas com tuberculose iniciam o tratamento com eles, mas como não melhoram, ficam perdidas e, em geral, passam a tomar remédios fitoterápicos chineses.<br/>\n<br/>Por conseguinte, a repurificação da tuberculose tem como principal causa os remédios fitoterápicos chineses.<br/>\n<br/>E como são tomados como se fossem chá, a quantidade é enorme.<br/>\n<br/>Por mais que se tire, eles continuam a sair ininterruptamente; tudo isso são os remédios fitoterápicos chineses.<br/>\n<br/>Portanto, sendo assim, os remédios fitoterápicos chineses são mais terríveis do que a medicina ocidental.<br/>\n<br/>\n<br/>Ultimamente no Japão dizem que a 'expectativa de vida aumentou', e é justamente por causa disso.<br/>\n<br/>Anteriormente, a expectativa de vida estava encurtando devido aos remédios fitoterápicos chineses.<br/>\n<br/>As pessoas morriam precocemente.<br/>\n<br/>Contudo, mais recentemente, passamos a usar remédios ocidentais e os remédios fitoterápicos chineses diminuíram drasticamente, e por isso a expectativa de vida aumentou.<br/>\n<br/>Ou seja, antes morriam mais cedo porque consumiam mais venenos.<br/>\n<br/>E agora, como consomem menos venenos, a expectativa de vida aumentou.<br/>\n<br/>Se pararem completamente com as pequenas quantidades de veneno, viverão ainda mais.<br/>\n<br/>Na verdade, o ser humano tem sido muito tolo.<br/>\n<br/>Se parassem totalmente de tomar remédios, os seres humanos viveriam mais de cem anos.<br/>\n<br/>É exatamente como colocar adubo e impedir a colheita do arroz.<br/>\n<br/>Estavam encurtando as vidas com os remédios.<br/>\n<br/>\n<br/>Por isso, em lugares como o Havaí, as curas são excelentes devido a esse fator.<br/>\n<br/>E, ao se curar, não há mais nenhuma daquelas complicações depois.<br/>\n<br/>A cura é completa.<br/>\n<br/>Por isso, essas pessoas se tornam cada vez mais ativas.<br/>\n<br/>Além disso, muito recentemente, começaram a chegar relatos de graças de Los Angeles também, e as curas lá também são excelentes.<br/>\n<br/>De fato, pessoas que estavam doentes por mais de dez anos, ou aquelas que foram desenganadas por quatro médicos famosos em um grande hospital nos Estados Unidos, curam-se instantaneamente em uma semana ou pouco mais.<br/>\n<br/>\nPor isso, realmente acredito que, à medida que for ficando conhecido por lá, haverá um progresso maravilhoso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Características da Intoxicação por Remédios Fitoterápicos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Características da Intoxicação por Remédios Fitoterápicos\"</font></b>　(1 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel de vinte e oito anos, que ingressou na fé em fevereiro do ano passado, no momento do parto no dia 5 de junho deste ano, sofreu com dores de parto por dois dias e duas noites devido a um parto difícil,<br/>\n<br/>e quando finalmente a cabeça da criança havia saído cerca de um terço, a parteira, alegando que o corpo da mãe estava fraco pelo longo sofrimento, aplicou duas injeções para induzir contrações, uma em cada coxa, para facilitar o parto.<br/>\n<br/>O fato de ela ter acreditado nas palavras da parteira e tomado a injeção fez com que perdesse a proteção de Deus?<br/>\n<br/>Depois disso, as contrações pararam e apenas metade da cabeça saiu. A parteira recomendou repetidamente que se usasse o fórceps (instrumento mecânico), mas<br/>\n<br/>pensando que as contrações haviam parado por causa da injeção, continuamos ministrando <i>Johrei</i>, mas como a criança não nasceu até a tarde do terceiro dia, finalmente foi retirada com o fórceps.<br/>\n<br/>A criança, ao sair, deu apenas um suspiro e faleceu.<br/>\n<br/>Depois disso, o corpo da mãe eliminou muito sangue tóxico, mas atualmente ela não sente a vontade de urinar ou defecar.<br/>\n<br/>Continuamos ministrando <i>Johrei</i> desde então.<br/>\n<br/>Graças à proteção divina, na terceira semana ela conseguiu se levantar.<br/>\n<br/>Temporariamente formou-se um inchaço entre as partes íntimas e o ânus, e ela não conseguia se sentar, mas a cada vez que recebia <i>Johrei</i>, saía pus como corrimento e ela foi curada.<br/>\n<br/>Quanto à urina e às fezes, ela tenta ir ao banheiro conscientemente, e diz que sempre que vai, sai uma grande quantidade de urina.<br/>\n<br/>Onde estaria a causa disso?<br/>\n<br/>Atualmente ela diz que a região da virilha repuxa, seu corpo está todo inchado, e a parte de trás da cabeça dói.<br/>\n<br/>O marido ingressou na fé há cinco anos, mas se separou da primeira esposa porque ela se envolveu com outro homem.<br/>\n<br/>Ele tem uma filha com a primeira esposa e a cria.<br/>\n<br/>A primeira esposa parece ter muito apego à criança.<br/>\n<br/>A atual esposa foi recebida como segunda esposa no ano retrasado, e este era o primeiro filho deles.<br/>\n<br/>Além disso, a própria (atual esposa) se divorciou do ex-marido devido ao mau comportamento dele e casou-se com o atual.<br/>\n<br/>Haveria algum ressentimento da primeira esposa? E onde devemos ministrar <i>Johrei</i> principalmente? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso há muitas toxinas medicinais.<br/>\n<br/>É engraçado, mas quando se diz que as contrações estão fracas e se aplica uma injeção, elas ficam ainda mais fracas. É curioso, não é?<br/>\n<br/>O fato de essa pessoa não ter sensação para urinar ou defecar significa que as toxinas medicinais estão consolidadas na parte inferior.<br/>\n<br/>Se fizer com paciência, vai sair. E na medida em que sair, ela vai se curando.<br/>\n<br/>Obesidade generalizada... significa que está consolidado nos rins.<br/>\n<br/>É tudo toxina medicinal. Devem ser remédios fitoterápicos (Kanpouyaku).<br/>\n<br/>A intoxicação por remédios fitoterápicos é assim.<br/>\n<br/>Os remédios fitoterápicos também são coisas terríveis. Não tem nenhuma relação espiritual.<br/>\n<br/>Portanto, como acabei de dizer... é a parte inferior.<br/>\n<br/>É um problema quando as toxinas medicinais vão o tempo todo para baixo. Para o ânus ou partes íntimas, sabe?<br/>\n<br/>Vocês devem ministrar <i>Johrei</i> aí e fazê-las sair. A dormência também é devido às toxinas medicinais. Se fizerem assim, ela irá melhorar gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Remédios Fitoterápicos são Terríveis por Causa da Grande Quantidade'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Remédios Fitoterápicos são Terríveis por Causa da Grande Quantidade\"</font></b>　(1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Embora a estreptomicina e a hidrazida sejam toxinas medicinais severas, no caso da micina, quantas injeções ou acima de que quantidade passa a haver risco de vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não se sabe. Essas coisas dependem do corpo da pessoa.<br/>\n<br/>Há pessoas com força física que não têm problemas mesmo tomando cinquenta injeções de micina, e há aquelas que ficam muito fracas com dez ou vinte; então, depende da força física da pessoa.<br/>\n<br/>Além disso, quando os médicos a utilizam, falam em unidades de centenas de milhares, mas isso também não significa muita coisa.<br/>\n<br/>Às vezes, a força física que o médico avalia é apenas aquela, e quando o médico acha que precisa ser mais forte, ele aplica mais forte, então não há como saber.<br/>\n<br/>Não há necessidade de se preocupar com isso.<br/>\n<br/>\n<br/>Além disso, se a pessoa se submeteu a tratamentos médicos por muito tempo, há diversos remédios.<br/>\n<br/>Há os que existiam antes da criação da micina, e há os remédios fitoterápicos.<br/>\n<br/>Esses remédios fitoterápicos é que são assustadores.<br/>\n<br/>Talvez os remédios fitoterápicos sejam mais temíveis que a micina ou a penicilina.<br/>\n<br/>Porque a quantidade deles é grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Quantidade de Pus na Excreção de Toxinas de Remédios Fitoterápicos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Quantidade de Pus na Excreção de Toxinas de Remédios Fitoterápicos\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"A dureza ou maciez das toxinas varia de acordo com o número de anos em que estão consolidadas e o tipo da toxina?<br/>\n<br/>Por que ocorrem diferenças na velocidade de dissolução, sendo umas mais lentas e outras mais rápidas?<br/>\n<br/>Quando a toxina se dissolve, de quantas vezes é o aumento do seu volume?<br/>\n<br/>É possível que as toxinas consolidadas se quebrem ou rachem, causando dor aguda?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As causas da diferença na dureza das toxinas são várias, não é apenas uma ou duas.<br/>\n<br/>Depende da natureza do remédio tomado, da força da ação purificadora da pessoa e também do ambiente em que ela vive.<br/>\n<br/>Difere até pela profissão.<br/>\n<br/>As toxinas de quem usa muito a cabeça se acumulam na cabeça, as de quem trabalha com as mãos se acumulam nas mãos; difere de acordo com a parte que é usada.<br/>\n<br/>E também difere pelos pensamentos da pessoa. Como há várias razões, não se pode generalizar.<br/>\n<br/>\n<br/>A diferença na velocidade de dissolução também varia por muitos motivos.<br/>\n<br/>Varia também pelo ministro que está aplicando o <i>Johrei</i>, pela força do poder espiritual dele.<br/>\n<br/>E também depende das palavras que ele fala.<br/>\n<br/>Se a conversa atinge o ponto crucial, a pessoa pensa: 'É verdade'.<br/>\n<br/>E se o coração for diferente, também muda. É a questão de ter mais ou menos sinceridade. Afinal, os corações se comunicam entre si.<br/>\n<br/>\n<br/>Sobre quantas vezes a toxina aumenta de volume, bem, mesmo um nódulo de cerca de um <i>sun</i> (3 cm) de diâmetro, quando se dissolve, chega a ficar deste tamanho (cerca de 24 a 27 cm).<br/>\n<br/>Se alguém tomar remédios fitoterápicos de uso contínuo por um ano, não se sabe quantos litros ou dezenas de litros de pus vão sair.<br/>\n<br/>Ou talvez centenas de litros. Os remédios ocidentais geralmente têm uma quantidade relativamente menor, mas se tomados por muito tempo, a quantidade também se torna enorme.<br/>\n<br/>Há quem tome remédios fitoterápicos no lugar de chá, mas mesmo nesses casos, a água é eliminada e o remédio permanece no corpo.<br/>\n<br/>Pode-se considerar que, quando isso se dissolve e sai, a quantidade volta a ser quase a mesma de quando foi tomado.<br/>\n<br/>É isso que sai em forma de catarro, excrementos e afins.<br/>\n<br/>Quanto a quebrar ou rachar, isso não acontece.<br/>\n<br/>Porque não é algo tão duro assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Inchaço e Cor Roxa no Rosto que Aumentam com o Johrei'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Inchaço e Cor Roxa no Rosto que Aumentam com o Johrei\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma viúva de quarenta e quatro anos. Embora receba <i>Johrei</i> há vários meses, o inchaço e a cor roxa no rosto aumentaram, e às vezes ela treme incontrolavelmente durante o <i>Johrei</i>. Qual o motivo disso? O que fazer para curar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser intoxicação por remédios fitoterápicos. Se melhorar os rins, sairá na urina. Além disso, deve haver encosto de espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pele que se Fere com a Luz Solar'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pele que se Fere com a Luz Solar\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de quarenta e um anos; não apenas sob a incidência direta do sol, mas mesmo usando um guarda-chuva, devido ao calor abafado, seu corpo todo esquenta e ele sofre insuportavelmente,<br/>\n<br/>e qualquer parte que receba um pouco de luz direta incha, a superfície se fere e, logo depois, descasca junto com uma pele fina.<br/>\n<br/>Essa tendência é especialmente grave no verão.<br/>\n<br/>Ouvi dizer que, desde sete ou oito anos atrás, no inverno, se ele se aproximar de um braseiro, apresenta os mesmos sintomas; seria isso espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é espiritual. É um sangue tóxico especial.<br/>\n<br/>Sangue tóxico especial quer dizer que, em suma, os pais ou avós tomaram remédios estranhos.<br/>\n<br/>Dizendo que isso e aquilo eram remédios, tomavam de tudo;<br/>\n<br/>por exemplo, dizendo que testículos de macaco fazem bem, ou que fazer infusão com a parte vermelha da garça é bom; é toxina por terem tomado esse tipo de coisa estranha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Gennoshouko é o Pior'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+1\"><font size=\"+2\">Gennoshouko é o Pior</font></font>\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\"E depois, o 'Gennoshouko' (Geranium thunbergii)... Este é o pior de todos.<br/>\n<br/>O 'Gennoshouko' é suicídio.<br/>\n<br/>Pessoas que tomaram muito disso acabam não se curando.<br/>\n<br/>Antigamente, eu atendi muitas dessas pessoas... Por isso, cheguei a advertir para não se comprometerem em tratar pessoas que tomaram muito 'Gennoshouko'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]