[
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Recente Aspecto da Sociedade'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'O Recente Aspecto da Sociedade'</b></font> (Publicado em 24 de junho de 1953)<br/>\n<br/>\"Observando atentamente o aspecto da sociedade atual, há demasiados pontos incompreensíveis. Escreverei sobre o motivo disso.<br/>\n<br/>Haverá várias razões para isso, mas a primeira é o grande número de incêndios, de grande, médio e pequeno portes, ocorridos recentemente em vários lugares, cujos danos chegam a valores consideráveis.<br/>\n<br/>Qualquer pessoa há de pensar que deve haver alguma causa desconhecida pelo homem para isso. Além do mais, quanto aos acidentes de trânsito — sejam colisões, descarrilamentos, quedas, etc. —, as perdas de vidas humanas e animais a cada ocorrência não podem ser menosprezadas.<br/>\n<br/>Entre outras coisas, o mais maligno é a forma como se menospreza a vida humana, como brigas, agressões e assassinatos por motivos fúteis; esse estado de coisas não pode ser compreendido por uma mente normal.<br/>\n<br/>Também é o caso de matar facilmente uma pessoa para roubar uma quantia insignificante de dinheiro; como estrangular um motorista de táxi para roubar apenas mil ou dois mil ienes. Encaram a vida humana como <i>heiri</i> (calçados velhos e inúteis).<br/>\n<br/>\n<br/>O que foi exposto acima diz respeito aos homens, mas em relação às mulheres, também há muitas coisas lamentáveis.<br/>\n<br/>O que considero mais deplorável entre elas é a decadência do conceito de castidade.<br/>\n<br/>Nós também não queremos impor rigidez como na época feudal, mas, talvez por reação a isso, a situação atual não pode ser considerada senão um exagero, não importa como se pense.<br/>\n<br/>Recentemente, ao caminhar pela cidade, a cena de prostitutas andando de braços dados com soldados estrangeiros, de forma pública e até orgulhosa, pode ter o argumento de que é inevitável, mas qualquer um sentirá isso como uma espécie de vergonha nacional.<br/>\n<br/>Comparando, o certo é não mostrar às pessoas, tanto quanto possível, as partes sujas do corpo humano.<br/>\n<br/>\n<br/>Escrevi acima o que me veio à mente, mas afinal, onde estão as causas disso tudo? É através da nossa Medicina Espiritual que se pode compreender bem.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>nunca houve uma época em que o homem usasse tantos remédios como hoje</b></font>.<br/>\n<br/>Em outras palavras, <font color=\"#ff0000\" size=\"+1\"><b>ao introduzir grandes quantidades de remédios no corpo, e como a vida cultural moderna exige o uso excessivo do cérebro, essa substância tóxica chamada remédio se concentra e solidifica em direção ao cérebro</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Esse local é a região da nuca (parte posterior da cabeça) e nas proximidades do bulbo raquidiano</b></font>. Portanto, se tocar essa parte em qualquer pessoa, certamente perceberá isso, além de haver inevitavelmente a <font color=\"#ff0000\" size=\"+1\"><b>febre branda necessária para que essa solidificação se dissolva</b></font>.<br/>\n<br/>Com isso, como essa <font color=\"#ff0000\" size=\"+1\"><b>solidificação pressiona os vasos sanguíneos do cérebro</b></font>, ocorre constantemente uma leve <font color=\"#ff0000\" size=\"+1\"><b>anemia cerebral</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>febre branda afeta o cérebro, entorpecendo a sua atividade.</b></font><br/>\n<br/>Por essa razão, <font color=\"#ff0000\" size=\"+1\"><b>dificilmente haverá uma pessoa hoje em dia que não apresente sintomas como dor de cabeça, peso na cabeça, mente nublada, irritação, incapacidade de concentrar os pensamentos, depressão e pessimismo.</b></font><br/>\n<br/>Na medicina, isso é chamado de <font color=\"#ff0000\" size=\"+1\"><b>neurastenia</b></font>.<br/>\n<br/>Então, tem início a atividade de eliminação da solidificação das toxinas dos remédios. Ou seja, a ação de purificação.<br/>\n<br/>Isto se torna a causa de resfriados, diarreia, doenças gástricas, pulmonares, cardíacas, insônia, doenças mentais, disenteria, ekiri (disenteria infantil severa), etc., mas como a medicina não compreende absolutamente nada disso e aplica tratamentos contrários, o número de doentes só pode aumentar e não diminuir.<br/>\n<br/>No entanto, não há outro lugar além da nossa Igreja Messiânica (Meshiya-Kyo) que compreenda esse princípio de forma exaustiva. Além disso, como o método para curá-lo completamente é a nossa Terapia do <i>Johrei</i>, as pessoas que apresentam os referidos sintomas devem, a qualquer custo, parar primeiro de tomar remédios e vir à nossa religião.<br/>\n<br/>Através disso, os referidos sofrimentos desaparecerão como se tivessem sido limpos com um pano, tornando possível levar uma vida alegre e agradável e, socialmente, dissolvendo-se os acidentes, crimes, miséria, conflitos, etc. Se for assim, o que seria esta religião senão aquela que constrói o Paraíso Terrestre?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa dos Acidentes e Conflitos é a Febre Branda Devido às Toxinas na Nuca'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'A Causa dos Acidentes e Conflitos é a Febre Branda Devido às Toxinas na Nuca'</font></b> (25 de maio de 1952)<br/>\n<br/>\"Os jornais dizem que a disenteria está bastante generalizada neste ano, e realmente, mesmo fazendo tanto frio... mesmo ainda não sendo verão, muitos casos de disenteria estão surgindo continuamente em vários lugares.<br/>\n<br/>Neste ano, quando chegar o auge do verão, haverá um número enorme de casos. Talvez até bata um recorde.<br/>\n<br/>\n<br/>Já falei certa vez sobre a causa da disenteria, mas, em suma, é <b><font color=\"#ff0000\" size=\"+1\">usar o cérebro e tomar remédio.</font></b><br/>\n<br/>Essa é a <font color=\"#ff0000\" size=\"+1\"><b>causa da disenteria</b></font>.<br/>\n<br/>As pessoas de hoje usam muito o cérebro. Por causa da vida social, é inevitável não usá-lo.<br/>\n<br/>Além disso, há muitas coisas difíceis. Precisam se preocupar e quebrar a cabeça.<br/>\n<br/>Por conseguinte, a cabeça fica muito ruim. Estão forçando o cérebro excessivamente.<br/>\n<br/>Soma-se a isso a ingestão de remédios, e as toxinas medicinais inevitavelmente se concentram aqui (na nuca).<br/>\n<br/>Eu não atendo pacientes em geral ultimamente, mas quando examino alguém da minha família ou pessoas próximas que não se sentem bem, é tudo aqui (na nuca).<br/>\n<br/>Nove em cada dez pessoas.<br/>\n<br/>Ocorre a purificação disso, que é o sangue tóxico.<br/>\n<br/>Ele se dissolve, desce e se acumula no abdômen, saindo em forma de diarreia.<br/>\n<br/>E isso é a disenteria.<br/>\n<br/>A medicina faz um grande alvoroço culpando apenas as bactérias, mas na verdade, isso é algo muito bom.<br/>\n<br/>\n<br/>Em outras palavras, como o homem fica com a cabeça pesada quando [a toxina] se acumula aqui, e não é só a cabeça, o sangue tóxico se concentra aqui o tempo todo, ele fica irritado e com a mente nublada.<br/>\n<br/>Ocorrem muitos acidentes de trânsito — nos Estados Unidos também é assim (afinal, morrem mais pessoas em acidentes de trânsito lá do que morreram na guerra) —, e no Japão também há muitas estatísticas, e morre-se muito em acidentes de trânsito.<br/>\n<br/>A causa disso é a febre que surge aqui (na nuca) e deixa a pessoa com a mente nublada.<br/>\n<br/>Por isso é que colidem. É porque a cabeça não está boa.<br/>\n<br/>Dizer que a cabeça não está boa significa que está ocorrendo uma purificação aqui (na nuca).<br/>\n<br/>\n<br/>Além disso, brigar ou matar por motivos fúteis... o que aconteceu no Dia do Trabalhador outro dia também teve como causa, afinal, isto (a nuca).<br/>\n<br/>E também a sensação de desconforto.<br/>\n<br/>Interpretar as coisas não com boa intenção, mas com malícia.<br/>\n<br/>Sentir-se mal sem motivo aparente. E quando algo os instiga um pouco, tornam-se violentos.<br/>\n<br/>Tornar-se violento é como um estado de desespero.<br/>\n<br/>\n<br/>Por isso, as coisas mais abomináveis do mundo têm isto (a nuca) como causa.<br/>\n<br/>Ou seja, são nódulos de toxinas medicinais.<br/>\n<br/>Em vez de dizer que foi Deus quem fez isso, eles são eliminados naturalmente pela purificação.<br/>\n<br/>E isso é a disenteria.<br/>\n<br/>Portanto, não há nada mais excelente do que a disenteria.<br/>\n<br/>Ao contrair disenteria, a pessoa torna-se saudável e sua cabeça melhora.<br/>\n<br/>\n<br/>Apesar disso, o que é cômico é que dizem para lavar as mãos assim que voltar de fora, pensando que a bactéria da disenteria é algo bem grande.<br/>\n<br/>Mesmo que se lavem as mãos, as bactérias grudam aqui e ali.<br/>\n<br/>Se fosse algo visível a olho nu... como lama, poderia sair se lavado, mas algo tão pequeno como uma bactéria gruda imediatamente, mesmo depois de lavar.<br/>\n<br/>Fazer algo tão trabalhoso é, na verdade, muito digno de pena.<br/>\n<br/>Como não há outra alternativa, no fim das contas, a recomendação para a disenteria é dizer para não comer em excesso, mas comer em excesso e a disenteria não têm relação alguma.<br/>\n<br/>Comer em excesso apenas dilata o estômago; afinal, não se está bebendo sangue em excesso.<br/>\n<br/>Mesmo que se coma em excesso, isso apenas vira fezes.<br/>\n<br/>Além disso, dizer para lavar as mãos é realmente coisa de criança.<br/>\n<br/>Depois disso, não sabem mais o que fazer.<br/>\n<br/>Aí se preocupam e gastam muito dinheiro.<br/>\n<br/>Por isso, do nosso ponto de vista, é realmente digno de pena.<br/>\n<br/>Da próxima vez escreverei sobre isso no jornal, mas, mesmo escrevendo, os fiéis vão entender, porém as outras pessoas só acharão estranho.<br/>\n<br/>De qualquer forma, é esse tipo de situação.<br/>\n<br/>Portanto, para os fiéis, a disenteria, pelo contrário, é uma coisa excelente se for contraída, e acho que apenas essa tranquilidade já é algo grandioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa dos Acidentes são as Toxinas de Medicamentos na Região Occipital e no Bulbo Raquidiano'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa dos Acidentes são as Toxinas de Medicamentos na Região Occipital e no Bulbo Raquidiano\"</font></b> (5 de junho de 1953)<br/>\n<br/>\"Em seguida, farei com que leiam um artigo que escrevi de forma um tanto interessante.<br/>\n<br/>(Artigo \"A Situação Atual do Mundo\")<br/>\n<br/>\n<br/>O mau funcionamento da cabeça do ser humano de hoje é algo terrível.<br/>\n<br/>Em outras palavras, como a atividade mental é lenta, isso se reflete no comportamento e nas ações.<br/>\n<br/>Motoristas e afins não conseguem agir com sensibilidade diante de coisas como desviar rapidamente.<br/>\n<br/>Por isso causam acidentes.<br/>\n<br/>Além disso, a causa da ocorrência de incêndios é que, embora não fosse nada se tivessem cuidado com um pequeno fogo, acabam se descuidando nesse ponto.<br/>\n<br/>Com isso, não apagam o que deveria ser apagado.<br/>\n<br/>Diz-se que a causa dos incêndios florestais é o fogo do cigarro; eles não apagam o que bastaria apagar com facilidade.<br/>\n<br/>Por isso, acaba se tornando um grande incêndio florestal. O grande incêndio florestal de Hokkaido, ocorrido recentemente, atingiu cerca de vinte mil hectares.<br/>\n<br/>Além disso, mesmo que se construam casas e mais casas, elas se queimam; cerca de um terço deve estar queimando.<br/>\n<br/>Por isso dizem que sofrem com a escassez de moradias, mas se não houvesse incêndios, não existiria o problema da escassez de moradias.<br/>\n<br/>Eles fazem o planejamento adequado apenas para o número de pessoas, mas esse tal planejamento também é estranho; dizem que, como são necessárias centenas de milhares de casas por ano no momento, a construção dessas centenas de milhares resolverá a crise imobiliária, mas não incluem os incêndios no planejamento.<br/>\n<br/>Por isso não é suficiente. Em lugares como Tóquio, estão fazendo por sorteio e diz-se que, com dez tentativas, geralmente se é contemplado;<br/>\n<br/>desta vez passou para onze, e mesmo assim não deu, e daqui para a frente ser contemplado com doze vezes significa que a demanda está aumentando mais do que o que se consegue construir.<br/>\n<br/>\n<br/>Dessa forma, em relação a acidentes em vários aspectos, não é apenas com doenças; esse tipo de coisas também ocorre frequentemente.<br/>\n<br/>Tudo isso é o funcionamento da cabeça.<br/>\n<br/>A causa disso são as toxinas de medicamentos localizadas na região occipital e no bulbo raquidiano.<br/>\n<br/>A vida cultural de hoje é algo cômico se soubermos a verdade.<br/>\n<br/>Isso é assim também nas questões do mundo em geral, mas eu mesmo, na vida cotidiana, fico surpreso com a insensibilidade dos seres humanos de hoje.<br/>\n<br/>Mais do que surpreso, fico incomodado. Tudo é lento.<br/>\n<br/>É a lerdeza e o mau funcionamento da cabeça.<br/>\n<br/>Acabam errando ou se atrasando em coisas banais.<br/>\n<br/>Isso também, se as toxinas daqui desaparecerem, não haverá tais coisas.<br/>\n<br/>Eu sou rápido demais, por isso os que estão ao meu redor ficam confusos e em apuros.<br/>\n<br/>Mesmo para ir a algum lugar, geralmente acho que já estão prontos e, ao chegar lá, não tem ninguém e os preparativos não estão feitos.<br/>\n<br/>A ponto de eu pensar em voltar e tirar um cochilo antes de ir.<br/>\n<br/>E se as toxinas da região occipital desaparecerem, a maioria das pessoas conseguirá fazer as coisas nesse nível.<br/>\n<br/>Para caminhar também, eu sou rápido demais; ao caminhar com os jovens, ando moderando o passo.<br/>\n<br/>Como eles dizem: 'De fato, <i>Meishu-Sama</i> é muito rápido, não conseguimos acompanhar', eu lhes digo: 'Isso é por causa da idade'.<br/>\n<br/>Dizem-me que sou rápido demais, mas quando as toxinas desaparecerem, não digo que seja todo e qualquer um, mas a maioria das pessoas ficará mais rápida.<br/>\n<br/>Além disso, quando a cabeça funciona, a eficiência aumenta muito e não há desperdício, o que é economicamente vantajoso.<br/>\n<br/>Pode não chegar ao meu nível, mas certamente ficarão mais sensíveis.<br/>\n<br/>Isso é, afinal, por causa das toxinas de medicamentos. Como os fiéis têm as toxinas de medicamentos bem reduzidas e ainda estão nesse nível, não dá para saber o quão insensíveis são as pessoas do mundo.<br/>\n<br/>Como essas pessoas são motoristas de automóveis, é natural que ocorram acidentes.<br/>\n<br/>Li sobre essa causa agora mesmo; assim, desse modo, o <i>Johrei</i> não apenas cura doenças, mas também tem um grande efeito em relação a essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Cérebro e as Ações Ficam Lentos Devido às Toxinas dos Remédios'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Cérebro e as Ações Ficam Lentos Devido às Toxinas dos Remédios\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Além disso, como as pessoas de hoje estão com a cabeça extremamente insensível, por causa disso ocorrem incêndios e vários acidentes. Os fiéis já sabem, mas escrevi sobre essa causa.<br/>\n<br/>(Artigo \"A Situação Atual do Mundo\")<br/>\n<br/>\n<br/>Quando essas toxinas de medicamentos diminuem, o corpo fica muito leve e ágil.<br/>\n<br/>Portanto, os movimentos tornam-se ágeis, e a cabeça, da mesma forma, torna-se sensível.<br/>\n<br/>Porém, <font color=\"#ff0000\" size=\"+1\"><b>como as pessoas de hoje estão cheias de medicamentos</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a cabeça é insensível e as ações são lentas e pesadas</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>é natural que ocorram vários acidentes</b></font>.<br/>\n<br/>Mesmo conduzindo automóveis ou trens, se as ações forem sensíveis e ágeis, no momento em que veem, desviam num piscar de olhos.<br/>\n<br/>Mas como as ações são lentas e pesadas, não conseguem desviar no instante em que veem.<br/>\n<br/>Em relação a incêndios também, como o recente incêndio florestal em Hokkaido, em que queimaram cerca de vinte mil hectares, é algo terrível.<br/>\n<br/>Diz-se que a maior parte da causa disso é o fogo de cigarro; jogam a bituca fora, mas se tivessem atenção, ao acharem que é perigoso, a apagariam logo, mas não possuem essa atenção.<br/>\n<br/>Nos Estados Unidos e em outros lugares também, parece haver muitos acidentes, sendo muito frequentes os acidentes de automóveis, e isso também se deve à insensibilidade dos americanos.<br/>\n<br/>Sendo que tal mau funcionamento da cabeça é a causa de vários prejuízos e ansiedades da sociedade, até sob esse aspecto, os remédios são algo assustador.<br/>\n<br/>Apesar disso, dizem que a partir de amanhã vão tomar bastante remédio novamente, então, se devo chamá-los de tolos ou do que devo chamá-los, não há palavras para expressar.<br/>\n<br/>No passado, eu também tomei muitos remédios; no meu caso, mais do que insensível, eu me tornei preguiçoso para tudo.<br/>\n<br/>Por isso, no resultado, é como se fosse a mesma coisa que insensível.<br/>\n<br/>\n<br/>Porém, como estou sempre ministrando <i>Johrei</i> em mim mesmo, compreendo bem que, à medida que os medicamentos diminuem gradativamente, eu me torno mais sensível.<br/>\n<br/>Por isso, mesmo comparando com os jovens de hoje, a diferença é enorme. Os jovens são lerdos.<br/>\n<br/>Mesmo ao caminhar, quando há jovens me acompanhando, eu modero o passo.<br/>\n<br/>Como me dizem: '<i>Meishu-Sama</i> é rápido, não conseguimos mesmo acompanhá-lo', eu lhes digo: 'Isso é por causa da idade'.<br/>\n<br/>Por isso, parece que é todo dia, mas muitas vezes eu acho que já chegaram e estão preparados e, ao ir ver, eles ainda não chegaram; eu sou mais rápido.<br/>\n<br/>Por isso, o ritmo não bate, o que me causa transtornos.<br/>\n<br/>Recentemente também disse a um jovem: 'Vocês precisam se tornar como os batedores de carteira'.<br/>\n<br/>Se eu me tornasse um batedor de carteiras, faria bastante sucesso; para fugir eu também sou rápido.<br/>\n<br/>Por isso eu disse que tem de se ter a atitude de um batedor de carteiras.<br/>\n<br/>Apenas não devem pegar as coisas dos outros.<br/>\n<br/>Nas outras coisas, basta ser igual ao batedor de carteiras.<br/>\n<br/>Ou seja, é tornar-se ágil.<br/>\n<br/>Quando se fica assim, encontram-se rapidamente os pontos cruciais das coisas e, com isso, não há desperdício e a eficiência aumenta.<br/>\n<br/>Polir a alma significa isso. É atentar para qualquer coisa.<br/>\n<br/>Na OFUDESAKI da Oomoto, há uma passagem que diz: 'Por favor, deem atenção e cuidado a todas as coisas'.<br/>\n<br/>\n<br/>Portanto, é questão de estar atento. Contudo, as pessoas que não estão atentas são muito numerosas.<br/>\n<br/>Não prestam atenção em pequenas coisas.<br/>\n<br/>Isso é porque o funcionamento da cabeça é lento.<br/>\n<br/>Se as pessoas se empenharem e praticarem isso, a diferença será enorme.<br/>\n<br/>Ou seja, a pessoa diz algo e, com apenas uma palavra, você logo capta do que se trata.<br/>\n<br/>Pensa-se: 'Como diz este tipo de coisa, possui aquele tipo de natureza'.<br/>\n<br/>E ao escutar um pouco a história da pessoa que veio, perceber rapidamente 'Ah, ele veio com tal propósito' é algo extremamente útil.<br/>\n<br/>Além disso, ao ir a outra casa, logo ao entrar e ver os tamancos (geta), se houver uns de aparência ruim, como se estivessem apodrecendo, penso que o bolso dele não está folgado.<br/>\n<br/>Até pelos doces que as crianças estão comendo; ao ver que estão comendo docinhos baratos e insignificantes, percebo 'Ah, entendi'.<br/>\n<br/>Eu costumo ver a estampa das gravatas.<br/>\n<br/>Consigo perceber se o sujeito tem um gosto elevado ou inferior.<br/>\n<br/>E também, se ele estiver usando bem apertada, percebo que é uma pessoa metódica; ou, se não, se é descuidada.<br/>\n<br/>Observar essas coisas é conveniente e vantajoso em todos os aspectos.<br/>\n<br/>Então o coração da outra pessoa muda e faz várias coisas, seus pensamentos mudam; se for na fé, ela pode avançar ou retroceder, mas através dessas coisas é possível ter uma noção.<br/>\n<br/>\n<br/>Uma coisa engraçada: é melhor parar com essa história de querer ver as coisas de forma espiritual.<br/>\n<br/>Isso porque, como é preciso ter uma habilidade especial, não funciona.<br/>\n<br/>Como eu entendo, eu faço com frequência, mas também devemos observar muito materialmente.<br/>\n<br/>Isso é do aspecto científico.<br/>\n<br/>Por isso, deve haver tanto o lado espiritual quanto o científico, mas primeiramente deve-se agir de forma científica.<br/>\n<br/>Além disso, isso é algo que qualquer um consegue fazer, e é de extrema importância.<br/>\n<br/>Por isso, mesmo quando eu construo um museu de arte ou qualquer outra coisa, é muito rápido e prático.<br/>\n<br/>É porque eu enxergo o ponto crucial das coisas. Para construir o anexo, no início eu estipulei as bases em cerca de vinte minutos e dei as instruções; depois, vim mais duas vezes, e apenas com vinte ou trinta minutos de instruções tudo foi feito exatamente como eu imaginava.<br/>\n<br/>Isso acontece porque eu olho para o ponto crucial e dou instruções no ponto crucial; por isso a eficiência aumenta.<br/>\n<br/>\n<br/>Portanto, mesmo para curar doenças, eu sempre toco a testa, mas só pela febre na testa eu entendo a maior parte.<br/>\n<br/>Além disso, a febre também varia, havendo a febre profunda e a febre superficial.<br/>\n<br/>Na febre de local superficial, o lado profundo do núcleo não está quente.<br/>\n<br/>E quando é profunda, é quente a partir do núcleo, e o local superficial não está tão quente.<br/>\n<br/>Isso tem uma natureza ruim. Nesses casos, a purificação é pesada.<br/>\n<br/>Dessa forma, consegue-se entender a gravidade ou leveza.<br/>\n<br/>Também sei na hora sobre a ocorrência de tosse ou eliminação de catarro.<br/>\n<br/>Quando penso que é 'aqui', a tosse certamente ocorre e o catarro sai.<br/>\n<br/>Ao acontecer isso, é porque existe toxina lá.<br/>\n<br/>Se fizerem dessa forma, mesmo no <i>Johrei</i>, o efeito surgirá rapidamente.<br/>\n<br/>Isso também é a sensibilidade dos nervos. Portanto, em tudo, se tiverem essa atitude mental, a diferença será enorme.<br/>\n<br/>Do início, não se consegue ser assim, mas se mantiverem essa atitude, à medida que se acostumarem, o desperdício desaparecerá.<br/>\n<br/>Além disso, mesmo quando vocês forem e falarem sobre Deus, precisam discernir se o interlocutor começa a demonstrar interesse, ou se o faz superficialmente e de má vontade.<br/>\n<br/>E, se for algo superficial, vocês devem parar; se não for, devem agir com zelo.<br/>\n<br/>Dessa forma, como há um ponto crucial, se vocês atuarem nesse ponto, a outra pessoa perceberá repentinamente e dirá que quer entrar para a fé.<br/>\n<br/>Devem se empenhar com isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas Atuais São Lentas Porque Acumulam a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Pessoas Atuais São Lentas Porque Acumulam a Toxina dos Remédios\"</font></b> (7 de junho de 1953)<br/>\n<br/>\"E também, atualmente na sociedade, ocorrem acidentes e várias outras coisas; os membros provavelmente já sabem na sua maioria, mas, como os novos membros também precisam saber disso, escrevi um pouco a respeito.<br/>\n<br/>(Ensaio \"O Aspecto do Mundo Atual\")<br/>\n<br/>\n<br/>As pessoas de hoje têm um funcionamento cerebral ruim. Não são sensíveis.<br/>\n<br/>Por isso, inevitavelmente, ocorrem acidentes e coisas do tipo.<br/>\n<br/>No recente incêndio florestal em Hokkaido, cerca de vinte mil hectares (<i>cho-bu</i>) foram queimados, o que é um enorme prejuízo;<br/>\n<br/>dizem que a principal causa disso foi uma bituca de cigarro. Mesmo que a pessoa fume na montanha e jogue a bituca fora, se ela fosse atenta, perceberia imediatamente se ali é um local com grama seca ou não;<br/>\n<br/>mas, como o funcionamento de sua cabeça é lento, ela não percebe, joga fora e vai embora distraidamente.<br/>\n<br/>Portanto, mesmo dirigindo um automóvel, se houver a sensibilidade de desviar imediatamente quando algo vem na direção oposta, tudo bem; mas, como leva tempo para tentar desviar, acaba colidindo.<br/>\n<br/>São lentas em tudo.<br/>\n<br/>Isso não seria problema na época dos palanquins (<i>kago</i>), quando não havia automóveis nem nada do tipo, como antigamente; mas, como hoje estamos em uma era de extrema velocidade, a cabeça não consegue acompanhar.<br/>\n<br/>E não é apenas que não consegue acompanhar, eles estão fazendo com que não consigam acompanhar.<br/>\n<br/>\n<br/>Por isso, é absolutamente necessário fazer com que não haja toxinas na região occipital (parte de trás da cabeça).<br/>\n<br/>Entretanto, como injetam a toxina dos remédios e a acumulam, os seres humanos de hoje dão trabalho.<br/>\n<br/>Apesar de o corpo ser lento, eles precisam andar rápido; isso é realmente trágico.<br/>\n<br/>Os membros da Igreja tiveram a toxina dos remédios bastante reduzida, por isso estão muito bem, mas as pessoas comuns são, de fato, muito lentas.<br/>\n<br/>Por serem lentas, o funcionamento da cabeça é ruim.<br/>\n<br/>\n<br/>Por isso, em tudo que se vê ou se ouve, a falta de inteligência aparece com frequência.<br/>\n<br/>Não percebem as pequenas coisas.<br/>\n<br/>Mesmo caminhando por aí, seja na cidade ou no campo, há caminhos estreitos ou caminhos estranhos; se cortassem uma árvore, arrancassem o mato ou tirassem as pedras que estão rolando, o caminho ficaria bom para andar, mas não fazem isso.<br/>\n<br/>Não percebem nada.<br/>\n<br/>Portanto, se prestassem atenção em pequenos detalhes, as coisas se tornariam muito mais convenientes e melhores, mas não percebem nem isso e têm preguiça.<br/>\n<br/>Há muito essa questão de acharem trabalhoso, de serem desleixados.<br/>\n<br/>Com as coisas ao redor também ocorre muito isso.<br/>\n<br/>Com um pequeno detalhe, colocando um graveto ali, ou tirando um pouco, ou levantando algo, se tornaria muito conveniente, mas não prestam atenção a esse tipo de coisa e acabam agindo assim por preguiça; isso porque, devido à toxina dos remédios, nada funciona.<br/>\n<br/>\n<br/>Por isso, mesmo a forma de as pessoas de hoje andarem é lenta.<br/>\n<br/>Nesse ponto, eu estou sempre com problemas.<br/>\n<br/>Pode ser que eu seja rápido demais, mas, como não fazem com antecedência tudo o que deveria ser feito, eu acabo indo na frente, e por isso há ocasiões em que estou sempre repreendendo.<br/>\n<br/>Com esse tipo de atitude, é natural que vários acidentes ocorram.<br/>\n<br/>Por causa disso, os prejuízos são inúmeros.<br/>\n<br/>\n<br/>E, além disso, ainda há outras coisas.<br/>\n<br/>É o fato de terem pensamentos malignos demais.<br/>\n<br/>Como estão sempre pensando em enganar em algo ou tendo pensamentos estranhos, a parte boa da cabeça não funciona.<br/>\n<br/>Ou seja, como a parte maligna da cabeça é que funciona, as coisas não dão certo ou ocorrem falhas por causa disso.<br/>\n<br/>A raiz disso também é a toxina dos remédios, portanto, trata-se de eliminar essa toxina dos remédios.<br/>\n<br/>\n<br/>Eu também, no passado, tinha muita toxina de remédios, mas, como fui me auto-ministrando <i>Johrei</i> e retirando-a gradativamente, meu corpo foi ficando mais leve, e o funcionamento da minha cabeça também está melhorando.<br/>\n<br/>Por isso, outro dia eu dei uma bronca, falando para o grupo de homens, dizendo-lhes que eles precisavam se tornar como batedores de carteira.<br/>\n<br/>Ou seja, precisavam ser afiados e ágeis. Porém, não estava dizendo para serem batedores de carteira, mas sim que precisavam ser ágeis como os batedores de carteira.<br/>\n<br/>Costumo pensar assim: se eu me tornasse um batedor de carteira, faria muito sucesso.<br/>\n<br/>Minha rapidez na hora de fugir seria a ponto de os olhos nem conseguirem acompanhar.<br/>\n<br/>Sendo assim, através disso, obtém-se um enorme benefício.<br/>\n<br/>E dizem que os batedores de carteira e afins conseguem saber quanto dinheiro há ali.<br/>\n<br/>Dizem que conseguem saber quanto há apenas por segurar a carteira, então é preciso chegar a esse nível.<br/>\n<br/>\n<br/>Mesmo na fé, mesmo conversando, eu percebo rápido se a pessoa é alguém que consegue entender as conversas sobre Deus ou se é alguém que, de forma alguma, entenderá.<br/>\n<br/>Dessa forma, como li há pouco, consigo entender se ela está do lado dos que serão salvos ou do lado dos que não serão salvos.<br/>\n<br/>Mesmo nas doenças, quando dizem que dói a cabeça ou dói o traseiro, na hora de saber onde está a causa, tenho uma noção observando qual é a índole dessa pessoa e também qual é a sua forma de sofrer.<br/>\n<br/>E percebo também pela cor do rosto.<br/>\n<br/>Um semblante muito ruim é intoxicação por remédios da medicina chinesa.<br/>\n<br/>Os remédios ocidentais não afetam muito a cor do rosto.<br/>\n<br/>Se me perguntarem qual causa os danos mais terríveis, é a medicina chinesa.<br/>\n<br/>O fato de a expectativa de vida ter aumentado ultimamente se deve a não tomarem os remédios chineses.<br/>\n<br/>As pessoas de hoje não tomam remédios chineses, tomam remédios ocidentais; com isso, a cor do rosto não fica ruim e a doença é curada mais rápido. Não se torna algo persistente.<br/>\n<br/>Por isso dizem que a expectativa de vida aumentou, mas isso se dá por tomarem os remédios ocidentais em vez dos chineses, o que é algo que não se percebe facilmente.<br/>\n<br/>Sendo assim, o semblante ruim é devido aos remédios da medicina chinesa.<br/>\n<br/>Portanto, os americanos, por exemplo, têm um semblante relativamente bom, e isso é devido aos remédios ocidentais.<br/>\n<br/>Doenças muito persistentes frequentemente são intoxicação por remédios da medicina chinesa, no entanto, a medicina ocidental, hoje em dia, para não ficar atrás, também tem aplicado injeções e outras coisas.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Funcionamento do Cérebro do Homem Moderno é Lento Devido à Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Funcionamento do Cérebro do Homem Moderno é Lento Devido à Toxina dos Remédios\"</font></b> (15 de julho de 1953)<br/>\n<br/>\"Falarei um pouco sobre doenças. Acredito que vocês entenderam o que eu disse outro dia, de que 'para curar a tuberculose, é preciso amolecer os ombros'.<br/>\n<br/>Amolecendo os ombros, em primeiro lugar, o apetite aumenta, de modo que a pessoa não sofre de debilidade.<br/>\n<br/>E então, quando as toxinas da cabeça, do pescoço e dos ombros se dissolvem, elas vão temporariamente para o estômago e depois saem em forma de diarreia. Essa é a ordem.<br/>\n<br/>Mas essas toxinas se acumulam temporariamente no abdômen e, nos homens, claro, saem pelo ânus, mas nas mulheres é mais comum que se transformem em <i>koshike</i> (leucorreia).<br/>\n<br/>Isso é porque o homem tem um orifício e a mulher tem dois, então o corpo é feito de forma muito conveniente.<br/>\n<br/>Nesse caso, varia muito dependendo da natureza da toxina. As que se dissolvem e descem rápido e as que não descem; isso também tem a ver com o fato de a toxina ser pesada ou leve.<br/>\n<br/>As toxinas pesadas não descem rápido, então são lentas. Sendo lentas, tendem a se solidificar nas partes que a pessoa mais usa.<br/>\n<br/>Por isso, se você ministra <i>Johrei</i> o tempo todo, como usa os nervos dos ombros, a toxina tende a se solidificar nos braços.<br/>\n<br/>Também se solidifica em uma proporção razoável nas costas. Depois vai descendo aos poucos e se solidifica na região lombar.<br/>\n<br/>Isso se torna a causa da falta de ar. A causa da falta de ar está entre as costas e as axilas, na região intercostal.<br/>\n<br/>E também se torna a causa da asma. Portanto, mesmo sendo asma, a causa está fortemente localizada ao redor da cabeça e do pescoço, então deve-se ministrar <i>Johrei</i> com isso em mente.<br/>\n<br/>Além disso, como eu disse uma vez recentemente, por causa das toxinas acumuladas perto do cóccix, isso se torna causa da falta de ar.<br/>\n<br/>As pessoas que costumam ficar sem fôlego ao caminhar, e especialmente as que ficam sem fôlego ao subir ladeiras, é por causa das toxinas acumuladas perto do cóccix.<br/>\n<br/>Digo isso porque, como o quadril fica pesado, as pernas consequentemente ficam pesadas.<br/>\n<br/>Nesse caso, como exige esforço físico, a respiração fica ofegante.<br/>\n<br/>Mesmo com a minha idade, sou muito rápido ao subir montanhas ou ladeiras, chegando a ser mais rápido do que os jovens.<br/>\n<br/>A ponto de que, se houver um jovem mais fraco, eu até mesmo controlo o meu ritmo por ele.<br/>\n<br/>O que quero dizer com isso? Como eu recebo <i>Johrei</i> constantemente na região lombar, minha região lombar é muito leve.<br/>\n<br/>Em outras palavras, não conseguir subir ladeiras rapidamente ocorre por causa da falta de ar.<br/>\n<br/>Isso acontece porque a região lombar dói ou sofre pressão.<br/>\n<br/>Por causa disso, dá trabalho físico e a respiração ofega.<br/>\n<br/>Essas pessoas devem ministrar <i>Johrei</i> em si mesmas no meio da região lombar.<br/>\n<br/>Fazendo isso, melhorarão consideravelmente.<br/>\n<br/>Por isso, ao entrar em trens e bondes, vocês devem conseguir entrar antes das outras pessoas.<br/>\n<br/>Dizendo assim parece maldade, mas não é isso. É que as pessoas de hoje têm as costas e quadris pesados, então não conseguem ser ágeis.<br/>\n<br/>Mas do nosso lado, como a região lombar é leve e o corpo se move com agilidade, conseguimos embarcar mais rápido que os outros, o que é vantajoso.<br/>\n<br/>Porém, isso é natural, então não há o que fazer.<br/>\n<br/>Não é que estejamos empurrando os outros, mas como eles são lentos, nós ficamos mais rápidos em comparação.<br/>\n<br/>\n<br/>Outra coisa é que, em vez de dizer que as pessoas de hoje têm a cabeça ruim, o funcionamento do cérebro delas é que é lento.<br/>\n<br/>Não funcionam com agilidade.<br/>\n<br/>Ou seja, devido às toxinas no pescoço e na cabeça, a atividade cerebral está entorpecida.<br/>\n<br/>Portanto, o cérebro também precisa funcionar com agilidade.<br/>\n<br/>Assim, no meu caso, ao mesmo tempo em que meu corpo é leve, meu cérebro funciona agilmente.<br/>\n<br/>Ainda agora, ao vir para cá, quando visto mais um <i>haori</i> (casaco de quimono), sinto uma sensação de lerdeza e peso.<br/>\n<br/>Fica parecendo que estou arrastando uma roupa pesada.<br/>\n<br/>Então, como a gola parecia um pouco larga, eu disse 'a gola está larga'. A empregada comparou e disse: 'Não, é igual, não tem diferença'.<br/>\n<br/>Eu respondi: 'Não, não é possível. Meça e compare com uma régua'. Ao medir com a régua, a diferença era de cerca de um <i>bu</i> (cerca de 3 mm).<br/>\n<br/>Por que isso acontece? Porque os nervos delas não são ágeis.<br/>\n<br/>Essas coisas acontecem o tempo todo.<br/>\n<br/>Por isso, assim como o corpo se torna ágil, a cabeça também deve funcionar com agilidade.<br/>\n<br/>Eu sempre digo que a mulher precisa ser perspicaz, mas as cabeças das mulheres de hoje não são ágeis.<br/>\n<br/>São obtusas.<br/>\n<br/>Mas as mulheres da Igreja Messiânica não são assim.<br/>\n<br/>Por isso, é vantajoso que o cérebro funcione agilmente em conjunto com a agilidade do corpo.<br/>\n<br/>Como entendem rápido, basta olhar de relance para logo compreenderem, reduzindo os erros.<br/>\n<br/>\n<br/>No fim das contas, é a toxina. Hoje em dia há muitos acidentes de carro, por exemplo, e isso é porque a cabeça não funciona com agilidade.<br/>\n<br/>Ou seja, a toxina dos remédios subiu para a cabeça.<br/>\n<br/>Os fiéis já sabem bem disso, então não é necessário dizer, mas, no fim das contas, a causa de várias doenças de hoje, ao descer de cima para baixo, solidifica-se em alguns lugares.<br/>\n<br/>Além disso, quanto ao fígado e ao pâncreas, é diferente.<br/>\n<br/>Isso vem do estômago.<br/>\n<br/>O remédio ingerido gradativamente flui para fora, e se se solidificar no fígado, afeta o fígado; se for para o pâncreas, causa diabetes.<br/>\n<br/>Além do mais, é um assunto estranho, mas até no <i>koshike</i> das mulheres há vários tipos.<br/>\n<br/>Quando o <i>koshike</i> se acumula, dá febre.<br/>\n<br/>E quando as mulheres têm febre nas partes inferiores, ela reflete na região frontal do cérebro.<br/>\n<br/>O lóbulo frontal e a região genital estão intimamente ligados.<br/>\n<br/>Por isso, quando uma mulher se sente deprimida, é porque há febre na região genital.<br/>\n<br/>Nesses casos, ministrando <i>Johrei</i> na cabeça e também na parte inferior, a melhora é grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina dos Remédios\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Trecho citado) Chegado a este ponto, devo relatar mais um fato de grande importância.<br/>\n<br/>Aquele que é portador da toxina dos remédios sofre as más influências mencionadas abaixo.<br/>\n<br/>Quanto maior a quantidade, mais acentuadas elas são; contudo, a sociedade em geral não percebe isso de forma alguma.<br/>\n<br/>1. Ter constante sensação de indisposição.<br/>\n<br/>2. O funcionamento do cérebro torna-se lento.<br/>\n<br/>3. Os movimentos do corpo tornam-se flácidos. (Omissão)<br/>\n<br/>\n<br/>3. A lentidão dos movimentos do homem moderno também é extremamente acentuada.<br/>\n<br/>Como isso ocorre com a maior parte do povo, não se dão conta do fato.<br/>\n<br/>O andar lento do homem da cidade, de modo especial, chega a ser surpreendente.<br/>\n<br/>Isso ocorre porque o corpo está pesado e entorpecido.<br/>\n<br/>Habilidades como as dos antigos samurais e mestres de artes marciais que, numa fração de segundo, esquivavam-se como pássaros voando, ou dos mensageiros (<i>hikyaku</i>) que, num único dia, cobriam distâncias de vinte <i>ri</i> (aproximadamente 80 km), em percurso de ida e volta, com a maior naturalidade, são absolutamente impossíveis para as pessoas da atualidade.<br/>\n<br/>Originariamente, os japoneses têm um corpo muito leve e são mais ágeis em seus movimentos do que os estrangeiros.<br/>\n<br/>A excelência particular dos aviadores japoneses é a melhor prova disso.<br/>\n<br/>Portanto, não é exagero afirmar que a raiz de toda a infelicidade e conflitos humanos encontra-se na toxina dos remédios.<br/>\n<br/>Diante disso, eu imagino quão radiante seria o surgimento de uma sociedade humana isenta dessas toxinas.<br/>\n<br/>Um ser humano completamente livre da toxina dos remédios tem lucidez mental, sente-se plenamente revigorado e transborda de vivacidade.\" (De \"<i>ASU NO IJUTSU</i> - Vol. 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Contribuição de Dedicante: \"Acidentes de Trânsito\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de Dedicante: \"Acidentes de Trânsito\"</font></b> por Chosei Momochi (Publicado em 30 de abril de 1952)<br/>\n<br/>\"Recentemente, os acidentes de trânsito vêm aumentando de forma incrivelmente notável.<br/>\n<br/>Por isso, é com profundo pesar que vemos inúmeras vidas preciosas serem dizimadas em vão em um único instante.<br/>\n<br/>E diante de tantas tragédias sucessivas, tanto as autoridades quanto o setor privado estão redobrando as medidas de prevenção de acidentes; contudo, por que não se observa uma tendência de redução proporcional a esses esforços?<br/>\n<br/>Sobretudo em acidentes automobilísticos, por que presenciamos de forma tão marcante falhas que poderiam ter sido facilmente evitadas por quem possui um mínimo de bom senso ao volante, e que não parecem ser decorrentes de mero descuido, embriaguez ou falha mecânica?<br/>\n<br/>Obviamente, como os envolvidos e os motoristas temem acidentes mais do que qualquer um, não há como se esquecerem da tensão que a direção exige ou deixarem de se prevenir constantemente contra o descuido.<br/>\n<br/>Além disso, embora acidentes causados por desatenção ou embriaguez existam desde os tempos antigos, a recente frequência em proporções inéditas,<br/>\n<br/>visto que não há acidente sem causa, indica a existência de uma causa primordial e desconhecida por todos, além dessas.<br/>\n<br/>\n<br/>Originariamente, por mais que haja diversos motivos, o acidente em si é, fundamentalmente, uma manifestação da purificação das máculas espirituais.<br/>\n<br/>No entanto, sob a perspectiva física, nós compreendemos que a principal causa reside na purificação da solidificação das toxinas no bulbo raquidiano (medula oblonga) do motorista.<br/>\n<br/>Essas toxinas localizadas no bulbo raquidiano e na região do pescoço prejudicam acentuadamente a atividade cerebral, causando diversas anomalias generalizadas.<br/>\n<br/>Quando se solidificam, apresentam sintomas como anemia cerebral, tontura, insônia, vômito, etc. E quando são purificadas e se dissolvem, provocam letargia, mal-estar, confusão mental, etc.,<br/>\n<br/>tornando a pessoa quase incapacitada. Contudo, quando essas solidificações de toxinas são dissolvidas por meio do <i>Johrei</i>,<br/>\n<br/>frequentemente experienciamos uma sensação de leveza imediata, como se recuperássemos nosso próprio cérebro; a visão se ilumina como se tivéssemos saído para um Mundo de Luz, e a capacidade cerebral torna-se ativa.<br/>\n<br/>E como o motorista concentra constantemente a tensão nervosa no cérebro e nos olhos durante a condução, as toxinas tendem a se acumular e solidificar no bulbo raquidiano.<br/>\n<br/>Devido a essa purificação, ele se fatiga com facilidade e, sem perceber, perde a agudeza mental, entorpecendo a sua intuição diante de possíveis problemas. Os movimentos dos seus membros ficam lerdos e, numa fração de segundo, ele erra na tomada de decisões emergenciais.<br/>\n<br/>\n<br/>Com base nisso, pode-se afirmar que a dissolução das toxinas solidificadas no bulbo raquidiano por meio do <i>Johrei</i> da nossa religião é um requisito indispensável também para erradicar os acidentes de trânsito.<br/>\n<br/>Como o ser humano moderno insere grandes quantidades de toxinas de remédios e de fertilizantes no corpo e usa primariamente o cérebro, essas toxinas se acumulam nele. Não há quem não tenha solidificações no bulbo raquidiano e todos perdem a capacidade de discernimento adequado.<br/>\n<br/>E isso não se restringe apenas aos acidentes de trânsito, mas é a causa primordial de todas as tragédias e sofrimentos humanos, como doenças, guerras, miséria, crimes, males sociais, etc.<br/>\n<br/>Contudo, na medicina atual, a própria existência dessas solidificações – que constituem a causa dos descarrilamentos e ruínas em todas as áreas – é algo inimaginável, logo, não há métodos para dissolvê-las.<br/>\n<br/>Apenas pelo fato de dissolver essas solidificações, pode-se constatar quão grandiosa é a salvação do <i>Johrei</i> da nossa religião.<br/>\n<br/>\n<br/>Além disso, como o poder exercido por <i>Meishu-Sama</i> não pode ser corrompido nem mesmo pela força da bomba atômica, garantir a segurança da própria máquina<br/>\n<br/>e tornar absolutamente impossível a ocorrência de acidentes com mortos e feridos são milagres que acontecem facilmente.<br/>\n<br/>Acrescento que incontáveis relatos comprovando essa possibilidade chegam a este jornal atualmente.<br/>\n<br/>Cabe ressaltar que, agora que este mundo está em transição da Noite para o Dia, sem que ninguém perceba, o elemento espiritual fogo (<i>Kaso</i>) está aumentando em quantidade e intensidade dia após dia.<br/>\n<br/>Como esse elemento fogo possui um poder de purificação absoluto, todas as impurezas vêm sendo purificadas naturalmente. Assim,<br/>\n<br/>o recente aumento de problemas, mudanças, desastres e acidentes em todos os setores é, de fato, a manifestação dessa purificação.<br/>\n<br/>Portanto, apenas observando o aumento dos acidentes de trânsito, podemos compreender este período de transição que estamos vivendo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Homem Moderno Tem a Cabeça Realmente Ruim'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'O Homem Moderno Tem a Cabeça Realmente Ruim'</font></b> (7 de maio de 1952)<br/>\n<br/>\"Escrevi agora de forma sucinta sobre a viagem que fiz recentemente a Nara e Kyoto, e vou pedir que leiam.<br/>\n<br/>(Ensinamento 'NARA BIJUTSU ANGYA')<br/>\n<br/>Desta vez, exatamente no Museu de Nara, estava sendo realizada a Exposição dos Períodos Hakuho e Tenpyo.<br/>\n<br/>A Tríade de Amida... esta é grande, não é? É quase em tamanho natural. E também o Buda de bronze dourado do nascimento de Shakyamuni.<br/>\n<br/>Havia essas obras, e ambas são maravilhosas, mas uma delas é grande demais, de modo que é absolutamente impossível transferi-la para Tóquio ou para estes lados.<br/>\n<br/>Além disso, havia mais de dez Budas de bronze dourado, sutras, utensílios budistas e outras coisas em quantidade considerável, mas, com exceção das duas peças mencionadas, as do meu museu de arte são superiores.<br/>\n<br/>Sendo assim, eu fiquei de muito bom humor.<br/>\n<br/>Em quantidade, é verdade que o museu tinha mais, porém tenho peças muito melhores do que as que há no museu.<br/>\n<br/>Quanto aos sutras, os do museu são quase todos do período Tenpyo, mas eu também possuo os do período Tang da China, e há de vários tipos.<br/>\n<br/>A respeito dos utensílios budistas, como tenho uma variedade maior, pretendo não perder para eles.<br/>\n<br/>Essa parte da arte budista que possuo é apenas uma fração.<br/>\n<br/>E com essa fração, no geral, sou superior ao Museu de Nara. Acho que não ficamos atrás.<br/>\n<br/>Por esse motivo, acho realmente estranho que, tendo coisas como as várias artes budistas que vi desta vez sido criadas há mil e duzentos ou trezentos anos, as de hoje não cheguem aos seus pés.<br/>\n<br/>Apesar de várias coisas estarem progredindo, tais obras, longe de progredirem, pelo contrário, chegam a estar regredindo.<br/>\n<br/>\n<br/>Se me perguntarem o motivo disso, isso é algo que as pessoas em geral não percebem logo, mas, sem dúvida, há uma razão.<br/>\n<br/>O porquê é que as pessoas daquela época tinham a cabeça muito boa. As pessoas de hoje... é claro que os artistas também, mas a cabeça ficou muito pior.<br/>\n<br/>O porquê é que, simplesmente dizer que a cabeça é boa ou ruim, refere-se ao interior das pessoas daquela época.<br/>\n<br/>O interior era bom. O interior das pessoas de hoje tem se tornado cada vez pior e tem ficado superficial.<br/>\n<br/>Ou seja, na superfície, a cabeça ficou melhor... nas pessoas de hoje. Com isso, o interior tornou-se fraco e sutil. Aí está a diferença.<br/>\n<br/>Eu, de certa forma, diria que sou do tipo com bom interior.<br/>\n<br/>Por isso, o nível de cabeça ruim das pessoas de hoje é realmente surpreendente.<br/>\n<br/>A cabeça é realmente ruim. Mais do que qualquer coisa, mesmo a Igreja Messiânica curando tantas doenças assim, eles não entendem.<br/>\n<br/>Mesmo os médicos, ao verem e ouvirem bastante a respeito disso, apenas inclinam a cabeça em dúvida, e não lhes surge a ideia de, então, pesquisarem sobre o assunto.<br/>\n<br/>Bem, pensam que deve ser por alguma condição e arranjam uma justificativa apenas para se conformar, e acabam encerrando o assunto por aí.<br/>\n<br/>Desse modo, foram se tornando ruins.<br/>\n<br/>Além disso, tenho enviado o Jornal Eiko ao Ministério da Saúde há um ano.<br/>\n<br/>Sem dúvida, todos devem estar lendo, mas não há sequer uma pessoa que venha dizer algo.<br/>\n<br/>Portanto, até mesmo isso mostra que têm a cabeça realmente ruim. Não apenas em assuntos desse tipo, mas em todos os setores.<br/>\n<br/>Tanto na política quanto na economia, têm a cabeça realmente ruim. Por isso, aqueles que são importantes no governo... ministros e a classe intelectual reúnem várias mentes e ficam o ano inteiro apenas fazendo consultas. E mesmo assim, são realmente ruins... de cabeça.<br/>\n<br/>\n<br/>O recente problema da revolta do Partido Comunista também é assim. Eles prendem os suspeitos um a um de uma ponta à outra, mas, ao prendê-los, esqueceram-se de transportá-los para o Departamento de Polícia Metropolitana.<br/>\n<br/>Sendo assim, devido à impossibilidade de realizar o transporte, os policiais tinham que ficar junto daqueles que agarravam.<br/>\n<br/>Com isso, podendo prender mais, como ficaram junto deles, não conseguiam prender outros em seguida, e por isso a eficiência não aumentou.<br/>\n<br/>Então, sem dúvida, pensaram muito e se preparam para as prisões, mas se esqueceram de transportá-los.<br/>\n<br/>Uma coisa é o reflexo de tudo, e tudo tem se tornado assim... por causa da cabeça ruim.<br/>\n<br/>\n<br/>Então, se perguntarem se são apenas os japoneses, as pessoas do Ocidente também têm a cabeça ruim.<br/>\n<br/>Em especial, é assustador o quão ruim é a cabeça dos americanos.<br/>\n<br/>Estão negociando a questão do cessar-fogo com a China Comunista, e com isso os americanos – pessoas importantes costumam dizer desde o ano passado que a paz será finalmente estabelecida, mas por mais que esperem, nada dá certo. Agora, decidiram que definitivamente não dará certo.<br/>\n<br/>Ridgway também, em conversas recentes, dizia que finalmente iria se concretizar, mas não vai dar certo.<br/>\n<br/>Não vai dar certo desde o início. É apenas uma protelação. Eu já venho dizendo isso há tempos. Eles estão apenas ganhando tempo. E mesmo assim, chegaram a acreditar nisso um pouco.<br/>\n<br/>Por isso, não conseguem ter uma visão do futuro. Porque é uma inteligência superficial.<br/>\n<br/>Desse modo, a superfície tornou-se muito boa, de modo que as pessoas de hoje falam com uma esperteza superficial.<br/>\n<br/>\n<br/>Os políticos falam de coisas realmente superficiais e transparentes, mas não têm absolutamente nenhuma profundidade ou visão do futuro.<br/>\n<br/>Isso é igual à medicina, é igual à terapia sintomática. Apavorar-se depois que as coisas acontecem.<br/>\n<br/>Por isso, as figuras importantes do Partido Comunista, que agora são oito pessoas, até hoje estão escondidas e não se sabe delas. Bem, neste ponto o Partido Comunista talvez tenha a cabeça melhor.<br/>\n<br/>\n<br/>Por conseguinte, a área artística também se tornou assim.<br/>\n<br/>Portanto, a razão pela qual a arte de hoje não consegue produzir obras boas é a cabeça ruim e a relação econômica. Por isso, não se podem fazer coisas boas.<br/>\n<br/>\n<br/>Além disso, o motivo de as pessoas de hoje terem a cabeça ruim é por causa dos remédios. As toxinas dos remédios subiram para a cabeça.<br/>\n<br/>É que as pessoas de hoje têm muito mais remédios no corpo do que as das épocas Hakuho e Tenpyo.<br/>\n<br/>Além disso, naquela época eram ervas, raízes, madeiras e cascas, mas hoje em dia entram remédios muito mais fortes.<br/>\n<br/>E com isso, as pessoas atuais usam a cabeça muito mais do que naquela época.<br/>\n<br/>Usar a cabeça, não quer dizer que seja para coisas boas. É para se preocupar. E falar em preocupação é, provavelmente, sobre impostos. Não se sabe o quanto usam a cabeça por causa dos impostos.<br/>\n<br/>Por usar a cabeça, o sangue tóxico sobe para ela. Não se sabe o quão ruim isso tem se tornado.<br/>\n<br/>O fato de a disenteria estar em voga ultimamente se deve às toxinas dos remédios e aos impostos. Como a disenteria é o sangue tóxico da cabeça, mesmo dizendo que a causa da epidemia de disenteria são os impostos, os homens de hoje jamais vão entender.<br/>\n<br/>Por esse motivo, se o olhar alcançar o interior e a cabeça funcionar, compreende-se a raiz da questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Doença Cerebral do Homem Moderno'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Doença Cerebral do Homem Moderno\"</b></font> (15 de julho de 1952)<br/>\n<br/>\"Como atrasei o início da escrita de 'A Criação da Civilização' devido ao Museu de Arte e a várias outras coisas, voltei a escrevê-lo com a intenção de concluí-lo rapidamente.<br/>\n<br/>Escrevi sobre os fundamentos. Ou seja, a civilização até agora não é a verdadeira civilização.<br/>\n<br/>Escrevo sobre o que é a verdadeira civilização.<br/>\n<br/>A raiz do problema é o mal. Trata-se de eliminar esse mal.<br/>\n<br/>As diversas outras culturas são maravilhosas.<br/>\n<br/>No entanto, o erro está em utilizá-las para o mal.<br/>\n<br/>Se as utilizarmos para o bem, serão algo grandioso.<br/>\n<br/>\n<br/>Até mesmo a bomba atômica é assustadora porque é usada para matar pessoas.<br/>\n<br/>Se a usassem como força motriz ou fonte de algo, seria excelente.<br/>\n<br/>Se usassem a bomba atômica como força motriz, poderiam dispensar o carvão e o petróleo.<br/>\n<br/>Afinal, com algo do tamanho de um grão de feijão seria possível mover automóveis e aviões.<br/>\n<br/>Em suma, apenas eliminando o mal, o Paraíso Terrestre poderá ser construído.<br/>\n<br/>A razão pela qual todos sofrem atualmente é devido ao mal dos seres humanos.<br/>\n<br/>Por isso, os mais assustadores são a guerra e a doença.<br/>\n<br/>E a causa dos atuais movimentos do Partido Comunista, bem como os roubos e assassinatos por motivos fúteis e coisas do tipo, todos são o mal.<br/>\n<br/>Mas, mesmo tratando-se do mal, atirar diretamente coquetéis molotov ou realizar movimentos de destruição, isso é um mal evidente.<br/>\n<br/>\n<br/>Além disso, o mal de roubar e outras coisas é conhecido, mas, mais do que isso, considerar o mal como bem e praticar o mal dessa forma, é o mais assustador.<br/>\n<br/>Porque quem o faz acredita ser o bem e se dedica a isso com afinco...<br/>\n<br/>O grande chefe disso tudo é, como sempre digo, a medicina.<br/>\n<br/>Dizem que 'a medicina é uma arte benevolente', e acreditam tratar-se de uma arte de extrema bondade.<br/>\n<br/>Por meio da medicina, criam doenças, agravam-nas e acabam ceifando até a vida.<br/>\n<br/>Não há mal tão assustador quanto este. Não há mal tão profundo quanto este.<br/>\n<br/>Se removermos esse mal da humanidade, o mal desaparecerá.<br/>\n<br/>\n<br/>Vários pensamentos equivocados, coisas destrutivas... tudo isso é doença.<br/>\n<br/>É doença mental.<br/>\n<br/>Certa vez, afirmei que todos os japoneses sofrem de doença mental, mas, ou seja, também há tipos de doenças mentais.<br/>\n<br/>Aquelas que parecem doenças mentais são fáceis de identificar, sendo internadas em hospitais e afins; mas as que não parecem doenças mentais são as mais temíveis.<br/>\n<br/>E, ao falar da causa das doenças, como publiquei recentemente no jornal EIKO, é o remédio.<br/>\n<br/>O remédio turva o sangue. Ao turvá-lo, o sangue turvo sobe para a cabeça.<br/>\n<br/>Por isso a cabeça fica ruim. Quando a cabeça fica ruim, a capacidade de julgamento das coisas perde a precisão.<br/>\n<br/>Realmente, os julgamentos se tornam equivocados.<br/>\n<br/>\n<br/>Portanto, o maior problema hoje é... por exemplo, quando falamos de políticos, deputados e afins, eles são considerados pessoas superiores às pessoas comuns; e certamente, se não fossem superiores, não alcançariam tal ascensão;<br/>\n<br/>mas essas pessoas ilustres, em certos momentos... em reuniões ou deliberações, consultam-se e discutem dia após dia sobre problemas insignificantes.<br/>\n<br/>Bem, debatem durante dias e por várias vezes coisas que, do nosso ponto de vista, seriam compreendidas em cerca de cinco minutos.<br/>\n<br/>Por isso, o parlamento se prorroga com sucessivos adiamentos. O adiamento desta vez foi de quatro ou cinco vezes...<br/>\n<br/>Isso ocorre porque a capacidade de julgamento é ruim.<br/>\n<br/>Para qualquer problema, a conclusão é apenas uma. A melhor forma de agir é apenas uma.<br/>\n<br/>Mas não conseguem encontrá-la porque a cabeça é ruim.<br/>\n<br/>Isso porque a causa é a toxina dos remédios.<br/>\n<br/>\n<br/>Por conseguinte, o fato de serem, como eu disse outro dia, 'inteligentes na superfície, mas tolos na essência', ocorre por essa razão.<br/>\n<br/>Portanto, de qualquer modo, ao abolir totalmente os remédios... quando eles desaparecerem, a cabeça ficará muito melhor.<br/>\n<br/>A cabeça ficará melhor e as doenças contagiosas desaparecerão.<br/>\n<br/>Aquelas bactérias surgem a partir das toxinas dos remédios.<br/>\n<br/>Mesmo as bactérias, há bactérias boas e bactérias ruins.<br/>\n<br/>As bactérias boas são necessárias, mas as bactérias ruins brotam das toxinas dos medicamentos.<br/>\n<br/>Não sabem disso. Não conseguem descobrir.<br/>\n<br/>Sendo assim, de qualquer forma, precisamos pelo menos melhorar um pouco mais a cabeça do ser humano.<br/>\n<br/>A educação também é fundamental, mas a educação, de certo modo, visa tornar a pessoa inteligente na superfície.<br/>\n<br/>Bem, é torná-la sábia em conhecimentos.<br/>\n<br/>Assim, ao adquirir conhecimentos, a capacidade de julgamento naturalmente deveria melhorar; no entanto, como a capacidade de atividade do cérebro em sua essência é ruim, o cérebro não funciona para fazer o julgamento fundamental das coisas.<br/>\n<br/>Em suma, o centro do cérebro não funciona, funcionando apenas a periferia.<br/>\n<br/>\n<br/>Contudo, acreditam absurdamente no remédio.<br/>\n<br/>Também sai nos jornais que eles consideram a recém-criada hidrazida e afins como algo extraordinário e ficam ávidos para tomá-la, mas ela piora propositalmente... não é algo que cure a doença pulmonar.<br/>\n<br/>Todos os remédios são entorpecentes. Eles melhoram temporariamente.<br/>\n<br/>É exatamente como quando uma pessoa de cabeça ruim injeta um entorpecente, sua cabeça fica clara.<br/>\n<br/>Por isso, até para escrever romances, aquilo está na moda.<br/>\n<br/>Para escrever um rascunho com urgência, usando aquilo, consegue-se escrever incrivelmente bem.<br/>\n<br/>E assim acabam viciados. Não é apenas o entorpecente. Isso vale para todos os remédios.<br/>\n<br/>Por falta de apetite, ao tomar o remédio, o apetite aumenta temporariamente e parece fazer bem.<br/>\n<br/>Por isso, tomam um após o outro e, no fim, isso vira um hábito e gradativamente desenvolvem sintomas de intoxicação.<br/>\n<br/>No entanto, os que fazem muito efeito rapidamente são controlados como entorpecentes, mas não compreendem os que têm efeito lento. Não conseguem descobrir.<br/>\n<br/>Portanto, os que agem rapidamente são banidos como entorpecentes, enquanto os de efeito lento são considerados bons e são incentivados; essa forma ignorante de agir revela a lerdeza do cérebro.<br/>\n<br/>Além disso, estão completamente habituados a isso.<br/>\n<br/>É para lhes ensinar e lhes fazer compreender isso que nos empenhamos duramente.<br/>\n<br/>É a superstição de achar que tais entorpecentes não são entorpecentes.<br/>\n<br/>E, ao dizermos isso, chamam a nós de supersticiosos.<br/>\n<br/>A esse ponto chega a lerdeza de sua cabeça.<br/>\n<br/>Por isso, falando do homem moderno, no mínimo, ele sofre de doença cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Toxina dos Remédios'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina dos Remédios\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Aqui devo expor mais uma questão de suma importância.<br/>\n<br/>Trata-se do fato de que os portadores de toxinas de medicamentos sofrem as más influências descritas a seguir, que são tanto mais graves quanto maior for a quantidade retida, embora as pessoas da sociedade não percebam isso de forma alguma.<br/>\n<br/>1. Sensação constante de mal-estar.<br/>\n<br/>2. O funcionamento do cérebro torna-se lento.<br/>\n<br/>3. Os movimentos do corpo tornam-se vagarosos.<br/>\n<br/>Explicarei em detalhes sobre os três itens acima. (Omissão)<br/>\n<br/>\n<br/>2. Os homens modernos estão com o cérebro extremamente lento.<br/>\n<br/>Consequentemente, a falta de memória também é assustadora.<br/>\n<br/>Por conseguinte, as palestras de pessoas que hoje ocupam posições importantes quase não podem ser feitas sem o uso de rascunhos, mas ouço dizer que antigamente portar um rascunho era considerado motivo de vergonha.<br/>\n<br/>No final do período do Xogunato, pessoas como Sugita Genpaku e Takano Choei, ao traduzirem a ciência holandesa, conseguiram realizá-lo mesmo sem livros de referência suficientes; penso que o cérebro deles devia ser extraordinariamente bom.<br/>\n<br/>Nos dias de hoje, quase não devem existir pessoas assim.<br/>\n<br/>Além disso, assim como Benkei recitou a lista de contribuições olhando para um papel em branco no posto de controle de Ataka, e Hieda no Are memorizou todos os extensos volumes do Kojiki, a superioridade do cérebro dos japoneses era, de fato, incomparável no mundo.<br/>\n<br/>Por outro lado, os homens modernos parecem não compreender suficientemente com explanações simples e claras.<br/>\n<br/>Parecem não conseguir compreender a menos que se explique de forma repetitiva, minuciosa e detalhada, citando diversas evidências e exemplos.<br/>\n<br/>Originalmente, uma pessoa com bom cérebro consegue captar o sentido com apenas uma palavra.<br/>\n<br/>Há um ditado antigo que diz: 'Ao ouvir um, conhece dez', mas o máximo que os homens modernos conseguem é 'ao ouvir dez, conhecer um'.<br/>\n<br/>Têm também a tendência de valorizar mais a teoria do que a prática e, por isso, a medicina e afins inclinam-se para a teoria, tendendo a ignorar a prática.<br/>\n<br/>Também, quando o governo implementa novas instalações ou políticas, por mais que se esforcem em divulgá-las persistentemente ao povo através de rádios, jornais, cartazes, etc.,<br/>\n<br/>o fato de o povo não compreender e nem as executar prontamente, acredito ser inteiramente porque o cérebro da nação em geral hoje se encontra entorpecido.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Toxina dos Remédios'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina dos Remédios\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Ademais, os homens modernos estão com o cérebro extremamente lento. O resultado disso é que as palestras de pessoas que ocupam posições importantes hoje não podem ser realizadas quase sem o uso de rascunhos.<br/>\n<br/>Isso pode ser para evitar contradições no sentido da palestra, erros na ordem ou paralisações, mas deve ser também por falta de confiança no próprio cérebro.<br/>\n<br/>Além disso, a maioria dos homens modernos tem dificuldade de compreender explanações simples. Não conseguem se convencer a não ser que se explique de forma repetitiva e detalhada, citando diversas provas e exemplos.<br/>\n<br/>Originalmente, se o cérebro for bom, ao ouvir sobre um assunto, a pessoa é capaz de deduzir coisas relacionadas a ele.<br/>\n<br/>Ainda, hoje em dia, nas nações consideradas civilizadas no mundo, a começar pelos governos até os órgãos privados, a realidade é que não conseguem obter a resposta apropriada para todos os problemas sem realizar reuniões reiteradas vezes e reunir os cérebros de muitas pessoas para lapidar as ideias de diversas maneiras, a ponto de surgirem termos como \"diplomacia de conferências\".<br/>\n<br/>Especialmente, as frequentes reuniões em repartições públicas e empresas no Japão ilustram bem isso, mas, com certeza, o desperdício de tempo deve ser enorme.<br/>\n<br/>E pela mesma razão, quando o governo implementa novas instalações ou políticas, se não fizer uma propaganda insistente para o povo usando rádio, jornais, cartazes, de todas as formas possíveis, a mensagem não entra na cabeça dos cidadãos.<br/>\n<br/>Observando tudo isso, vemos que tomar medidas para remover os medicamentos dos homens modernos, cujo cérebro é inversamente proporcional ao avanço da cultura, seria de fato o assunto mais premente de todos.<br/>\n<br/>Com as teorias e os exemplos reais mencionados acima, o leitor deve ter compreendido o quanto os medicamentos são temíveis.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sino de Alerta para a Salvação do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sino de Alerta para a Salvação do Mundo\"</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\"O fato de que a causa de todas as doenças é o remédio é algo que eu sempre venho afirmando, mas<br/>\n<br/>o público em geral, que desconhece isso, acredita piamente que, ao contrair uma doença, ela será curada com remédios, e assumindo que ela será curada desde que se descubra um bom remédio, os especialistas de cada país mergulham em suas pesquisas, esforçando-se desesperadamente para descobrir novos medicamentos.<br/>\n<br/>No entanto, hoje, em uma era em que os medicamentos são considerados onipotentes, minha teoria afirma que, longe de curar doenças, os remédios, pelo contrário, as criam, então não há como não se surpreender; mas, como esta é a verdade, gostaria que primeiro lessem este texto com a mente em branco.<br/>\n<br/>\n<br/>Como mencionado acima, se as doenças são criadas pelos medicamentos e, além disso, os remédios usados para tentar curá-las servem como estímulo [agravante], não deve haver problema mais grave do que esse.<br/>\n<br/>Repito: assim que se contrai uma doença, invariavelmente usa-se remédio, e, como o sofrimento é aliviado, embora temporariamente, isso é confundido com o processo de cura, e foi assim que a medicina de hoje foi criada; portanto, se os doentes souberem disso e refletirem sobre o processo atual e o passado, sem se prender a qualquer preconceito, compreenderão muito bem.<br/>\n<br/>Outra coisa que quero dizer é que os malefícios dos remédios não causam apenas doenças.<br/>\n<br/>É um fato que eles se tornam a causa de toda infelicidade.<br/>\n<br/>Por exemplo, mesmo no caso da Sra. Shigeko, esposa do escritor Fusao Hayashi, que cometeu suicídio recentemente, parece que a causa do suicídio também envolveu as relações do marido com outras mulheres, mas a causa principal foi o agravamento de um esgotamento nervoso.<br/>\n<br/>Este esgotamento nervoso também tem, sem dúvida, a toxina dos remédios como causa principal.<br/>\n<br/>Acima de tudo, diz-se que a referida senhora sofria de insônia severa a ponto de os soníferos não fazerem mais efeito, logo ela estava sofrendo de uma intoxicação terrível por soníferos.<br/>\n<br/>Além disso, dizem que ela detestava muito a ideia de ser internada, o que provavelmente se devia à sua experiência de internação anterior, na qual, por usarem remédios fortes no hospital, ela aprendeu a lição por causa da dor e do sofrimento. Dessa forma, as consequências dos malefícios dos remédios têm criado inúmeras tragédias.<br/>\n<br/>\n<br/>Pelo exposto acima, devem ter compreendido que a maioria daquilo que chamamos de sofrimento humano tem como causa a toxina dos remédios;<br/>\n<br/>em poucas palavras, seja a dor de um resfriado, a dor de outras doenças, a coceira, o desconforto, etc., a causa de tudo isso são puramente os remédios, portanto,<br/>\n<br/>se os remédios desaparecessem deste mundo, é claro que o sofrimento causado pelas doenças desapareceria e, ao mesmo tempo, a maior parte das infelicidades também desapareceria.<br/>\n<br/>E é somente quando isso acontecer que a sociedade se tornará pacífica e alegre, o ódio e os conflitos desaparecerão, e até mesmo a ameaça de guerra será solucionada; então, pela primeira vez, nascerá o mundo de plena paz de espírito tão aguardado pela humanidade.<br/>\n<br/>Quando a sociedade se tornar assim, os seres humanos serão saudáveis e poderão trabalhar com tranquilidade, de modo que não haverá pobreza, e passarão a desfrutar da vida com os corações ricos,<br/>\n<br/>e, como resultado, hospitais, indústrias farmacêuticas, médicos, enfermeiros e todas as profissões inerentes às doenças se tornarão desnecessários, de forma que o benefício para a sociedade como um todo será algo grande e inimaginável.<br/>\n<br/>Além disso, já que o pensamento também se tornará sadio, os crimes diminuirão drasticamente, e coisas desagradáveis como polícias, tribunais e prisões desaparecerão;<br/>\n<br/>na área agrícola também, como conhecerão os malefícios dos produtos químicos e deixarão de usá-los, não haverá danos por pragas, os adubos químicos e artificiais serão totalmente abolidos, e as colheitas dos produtos agrícolas aumentarão sabe-se lá quantas vezes; assim, é claro que se tornará uma era de fartura e paz em que todos desfrutam tranquilamente da vida (<i>Kofuku Gekijo</i>), e será um Paraíso Terrestre tanto no nome quanto na realidade.<br/>\n<br/>\n<br/>O texto acima descreveu os malefícios dos remédios a nu e a cru, mas o fato de a humanidade não ter percebido um mal tão terrível dos remédios durante milhares de anos é algo realmente misterioso.<br/>\n<br/>Isso ocorreu simplesmente porque o tempo não havia chegado; mas, como isso foi finalmente descoberto por mim, a alegria será maravilhosa quando esse fato se tornar amplamente conhecido por toda a humanidade.<br/>\n<br/>Ou seja, é um grande ponto de virada da cultura e um grande milagre sem precedentes.<br/>\n<br/>Esta é a maior prova de que o Paraíso Terrestre, absolutamente isento de doenças, pobreza e conflitos, se aproxima; e, para isso, como fazer com que os malefícios dos remédios sejam conhecidos é o ponto fundamental, publico este texto aqui como um sino de alerta.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Remédios Criam a Infelicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Remédios Criam a Infelicidade\"</font></b> (Publicado em 25 de janeiro de 1953)<br/>\n<br/>\"Até agora, examinei sobre os remédios a partir de todos os ângulos, mas, como tenho a impressão de que ainda não escrevi muito detalhadamente sobre a relação entre os remédios e a infelicidade, vou tentar escrever sobre isso aqui.<br/>\n<br/>Para começo de conversa, se perguntarem onde reside a causa da felicidade e da infelicidade do ser humano, é claro que está no Mundo Espiritual, portanto, é preciso compreender isso plenamente.<br/>\n<br/>Então, vou escrever sobre a organização do Mundo Espiritual. Para começo de conversa, o Mundo Espiritual é composto por cento e oitenta níveis, que por sua vez se dividem em sessenta níveis cada, superior, intermediário e inferior.<br/>\n<br/>Naturalmente, a parte inferior é o Mundo Infernal, a intermediária é o Mundo Intermediário e a superior é o Mundo Celestial; e esses sessenta níveis referidos dividem-se também em vinte níveis cada para cima, meio e baixo, e, mesmo dentro desses vinte níveis, há a parte superior, a intermediária e a inferior.<br/>\n<br/>Portanto, mesmo dizendo apenas Inferno, é claro que, quanto mais para o fundo for, mais extremo se torna o sofrimento, e ao chegar no Inferno mais profundo, é um mundo em que doenças intratáveis, fome, conflitos, etc., encontram-se ao extremo.<br/>\n<br/>No Xintoísmo, isso é chamado de País das Profundezas (<i>Nezoko no Kuni</i>); no Budismo, de Escuridão Ignorante (<i>Ankoku Mumyo</i>) e Inferno do Frio Extremo; e Dante o chama de Purgatório.<br/>\n<br/>No entanto, à medida que se sobe gradativamente para os níveis superiores, isso vai se atenuando e, ao chegar ao Mundo Intermediário, atinge-se pela primeira vez uma condição social normal.<br/>\n<br/>Ou seja, este é um lugar de sofrimento mediano e alegria mediana, exatamente como o nome indica. No entanto, assim que se rompe isso para cima, entra-se no Mundo Celestial, e este é justamente o Paraíso (<i>Gokuraku Jodo</i>) do termo budista, portanto,<br/>\n<br/>é um mundo sem doenças, sem pobreza, farto em alimentos e bebidas, harmonioso e repleto de felicidade.<br/>\n<br/>Sendo conforme o exposto acima, a grande maioria das pessoas em geral tem o seu registro (lugar) no Mundo Intermediário.<br/>\n<br/>Entretanto, não se pode ficar tranquilo aí de forma alguma, isto porque, dependendo do coração e das ações da pessoa, ela pode ir tanto para cima quanto para baixo.<br/>\n<br/>Porém, a maioria cai para baixo, e o Mundo Material é exatamente assim.<br/>\n<br/>\n<br/>Até aqui escrevi superficialmente sobre a relação entre o Mundo Material e o Mundo Espiritual, mas, como sempre digo, a lei do universo é a precedência do espírito sobre a matéria (Espírito Precede a Matéria) e, já que até mesmo o ser humano é assim, a felicidade ou a infelicidade são determinadas de acordo com a posição do espírito no Mundo Espiritual.<br/>\n<br/>Como essa é a verdade, desde que se saiba e se obedeça bem a esse fato, não é nada difícil se tornar uma pessoa feliz.<br/>\n<br/>Por essa razão, por mais que no presente a pessoa pense que é feliz e os outros pensem o mesmo, se ela não tiver o seu registro no Paraíso dentro do Mundo Espiritual, essa felicidade é temporária e, assim como ela mais cedo ou mais tarde cairá para a posição de acordo com o seu registro,<br/>\n<br/>por mais infeliz que se seja agora, se essa pessoa, através da fé correta, acumular virtudes e praticar boas ações, como o ato de salvar as pessoas, ela se elevará para uma posição correspondente e se tornará uma pessoa feliz.<br/>\n<br/>\n<br/>E, sobre a causa fundamental disso, o espírito cai para a parte inferior porque as máculas se acumulam no espírito, e o espírito se torna pesado.<br/>\n<br/>Portanto, à medida que a mácula diminui, ele se torna mais leve e sobe, logo a felicidade também aumenta proporcionalmente a isso.<br/>\n<br/>Em suma, já que a felicidade ou a infelicidade humana se deve à quantidade de máculas no espírito, apenas por conhecer este princípio, essa pessoa já entrou para o grupo das pessoas felizes.<br/>\n<br/>Como esta é uma regra férrea eterna e indestrutível do Mundo Espiritual, não há outra opção senão acreditar nela.<br/>\n<br/>\n<br/>Então, se perguntarem o que é a mácula, desde a antiguidade, nas religiões, ela é considerada pecado e impureza; como todos sabem disso, não há necessidade de explicação, mas isso é apenas algo superficial, pois nas profundezas disso existe uma grande causa, que é a origem das máculas.<br/>\n<br/>Se perguntarem o que é isso, são justamente aqueles medicamentos que as pessoas do mundo consideram como algo extremamente excelente e que vêm usando ativamente desde os tempos antigos até o presente.<br/>\n<br/>Se eu disser isso, qualquer pessoa ficará estupefata, mas eu obtive esse conhecimento através da Revelação Divina, portanto, quero que acreditem nisso piamente.<br/>\n<br/>Ou seja, <b><font color=\"#ff0000\" size=\"+1\">ao se introduzir o remédio no corpo, o sangue se suja devido a essa toxina.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando o sangue se suja, devido ao Princípio da Afinidade Espírito-Matéria, o espírito se macula</font></b>.<br/>\n<br/>Por isso, não há nada tão temível quanto os remédios.<br/>\n<br/>Em outras palavras, <font color=\"#ff0000\" size=\"+1\"><b>com os remédios o espírito se macula, tornando-se pesado; a sua posição no Mundo Espiritual desce gradativamente, e ele cai no Mundo Infernal.</b></font><br/>\n<br/>Assim, pelo Princípio da Concordância, o número de pessoas que praticam atos repugnantes aumenta, e o resultado é que este se tornou um mundo de sofrimentos, inundado de doenças, pobreza e conflitos.<br/>\n<br/>\n<br/>Como visto acima, já que a raiz que torna os seres humanos infelizes são justamente os remédios, para que se torne um mundo de paz e felicidade, a primeira coisa a fazer, acima de tudo, é abolir os remédios do mundo, por isso revelo aqui o princípio fundamental e faço este alerta.”<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Infelicidade São os Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Infelicidade São os Remédios\"</font></b> (6 de janeiro de 1953)<br/>\n<br>\n(Ensaio: \"Prefácio\" e \"2. A Medicina é uma Superstição\" de <i>IGAKU KAKUMEI NO SHO</i>)<br/>\n<br/>\n\"Acredito ter escrito de forma bastante aprofundada, mas pretendo ir ainda mais fundo, escrevendo de um modo que seja impossível não compreender verdadeiramente.<br/>\n<br/>\nE, como apêndice, há os relatos de graças alcançadas aos quais acrescentei comentários; como já se acumularam bastante, chegando a setenta ou oitenta, pretendo inteirar cem para colocá-los como apêndice.<br/>\n<br/>\nComo se chama 'O Livro da Revolução da Medicina' (<i>IGAKU KAKUMEI NO SHO</i>), no fim das contas, a medicina terá inevitavelmente de ser revolucionada. Assim, essa é a base de tudo.<br/>\n<br/>\nEm qualquer tipo de salvação, se tivermos como premissa a eliminação do que chamamos de doença, o resto será fácil.<br/>\n<br/>\nOu melhor, o resto melhorará naturalmente.<br/>\n<br/>\nPor isso, daqui em diante, aplicarei o método para fazer compreender ao máximo sobre a doença.<br/>\n<br/>\nA doença é a raiz de todos os sofrimentos.<br/>\n<br/>\nNo entanto, como a raiz do erro da medicina em relação a isso são os remédios, no fim das contas, trata-se de eliminar os remédios.<br/>\n<br/>\nPorém, no mundo atual, os remédios são amplamente propagandeados. Os Estados Unidos, em especial, estão em grande alvoroço com isso.<br/>\n<br/>\nComo há também esse ponto, o próximo livro 'Salvando a América' (<i>AMERIKA O SUKUU</i>) será, por assim dizer, como lançar uma bomba atômica na própria fonte.<br/>\n<br/>\nSendo assim, se perguntarem qual é a causa da infelicidade e da desgraça humanas, são os remédios.<br/>\n<br/>\nPortanto, se os remédios desaparecerem, o ser humano se tornará feliz.<br/>\n<br/>\nTornando-se feliz, o mundo melhorará e, assim, surgirá o Mundo de Miroku.<br/>\n<br/>\nPortanto, não há erro em pensar que, se eliminarmos os remédios, o Mundo de Miroku poderá se concretizar.<br/>\n<br/>\nA tal ponto os remédios são algo terrível. Escrevi sobre isso do ponto de vista espiritual.<br/>\n<br/>\n(Ensaio: \"Os Remédios Criam a Infelicidade\" - <i>KUSURI GA FUKOU O TSUKURU</i>)<br/>\n<br/>\n<br/>\nPor isso, o fato de nada dar certo e tudo dar errado ocorre totalmente porque o espírito da pessoa está em uma posição inferior.<br/>\n<br/>\nOu seja, encontra-se nas camadas inferiores do Mundo Espiritual. Como essas camadas inferiores significam máculas causadas pelos remédios, basta pensar que tudo melhorará à medida que os remédios forem eliminados do corpo.<br/>\n<br/>\nPortanto, o fato de não haver pessoas de sorte hoje em dia se deve a todos terem toxina de remédios no corpo.<br/>\n<br/>\nA lógica é simples.<br/>\n<br/>\nContudo, como as pessoas são educadas a pensar que os remédios são algo bom, é difícil acreditarem.<br/>\n<br/>\nPor isso, o <i>Johrei</i> consiste em extrair os remédios.<br/>\n<br/>\nComo os remédios estão criando o inferno, se extrairmos os remédios, o mundo se tornará um paraíso.<br/>\n<br/>\nOs remédios exercem um papel tão importante assim.<br/>\n<br/>\nMas mesmo dizendo papel importante, é em um sentido ruim.<br/>\n<br/>\nEntão, por que o ser humano tomou esse tipo de coisa? Eu escrevo isso no livro <i>BUNMEI NO SOZO</i>: trata-se de dar sofrimento ao ser humano e a tentativa de escapar desse sofrimento resulta no progresso da cultura material.<br/>\n<br/>\nComo esse foi o meio que Deus adotou para fazer a cultura material progredir, não havia outra forma.<br/>\n<br/>\nPor isso, o que está escrito no Antigo Testamento de que 'Adão e Eva, no Jardim do Éden, começaram a comer o Fruto Proibido', esse Fruto Proibido se refere aos remédios.<br/>\n<br/>\nAté então, os remédios não haviam entrado no ser humano. Era como se fosse o Jardim do Éden.<br/>\n<br/>\n<br/>\nPorém, como assim não seria possível desenvolver a cultura material, fez-se com que comessem o Fruto Proibido para enfraquecer seus corpos e, através disso, a cultura material se desenvolveu.<br/>\n<br/>\nPor conseguinte, desta vez surgirá o Jardim do Éden com a cultura material desenvolvida.<br/>\n<br/>\nEm linhas gerais, é por esse motivo. Ao conhecerem essa raiz, compreenderão a maior parte.<br/>\n<br/>\nE assim, ultimamente a expectativa de vida dos japoneses aumentou, e a média de homens e mulheres está acima dos sessenta anos.<br/>\n<br/>\nNo entanto, isso é apenas um pequeno retorno porque havia sido reduzida demais; fundamentalmente, Deus criou o ser humano para viver mais de cem anos.<br/>\n<br/>\nComo acabei de ler, o fato de tratá-los como objetos frágeis é um absurdo; tudo ocorreu porque o ser humano tomou remédios e enfraqueceu o próprio corpo.<br/>\n<br/>\nPortanto, se a essência dos remédios for eliminada, ultrapassar os cem anos não será nada difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]