[
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Cirurgia\"</font></b> (Escrito em 1953)<br/>\n<br/>\"(Citação parcial) O que se deve ter muito cuidado aqui é com a intoxicação por desinfetantes.<br/>\n<br/>No caso de cirurgias ou traumas, os desinfetantes são considerados indispensáveis, mas, afinal, por mais que sejam diluídos dezenas de vezes, são medicamentos fortes o suficiente para matar bactérias e penetram diretamente pelos músculos, de modo que, com o passar do tempo, infalivelmente tentarão sair por algum lugar.<br/>\n<br/>Nesses casos, a maioria se manifesta como dor de cabeça, nos olhos (cegueira), otite média, nas gengivas, etc., e, às vezes, desce e se acumula no ânus (hemorroidas), nas partes íntimas, nas articulações dos membros, etc., tornando-se tumores ou eczemas, acompanhados do sofrimento de dor e coceira, mas, limitando-se apenas aos desinfetantes, é fácil de entender, pois a dor é intensa.<br/>\n<br/>Nessa ocasião, se pensar 'este é o desinfetante daquela época', com certeza concordará.<br/>\n<br/>Além disso, ultimamente há muitas pessoas que desenvolvem tumores abaixo dos joelhos, mas isso é a toxina medicinal das injeções preventivas que desceu; se for deixada como está, o pus sairá e a cura será infalível, não havendo o menor motivo para preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo Humano é uma Entidade Integrada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Corpo Humano é uma Entidade Integrada\"</font></b> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"(Citação parcial) A seguir, no caso da dor de dente de uma jovem mulher, ao ministrar <i>Johrei</i> sarou imediatamente, mas no dia seguinte ela disse que doía novamente. Ao observar, havia um enrijecimento nas glândulas linfáticas. Ao ministrar <i>Johrei</i> ali, sarou imediatamente, mas no dia seguinte disse que doía de novo,<br/>\n<br/>Observando bem, havia uma consolidação nas costelas. Ao ministrar <i>Johrei</i> nisso sarou imediatamente, mas no dia seguinte ela veio dizendo que doía novamente,<br/>\n<br/>Desta vez, pensando que estaria mais para baixo, observei a região do apêndice e, como havia uma consolidação ali, ao ministrar <i>Johrei</i> no local, desta vez sarou de verdade,<br/>\n<br/>Se perguntarem qual a razão disso, é que esta mulher já havia passado por uma cirurgia de apendicite.<br/>\n<br/>O desinfetante utilizado naquela ocasião remanesceu, purulou e tentou sair pelas gengivas.<br/>\n<br/>A dor era devido a isso; portanto, se ela tivesse ido ao dentista, de forma alguma haveria de curar,<br/>\n<br/>Até mesmo através disto, compreende-se que o corpo humano é uma entidade integrada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cirurgia do Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cirurgia do Coração\"</font></b> (Publicado em 8 de abril de 1953)<br/>\n<br/>\"Recentemente ouvi no rádio que o reitor da Universidade de Medicina para Mulheres e mestre da cirurgia, o Dr. Sakakibara, teve sucesso em uma cirurgia de doença valvular cardíaca.<br/>\n<br/>Trata-se de um relato de que, das quatro válvulas do coração, foi possível remover apenas aquela que estava acometida pela doença.<br/>\n<br/>Naturalmente, esta é uma cirurgia que recentemente obteve sucesso na América e o referido doutor deve ter empunhado o bisturi a partir dessa dica, mas diz-se que é o primeiro sucesso no Japão.<br/>\n<br/>No entanto, do nosso ponto de vista, não é nada a que se deva dar importância.<br/>\n<br/>Isso porque, através do nosso <i>Johrei</i>, cura-se sem qualquer dificuldade, sem a necessidade de dar tanto trabalho.<br/>\n<br/>Digo isso porque, neste paciente, as toxinas consolidaram-se na borda de uma das válvulas e, pela sua pressão, causaram um obstáculo à atividade do coração, de modo que,<br/>\n<br/>se apenas dissolvermos e eliminarmos essas toxinas consolidadas, com isso estará curado; naturalmente sem tocar no corpo físico, bastando no máximo duas ou três vezes.<br/>\n<br/>E, nesta cirurgia, o que eu gostaria de chamar a atenção é que, mesmo supondo que tenha sido completamente extirpada, isso de forma alguma significa a cura radical.<br/>\n<br/>Mesmo que pareça ter curado por um tempo, no máximo em alguns anos infalivelmente reincidirá.<br/>\n<br/>A razão disso é que, em uma das três válvulas vizinhas remanescentes, uma consolidação infalivelmente se formará de novo, pois as toxinas em qualquer pessoa são inesperadamente numerosas.<br/>\n<br/>Além disso, como sempre digo, os desinfetantes usados na cirurgia são venenos fortíssimos, então a ação de eliminação dessa intoxicação se tornará uma doença maligna e um outro sofrimento será adicionado além da reincidência da doença valvular, tornando o paciente digno de pena.<br/>\n<br/>Então, se desde o início não for feita a cirurgia nem for ministrado <i>Johrei</i>, como ficaria? Na condição de vida de uma pessoa comum, ocasionalmente surge febre leve, dores leves, elevação dos batimentos, falta de ar, etc.,<br/>\n<br/>sendo todos sintomas leves, e se for deixado como está sem se preocupar com isso, naturalmente as toxinas se dissolverão pouco a pouco e sairão como tosse e catarro; embora demore, curará completamente. Assim sendo,<br/>\n<br/>fazer coisas supérfluas como a cirurgia, acabando por criar doenças secundárias, demonstra uma ignorância lamentável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tragédia de Ignorar a Realidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tragédia de Ignorar a Realidade\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"A ignorância da realidade na medicina moderna possui aspectos que não podem ser negligenciados.<br/>\n<br/>Sobre isso, citarei a minha experiência e outros exemplos.<br/>\n<br/>Há mais de vinte anos, sofri com uma dor de dente crônica. Foram quatro dentes doendo continuamente por mais de um ano.<br/>\n<br/>Houve um momento em que, de tanta dor, meu cérebro sofreu alterações, e cheguei a pensar que estava a um passo da loucura.<br/>\n<br/>Pode-se imaginar quão extremo foi, visto que, no final, cheguei a tentar o suicídio várias vezes.<br/>\n<br/>Assim, compreendi que a causa disso era totalmente devido às toxinas dos medicamentos, o que ficou claro por um certo motivo, após mais de um ano de sofrimento.<br/>\n<br/>O motivo foi que, tendo esgotado todos os recursos e estando no estado de espírito de quem se agarra a qualquer palha, ouvi por acaso de um conhecido que havia um praticante de uma certa seita que curava bem as doenças.<br/>\n<br/>Fui até lá imediatamente. O praticante disse: 'Curarei em uma semana, mas durante esse período, ir ao dentista atrapalhará a prática ascética, portanto não é permitido'. Então, parei de ir ao dentista, que eu frequentava quase todos os dias.<br/>\n<br/>Contudo, inesperadamente, acho que foi lá pelo terceiro ou quarto dia.<br/>\n<br/>Senti a dor diminuir um pouco e, ao mesmo tempo, tive a sensação de que minha visão se abriu subitamente.<br/>\n<br/>Foi a constatação de que, até então, eu ia ao dentista todos os dias, e a cada vez aplicavam remédios... não seria por causa desses remédios?...<br/>\n<br/>Pensando assim e recordando o passado, a situação emergiu com clareza.<br/>\n<br/>No início, um dente doeu, e pouco depois dois doeram, a seguir três e quatro, e assim seguiu um caminho de agravamento gradual.<br/>\n<br/>Além disso, no início, como o dente dolorido não curava de jeito nenhum, eu o extraí.<br/>\n<br/>Ao extrair, o dente adjacente começava a doer imediatamente, e por esse motivo, acabei extraindo até quatro dentes.<br/>\n<br/>Apesar disso, ainda havia quatro doendo, o que significa que um total de oito dentes ficaram arruinados.<br/>\n<br/>Cheguei a pensar que, provavelmente, não houvesse no mundo um caso de dor de dente tão terrível quanto a minha.<br/>\n<br/>Consequentemente, durante mais de um ano, fui ao dentista todos os dias, e não houve um único dia em que não me aplicassem remédios.<br/>\n<br/>Chegou até a haver vezes em que o faziam de duas a três vezes por dia.<br/>\n<br/>Fui a vários dentistas famosos em Tóquio, mas não me curei. Fui também à odontologia da Universidade Imperial e à Escola Especializada de Medicina Odontológica de Tóquio, mas não só não houve efeito, como a situação apenas seguiu o caminho de uma piora cada vez maior.<br/>\n<br/>Foi nessa época que, por ter ido ao praticante mencionado, felizmente tomei conhecimento de que ir ao dentista... que aquilo era a causa do agravamento da dor de dente, parei surpreso, e ao deixar a cura seguir naturalmente, acabei caminhando para a melhora gradual.<br/>\n<br/>E foi a partir dessa dor de dente que eu conheci os malefícios das toxinas dos medicamentos.<br/>\n<br/>\n<br/>Como mencionado acima, eu gostaria de informar ao mundo que a causa inicial dessa terrível dor de dente crônica estava na 'ignorância da realidade', como diz o título.<br/>\n<br/>Tudo começou quando um dente da frente teve cárie, então, para obturar esse buraco, fui ao dentista.<br/>\n<br/>Esse dentista disse: 'Temos que desinfetar completamente', e a desinfecção estendeu-se por várias vezes.<br/>\n<br/>Pensando hoje, percebi que a causa original foi o fato de o desinfetante ser muito forte e de as inúmeras sessões terem sido feitas de forma excessivamente minuciosa.<br/>\n<br/>Isso porque as toxinas do remédio penetraram na raiz do dente e ele começou a doer. No entanto, como essa dor não passava de jeito nenhum, foi feita a obturação com cimento, mas, logo após a obturação, a dor tornou-se intensa.<br/>\n<br/>No dia seguinte, fui ao dentista e disse que achava que a dor aguda era por causa da obturação de cimento e pedi que ele a removesse.<br/>\n<br/>Então o dentista disse: 'Isso é absolutamente impossível. Pois obturei depois de desinfetar suficientemente', e não consentiu.<br/>\n<br/>Naquele momento, achei que ele dizia algo estranho.<br/>\n<br/>Porque a dor é a realidade, e a suposição do 'impossível' é a teoria.<br/>\n<br/>Por assim dizer, trata-se de negar os fatos embasando-se em teorias.<br/>\n<br/>O dentista disse ainda: 'De qualquer forma, como não há razão para doer, gostaria que deixasse como está até amanhã. Se não melhorar até amanhã, venha', então, sem alternativa, fiz como ele orientou.<br/>\n<br/>No entanto, mesmo no dia seguinte, a dor não só continuava a mesma, como havia uma certa tendência de piora.<br/>\n<br/>O dentista disse: 'Ontem à noite, consultei um livro da Alemanha, e não havia sequer um exemplo como o seu. É muito estranho', e ficava inclinando a cabeça maravilhado, mas, não tendo outro jeito, retirou o cimento da obturação.<br/>\n<br/>Com isso, a dor diminuiu muito, mas a dor leve continuava não curando.<br/>\n<br/>Consequentemente, na tentativa de curar essa dor leve, acabei trocando de dentista um após o outro, como mencionei antes, piorando gradualmente até se tornar um caso grave.<br/>\n<br/>\n<br/>Como exposto acima, negar a dor da realidade com a teoria pode parecer algo extremamente incompreensível, mas,<br/>\n<br/>Não são poucos os exemplos parecidos com isso, de modo que é uma história que ouço frequentemente dos pacientes.<br/>\n<br/>Após a cirurgia de apendicite, apesar de estar completamente curado, há casos em que ocorre dor na região do apêndice.<br/>\n<br/>Nessas ocasiões, os médicos dizem que não há razão para doer porque removeram o apêndice, enquanto o paciente afirma que dói.<br/>\n<br/>\n<br/>Anteriormente, ouvi um exemplo interessante do próprio indivíduo.<br/>\n<br/>Tratava-se de um homem de uns cinquenta anos, paciente de tontura crônica.<br/>\n<br/>Naquela época, ele foi a um famoso hospital especializado em neurologia e, ao ser consultado, disseram-lhe que estaria completamente curado em dois meses.<br/>\n<br/>Acreditou e fez o tratamento ambulatorial, mas como não houve efeito nenhum mesmo passados dois meses, ele expressou insatisfação.<br/>\n<br/>Pediram-lhe para prolongar por mais uma semana; ele consentiu, mas como não surtiu efeito novamente,<br/>\n<br/>O paciente ficou furioso e confrontou o diretor do hospital. O diretor disse: 'O senhor não tem mais doença. Por mais que façamos exames clinicamente, não se reconhecem sintomas patológicos, portanto não precisa mais vir'.<br/>\n<br/>Finalmente o paciente, não suportando mais e achando o engano extremo demais, adotou uma postura muito dura,<br/>\n<br/>E, por fim, o diretor pediu desculpas e devolveu todo o valor das despesas pagas ao hospital até então.<br/>\n<br/>\n<br/>Mais um exemplo é uma senhora de uns quarenta anos. Seu cérebro estava ruim, e quanto ao seu sintoma, ela dizia que havia alguma coisa no centro da sua cabeça, e que os pensamentos dessa coisa obstruíam incessantemente o que a própria pessoa pensava.<br/>\n<br/>Para dissipar essa agonia, a paciente continuava falando e falando sempre em voz alta, de modo que era inevitável sentir compaixão por ela.<br/>\n<br/>Essa paciente confiou no Dr. Fulano, uma autoridade da Universidade Imperial especializada em neurologia, que hoje é falecido, e recebeu tratamento ambulatorial por cerca de um ano.<br/>\n<br/>Entretanto, num certo dia, após mais de um ano, o doutor disse: 'A senhora já sarou, então não precisa mais vir'.<br/>\n<br/>Quando a paciente disse: 'A obstrução no cérebro ainda não mudou nada', o doutor disse algo verdadeiramente fútil: 'Daqui em diante, se tentar se distrair o máximo possível, isso curará naturalmente', e acabou dispensando-a friamente.<br/>\n<br/>Por isso, no momento em que ela estava angustiada e aflita, veio me procurar.<br/>\n<br/>\n<br/>Exemplos reais como os descritos acima são incontáveis, mas sinto sempre compaixão em relação aos médicos.<br/>\n<br/>Isso porque, como médicos, eles se esforçam aprofundando-se em todas as teorias e métodos mais recentes.<br/>\n<br/>Apesar disso, não há efeito. Como os pacientes apresentam queixas e insatisfações, é inevitável que eles, como médicos, fiquem pessimistas.<br/>\n<br/>Portanto, independentemente de como se pense, é natural que a culpa não seja dos médicos.<br/>\n<br/>A causa disso é simplesmente o resultado de confundirem a medicina, que é um progresso reverso, com o verdadeiro progresso, e de não terem despertado desse erro até hoje.<br/>\n<br/>Por isso, sendo os extraordinários esforços dos médicos citados acima resultados que, pelo contrário, atraem a infelicidade do paciente, tragédias quase inacreditáveis continuam ocorrendo inúmeras vezes constantemente.<br/>\n<br/>No passado, ouvi de um certo Doutor em Medicina a seguinte confissão sincera:<br/>\n<br/>A de que a maior angústia como médico é se preocupar constantemente sobre como dar uma explicação que seja aceitável aos familiares em caso de agravamento da doença ou de uma fatalidade inesperada. Isso é algo totalmente admissível.<br/>\n<br/>Entretanto, para as pessoas que recebem o tratamento da nossa terapêutica, o efeito é a tal ponto que se pode dizer que não há exceções. Naturalmente, a emoção não só do paciente, mas de seus entes queridos é imensa, e ouço frequentemente dos meus discípulos histórias de choro de alegria.\" (Extraído da obra \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças da boca, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças da boca, etc.\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Escrevendo aqui sobre as doenças da boca, primeiramente os dentes: a causa da força ou fraqueza dos dentes é totalmente diretamente proporcional à saúde de todo o corpo, e o fato de os dentes das pessoas modernas serem fracos é porque a sua saúde está enfraquecida.<br/>\n<br/>Naturalmente, a causa disso é devido às toxinas dos remédios acumuladas no corpo, mas além disso, os danos das toxinas dos remédios para a desinfecção no momento de colocar dentaduras ou para curar cáries não podem ser menosprezados.<br/>\n<br/>Isso ocorre quando se pede para tapar o buraco da cárie com cimento, etc., e dizem que a desinfecção é essencial e usam desinfetantes, mas isso tem um efeito contrário assustador.<br/>\n<br/>Isso porque os desinfetantes, com o passar do tempo, infalivelmente apodrecem e geram bactérias, e a purificação natural ocorre tentando excretá-los para o exterior; os casos leves apenas tentam sair pelas gengivas e não são nada de mais, mas a maioria é grave, por isso dói muito.<br/>\n<br/>Essa é a dor de um pequeno buraco se abrindo no osso da raiz do dente, e qualquer um deve se lembrar de que, se o buraco se abrir e o pus começar a sair, fica-se muito mais aliviado.<br/>\n<br/>Portanto, no meu caso, quando peço a um dentista para colocar cimento, certifico-me de não deixá-lo usar remédios.<br/>\n<br/>Fazendo assim, nunca dói, por mais tempo que passe.<br/>\n<br/>É evidente ao ver que, quando um dente tapado com cimento, etc., dói frequentemente e pede-se para removê-lo, há um alívio imediato.<br/>\n<br/>Neste caso, o dentista pensa que é devido à desinfecção incompleta, mas isso também ocorre porque ele caiu na superstição médica.<br/>\n<br/>Consequentemente, cremes dentais e afins são melhores quanto menos produtos químicos contiverem; eu, por exemplo, ultimamente não uso creme dental, nem sal, nem nada, apenas esfrego com a ponta dos dedos.<br/>\n<br/>Por isso, se quiserem ter dentes fortes, devem tornar o corpo todo saudável, e para isso basta cortar os laços com os medicamentos.<br/>\n<br/>No entanto, mesmo dizendo isso, as pessoas que atualmente têm dentes fracos, pessoas com cáries, idosos, etc., não têm tempo para se recuperar de imediato, então tais pessoas devem, na medida do possível, usar dentaduras e torná-los bonitos.<br/>\n<br/>\n<br/>Em seguida, há pessoas a quem aparecem bolinhas na mucosa da boca, e as coisas ardem, ou a garganta dói, ou aparecem feridas na língua,<br/>\n<br/>tudo isso é porque os remédios tomados ou antissépticos bucais se infiltraram na mucosa, envelheceram tornando-se toxinas, e tentam ser eliminados, portanto, se deixar como está, com certeza irá curar.<br/>\n<br/>O câncer de língua e afins também é, na maior parte, isso, e se deixar sem fazer nada, em oito ou nove de dez casos curar-se-á.<br/>\n<br/>No entanto, o médico, mesmo que pareça câncer, pela sua profissão, independentemente de curar ou não curar, achando que não há outro método senão usar remédios, primeiramente realiza o tratamento medicamentoso, mas com isso, pelo contrário, agrava-o, e muitas vezes se torna um verdadeiro câncer.<br/>\n<br/>Por conseguinte, foi por querer sem falta informar isso que escrevi aqui.<br/>\n<br/>Contudo, embora seja raro, há casos em que não se curam de forma alguma.<br/>\n<br/>Ou seja, este é o verdadeiro câncer de língua.<br/>\n<br/>Mas isso é espiritual, e a causa é a retribuição do pecado daquela pessoa por contar mentiras maldosas ou machucar as pessoas com a ponta da língua, portanto, a menos que perceba isso, arrependa-se e entre numa fé verdadeira, absolutamente não se curará.<br/>\n<br/>\n<br/>Aqui, o que é extremamente absurdo é fazer inalação para tentar aliviar a tosse; isso não tem efeito algum.<br/>\n<br/>Basta pensar: a tosse sai do trato respiratório, e a maior parte do remédio inalado vai para o esôfago, por isso é um equívoco.<br/>\n<br/>Porém, como afirmei inicialmente, a tosse é uma ação de bomba para expelir o catarro, portanto, quanto mais sair, melhor, e compreende-se o quão errado é detê-la.<br/>\n<br/>E outra coisa absurda são os antissépticos bucais, que também têm o objetivo de desinfetar a boca, mas na verdade, são o oposto.<br/>\n<br/>Originalmente, não há nada que tenha tanta ação bactericida quanto a saliva humana.<br/>\n<br/>Mais do que tudo, entende-se pelo fato de que certos insetos, muito maiores do que as bactérias, enfraquecem ou morrem quando lhes deitamos saliva.<br/>\n<br/>Portanto, para falar a verdade, apenas enquanto se faz gargarejo, o poder bactericida na boca fica enfraquecido.<br/>\n<br/>O mesmo acontece com os olhos; há pessoas que frequentemente lavam os olhos, mas é realmente cômico, pois nos olhos há um maravilhoso líquido desinfetante chamado lágrima, e considerando que a mucosa atrás das pálpebras é macia e ideal, lavar com água boricada ou panos e coisas assim é extremamente errado.<br/>\n<br/>\n<br/>Aqui, algo de que ninguém se dá conta são os problemas de pele do rosto.<br/>\n<br/>Isso ocorre frequentemente com mulheres cujo rosto fica afogueado, sentem uma leve dor, coceira ou uma sensação de estar repuxando,<br/>\n<br/>isso ocorre porque usam imprudentemente cosméticos com produtos químicos, e esses produtos químicos se infiltram e se transformam em toxinas sem que se perceba, e tentam exsudar pelos capilares do rosto, razão pela qual se deve ter muita cautela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A causa de muitas doenças de dor são os desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A causa de muitas doenças de dor são os desinfetantes\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Por essas e outras razões, a partir de agora, nos casos de ministração de <i>Johrei</i>, prestando atenção aos remédios fitoterápicos chineses, dependendo da ocasião, é necessário perguntar que tipo de remédio e quanto tomaram.<br/>\n<br/>Porém, os remédios fitoterápicos apenas têm toxinas de natureza mais lenta e não são agressivas.<br/>\n<br/>Contudo, nas nevralgias, e afins, a causa são os remédios ocidentais.<br/>\n<br/>Portanto, o fato de haver ultimamente muita nevralgia tem relação com os remédios ocidentais.<br/>\n<br/>Injeções, e afins, são a maior causa da nevralgia, e além disso, como digo sempre, os desinfetantes sempre se transformam em dor.<br/>\n<br/>Quase não há erro em pensar que quase todas as doenças de dor são causadas por desinfetantes.<br/>\n<br/>Entretanto, mesmo sendo um desinfetante, vocês poderiam pensar que se dói num determinado local foi porque colocaram o desinfetante naquele local, mas não é assim.<br/>\n<br/>Por exemplo, numa pessoa que tem dor de cabeça, o desinfetante do momento em que operou as mãos ou os pés sobe para a cabeça e lá endurece; portanto, de qualquer modo, em casos de dor, deve-se tentar perguntar sobre cirurgias em geral.<br/>\n<br/>Fazendo isso, compreende-se melhor. Ultimamente ouço bastante isso, mas as pessoas com dor de dente, posso quase dizer com certeza, tiraram o apêndice.<br/>\n<br/>A cirurgia de apendicite é a que mais se manifesta em dor de dente.<br/>\n<br/>Isso é algo em que nem se pensa.<br/>\n<br/>Por isso, se a pessoa tem dor de dente, recebe <i>Johrei</i> e sara com uma ou duas vezes, é uma coisa apenas dali.<br/>\n<br/>Em geral, a causa da dor de dente é que, na hora de extrair o dente ou ao colocar cimento ou algo assim no dente, aplica-se desinfetante antes, e essa é a causa.<br/>\n<br/>Eu já escrevi sobre isso em algum lugar antes, mas quando vão ao dentista tapar o dente, antes eles desinfetam sem falta, e ao fazer isso, fatalmente dói.<br/>\n<br/>Isso ocorre porque esse desinfetante apodrece e tenta sair. Isso se torna a dor.<br/>\n<br/>Por isso, se o fizerem sem nenhuma desinfecção, absolutamente não há dor.<br/>\n<br/>Isso também é realmente algo estúpido. Contudo, quando não sara com uma ou duas vezes, deve-se perguntar sobre cirurgia de apêndice.<br/>\n<br/>O desinfetante do momento em que operaram o apêndice vai subindo aos poucos e tenta sair pelo dente através do peito.<br/>\n<br/>Isso, o fato de a causa da dor de dente ser a cirurgia de apêndice, é uma grande descoberta em nível mundial.<br/>\n<br/>É maior que o Prêmio Nobel. Por isso, se eu contar as diversas descobertas que fiz até hoje, dariam dezenas de Prêmios Nobel.<br/>\n<br/>No entanto, eles de lá avaliam a ciência moderna, e como o lado de cá não pode ser compreendido por essa ciência, não há o que fazer.<br/>\n<br/>É preciso educar os jurados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A causa da maioria dos vaginismos são os desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A causa da maioria dos vaginismos são os desinfetantes\"</font></b> (17 de abril de 1953)<br/>\n<br/>\"Além disso, sobre as doenças, nos homens não é tanto assim, mas nas mulheres, especialmente nas doenças relacionadas à cabeça, primeiro há histeria, melancolia, irritabilidade, entre várias outras, <br/>\n<br/>(isto também é parecido nos homens), mas isso tem muita relação com a parte de baixo.<br/>\n<br/>Por isso, em várias doenças das mulheres, quando se ministra <i>Johrei</i> e não surte efeito, ministra-se <i>Johrei</i> naquela parte abaixo do umbigo.<br/>\n<br/>Ao fazer isso, a cabeça sara. Por isso, devem estar cientes disso e, como podem ficar um pouco afastados, fazendo assim, a cabeça fica leve.<br/>\n<br/>A personalidade também melhora enormemente. Por isso, é excelente para diminuir as brigas de casal.<br/>\n<br/>É a terapia contra brigas conjugais. Como o local é o local, não posso dizer muito. No entanto, as mulheres têm inesperadamente muitas doenças nessa área.<br/>\n<br/>O motivo é que as toxinas dos remédios vão descendo gradativamente, e ao fazê-lo, acumulam-se nessa área da mulher, e isso ser a causa ocorre frequentemente.<br/>\n<br/>\n<br/>E muitas vezes, as moças que detestam casar têm grande parte da causa neste local.<br/>\n<br/>Por isso, nem mesmo os pais compreendem.<br/>\n<br/>Eles pensam por que motivo aquela moça repudia tanto o casamento, mas a causa de tudo isso está neste local.<br/>\n<br/>Eu sou informado de várias formas por Deus, e compreendo bem esses pontos, e a principal causa das moças rejeitarem o casamento é o vaginismo.<br/>\n<br/>Isto, se tocar um pouquinho, dói a ponto de a fazer dar um pulo.<br/>\n<br/>Isso também depende das toxinas dos remédios, mas na maioria dos casos são desinfetantes que descem e se acumulam na mucosa.<br/>\n<br/>Por isso que há casos em que fogem na noite de núpcias, mas isso sara com o <i>Johrei</i>.<br/>\n<br/>\n<br/>E o que é interessante é que as toxinas que estão na parte de trás da cabeça vão em direção ao ânus.<br/>\n<br/>Por isso a diarreia e afins são toxinas da parte de trás da cabeça.<br/>\n<br/>E as toxinas da parte frontal da cabeça aglomeram-se na região genital da mulher.<br/>\n<br/>Por isso, para a mulher com dor na parte da frente da cabeça, não basta ministrar <i>Johrei</i> apenas ali.<br/>\n<br/>Afinal, a parte da frente da cabeça e este local formam o Céu e a Terra; é uma coisa muito interessante.<br/>\n<br/>Disto não preciso falar com muitos detalhes para que entendam, bastando saber que, em geral, todas as toxinas de remédios nas mulheres se acumulam aqui.<br/>\n<br/>Portanto, as pessoas nessas condições só precisam ministrar <i>Johrei</i> em si mesmas.<br/>\n<br/>Fazendo isso, a diferença é imensa. Por isso, este método do <i>Johrei</i> é muito prático porque pode ser feito por si mesmo.<br/>\n<br/>\nAlém disso, as hemorroidas também são toxinas da parte de trás da cabeça; se fizer apenas nas hemorroidas não sara, então deve-se fazer na parte de trás da cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Os desinfetantes são extremamente temíveis'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Os desinfetantes são extremamente temíveis'</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Sou uma pessoa que teve a permissão de ingressar na fé em 8 de maio de 1951.<br/>\n<br/>Antes de ingressar na fé, por volta de setembro de 1950, fui diagnosticada com uma doença ginecológica (segundo diagnóstico médico) como cisto ovariano purulento, e imediatamente fiz os procedimentos de internação,<br/>\n<br/>Tive meus ovários, útero e apêndice removidos, e fiquei internada por cerca de um mês.<br/>\n<br/>Depois disso, tive uma leve melhora, tive alta e estava em repouso em casa, mas não melhorava como esperava e estava em apuros, quando<br/>\n<br/>ouvi as gratas palavras de salvação de um fiel da vizinhança. Fui imediatamente à Igreja, recebi <i>Johrei</i> e, graças a Deus, fiquei aliviada.<br/>\n<br/>Depois disso, minha filha teve a permissão de receber o <i>O-Mamori-Sama</i>, e em seguida meu marido e eu também recebemos.<br/>\n<br/>Também tivemos a permissão de entronizar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e continuamos dedicados a ministrar o <i>Johrei</i> e a nos apoiar na fé.<br/>\n<br/>O estado atual da purificação é que há um corrimento intenso que causa dor abdominal, e a uretra também dói. Sinto uma dor aguda especialmente ao urinar, por isso não consigo urinar como quero e sinto constantemente que ainda resta urina.<br/>\n<br/>Além disso, às vezes tenho diarreia e sai uma grande quantidade de muco, o que é acompanhado de bastante sofrimento.<br/>\n<br/>Além disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen.<br/>\n<br/>Toda vez que isso se dissolve, há dor novamente, mas estou gradualmente melhorando. Está bem continuar com o <i>Johrei</i> desta maneira?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Teria sido bom se isso tivesse sido mais cedo. Como você já os removeu, não há o que fazer.<br/>\n<br/>Sobre os vários sintomas atuais, isso se deve à cirurgia.<br/>\n<br/>É o desinfetante. O desinfetante se infiltrou, e é isso que está saindo.<br/>\n<br/>O desinfetante é algo extremamente temível.<br/>\n<br/>Pessoas que passaram por cirurgias, sem dúvida, têm dores bastante severas. Dor intensa ao expelir pus... isso também é devido a isso. O corrimento intenso... isso também.<br/>\n<br/>Dor abdominal... também. Tudo é por causa disso.<br/>\n<br/>Portanto, assim que sair tudo o que tiver que sair, você ficará curada. Se ministrar <i>Johrei</i> focando na área operada, a toxina medicinal sairá gradativamente e curará, por isso não há necessidade de se preocupar, mas o sofrimento até lá... isso não tem jeito.<br/>\n<br/>No entanto, conforme vai diminuindo, o sofrimento também diminuirá, então aguente mais um pouco. Não há outra alternativa além disso. Quanto a ter tirado o ovário...」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>「Foram ambos. Parece ser mioma uterino.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Bem... deve ser mioma. Como também é um nódulo de toxinas, se fizer com paciência, vai curar.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>「A cor do corrimento às vezes é diferente.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Isso é por causa do remédio.<br/>\n<br/>Como há vários tipos de remédios, e no meio se mistura sangue e há pus, e como os medicamentos também variam, quanto mais cores diferentes houver, melhor será.<br/>\n<br/>É uma vítima da medicina. Não há mesmo o que fazer.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Nódulo Abdominal Causado por Desinfetante'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Nódulo Abdominal Causado por Desinfetante'</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Tive um aborto espontâneo há vinte anos e, desde que fui operada, não sei desde quando, formou-se um nódulo no meu abdômen, e começou a se destacar há cerca de cinco ou seis anos.<br/>\n<br/>Em julho de 1948, recebi o <i>O-Mamori-Sama</i>, e desde então tenho recebido <i>Johrei</i> continuamente, e eu mesma tenho ministrado o <i>Johrei</i> nas pessoas em prol do Caminho.<br/>\n<br/>Hoje em dia, também entronizei a Imagem de <i>Daikomyo Nyorai-Sama</i>, recebi a qualificação de Ministro de 2º Grau e estou me dedicando inteiramente ao Caminho, mas meu abdômen continua sem diminuir.<br/>\n<br/>Ultimamente as minhas pernas estão inchadas. Qual seria a afinidade espiritual (causa) disso? E o que eu deveria fazer?」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「A causa é o aborto seguido de cirurgia.<br/>\n<br/>O fato de ter se formado um nódulo no abdômen, deve ser um acúmulo de desinfetante.<br/>\n<br/>Houve sangramento, não é? O sangue coagulado e isso (desinfetante), devem ser ambos.<br/>\n<br/>Se fossem coisas desse tipo, sairiam recebendo <i>Johrei</i>, mas tem algo errado aí.<br/>\n<br/>Cortaram algo vital.<br/>\n<br/>Com isso, a função que deveria excretar ficou lenta.<br/>\n<br/>Por ter ficado lenta, esse nódulo, ou seja, ficou difícil de dissolver e não sai.<br/>\n<br/>Os nódulos são assim mesmo. O princípio é esse.<br/>\n<br/>É bom fazer o <i>Johrei</i> por trás. Ou seja, no cóccix. Fazer por essa área. Assim, irá dissolver.<br/>\n<br/>Mesmo que não melhore de repente, vai melhorar um pouco.<br/>\n<br/>É bom ministrar por trás. Não adianta ficar ministrando apenas pela frente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Intoxicação por Desinfetante'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Intoxicação por Desinfetante'</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Sou uma fiel de 45 anos, mas aos 41 anos, em fevereiro, fui submetida a uma cirurgia de câncer uterino, e desde então venho sofrendo com constipação.<br/>\n<br/>Ingressei na fé em julho do ano seguinte e, desde então, recebi a graça de ter saúde, mas a minha vontade de urinar foi ficando cada vez mais frequente e, no fim, passei a ir a cada quinze minutos e, às vezes, até deixava vazar sem perceber.<br/>\n<br/>Em setembro do ano passado, formou-se um grande inchaço na região dos rins que se rompeu em outubro e começou a expelir pus; a ferida foi se alargando e a eliminação de pus continuou, mas,<br/>\n<br/>além disso, abriram-se vários orifícios sucessivamente nas regiões dos rins e lombar, o que dificulta caminhar e deitar de barriga para cima, além de continuar sofrendo com a vontade frequente de urinar.<br/>\n<br/>Há também um certo sinal de cárie óssea e há lugares que doem ao bater na coluna vertebral. O orifício de drenagem de pus que se formou recentemente é extremamente profundo (ao ponto de caber o polegar), a dor é fortíssima e está saindo um pus sanguinolento muito espesso.<br/>\n<br/>Na primeira ferida, começou a crescer uma pele fina ao seu redor e o pus está ralo.<br/>\n<br/>Começando pelo meu marido, toda a família ingressou na fé. Também entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Estamos ministrando o <i>Johrei</i> na ordem: cabeça, costas, especialmente da coluna vertebral e dos rins para baixo, baixo ventre, bexiga, uretra e nas áreas com secreção de pus, e tenho lido com dedicação os Escritos Divinos, mas venho pedir seus ensinamentos a respeito do que foi relatado.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「A causa é a cirurgia de câncer de útero. Como foi feito o corte?」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>「Havia um nódulo bastante grande, e disseram que o removeram.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Em que parte? Deve ter sido perto do útero, não é? A que ponto chegou quando tiraram isso? Retiraram o útero?」<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>「Não foi retirado.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Então isso é o desinfetante. Intoxicação por desinfetante.<br/>\n<br/>Já se passaram quatro anos. O pus de agora é do desinfetante.<br/>\n<br/>Abrir orifícios em vários lugares... isso é ótimo.<br/>\n<br/>A dificuldade para caminhar, não tem jeito. Até que termine todo o processo, não há o que fazer.<br/>\n<br/>Sobre a vontade frequente de urinar, significa que o esfíncter da uretra está afrouxado.<br/>\n<br/>Existem músculos do esfíncter de ambos os lados, e o desinfetante infiltrou, solidificou-se ali, e isso os está pressionando.<br/>\n<br/>Por isso, como vai da parte superior da coxa até a uretra, você deve ministrar bastante <i>Johrei</i> ali. Fazendo isso, ficará curada.<br/>\n<br/>Abrir orifício e sair é muito bom.<br/>\n<br/>Se bater na coluna vertebral, a maioria das pessoas sente dor. Não chega a ser cárie.<br/>\n<br/>Extremamente profundo... isso é ótimo. É porque está sendo purificado até nas partes mais profundas.<br/>\n<br/>Dor fortíssima... isso não tem jeito.<br/>\n<br/>Pele fina em volta... isso significa que está curando.<br/>\n<br/>Não há motivo para preocupação. É inevitável sofrer por um tempinho.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Dor Aguda é a Purificação do Desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Dor Aguda é a Purificação do Desinfetante\"</font></b> (25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (23 anos), no final de abril deste ano, teve um inchaço no baixo ventre com dor intensa e, com o mesmo diagnóstico de 'abscesso ovariano' de ginecologistas e cirurgiões, no dia 2 de maio, foi submetida a uma cirurgia de laparotomia, sendo extirpado todo o ovário esquerdo e a maior parte do direito.<br/>\n<br/>Ela teve alta sem problemas e, pouco tempo depois, voltou a dar aulas na escola de corte e costura administrada por seu pai, que era sua profissão original.<br/>\n<br/>Entrando no outono, ela parecia cansada das aulas diurnas e noturnas,<br/>\n<br/>quando uma dor intensa começou na região do ovário direito; o médico diagnosticou que o abscesso anterior era maligno e havia reincidido, e nos disse para fazer uma nova cirurgia, embora não pudesse garantir o resultado.<br/>\n<br/>Eu ingressei na fé em meados de junho deste ano e, acreditando que não há outro caminho para a salvação além deste,<br/>\n<br/>como éramos noivos na época, senti a necessidade de nos casarmos imediatamente e a trouxe à força para junto de mim.<br/>\n<br/>Desde então, temos recebido <i>Johrei</i> dos professores Nishitani e Sugiyama, daqui da região, e eu também tenho ministrado.<br/>\n<br/>Primeiro, a dor passou e, uma semana depois, ela até conseguia se levantar para fazer pequenas costuras, mas<br/>\n<br/>alguns dias depois o inchaço abdominal aumentou, acompanhado de um sofrimento pesado e dor aguda, e devido ao tormento e às náuseas seu apetite diminuiu e a fraqueza vem se agravando.<br/>\n<br/>Desde anteontem, fezes de aspecto diferente e sangue passaram a descer em pequenas quantidades,<br/>\n<br/>mas hoje, a pressão no abdômen subiu para o peito, ela se queixa frequentemente de sofrimento no coração e vomita com frequência.<br/>\n<br/>Ela diz que desde alguns anos atrás sua menstruação ocorria três a quatro vezes por ano, mas após a cirurgia tornou-se mensal, embora leve, e este mês ela já a teve há cerca de dez dias.<br/>\n<br/>Ademais, ela relata que há três ou quatro anos sofria frequentemente de fortes crises de urticária e, em cada ocasião, o médico lhe aplicava injeções fortes.<br/>\n<br/>A família de minha esposa frequenta o templo da seita <i>Jodo</i> (Terra Pura), e o pai dela é filho adotivo. A avó materna faleceu há oito anos de câncer de útero,<br/>\n<br/>dizem que, após adoecer, foi isolada em uma casa solitária no campo, sem ninguém que cuidasse dela com carinho, e os pais de minha esposa só a trouxeram de volta para casa na hora de seu último suspiro, a fim de manter as aparências perante a sociedade.<br/>\n<br/>Parece que, até hoje, ela se encontra em um túmulo separado do avô. Dizem que, na infância de minha esposa, ela foi mais mimada por essa avó do que por qualquer outra pessoa, de modo que<br/>\n<br/>dias após a atual purificação, no meio da noite, o espírito da avó apareceu sob uma forma assustadora, ameaçando minha esposa constantemente.<br/>\n<br/>Além disso, hoje e em outros momentos de sofrimento, ela me disse que, comparando a si mesma, feliz por ser cuidada por todos, com a avó, que deve ter se sentido só, sem ninguém para cuidar dela, apenas sente muita pena.<br/>\n<br/>Por sinal, minha esposa é a filha primogênita, e os pais dela por muito tempo odiaram profundamente nosso romance e casamento, chegando ao ponto de dizer que iriam nos amaldiçoar até a morte e, embora desta vez tenham permitido sem ter outra alternativa,<br/>\n<br/>eles não compreendem este caminho e continuam se opondo. Além disso, no último dia 7 de outubro, minha esposa recebeu a Medalha de Proteção (*Omamori*) junto com minha mãe, por intermédio do professor Nishitani.<br/>\n<br/>Eu gostaria que ela fosse salva o mais rápido possível; por ora, o que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se foi extirpado, não é reincidência. Isso é estranho.<br/>\n<br/>Uma casa solitária no campo... São pessoas muito insensíveis. Tiraram os ovários, não é?<br/>\n<br/>Mesmo tirando, se fosse antigamente, isso bastaria, mas agora, como a purificação do Mundo Espiritual está intensa, as toxinas não se consolidam.<br/>\n<br/>Por isso é que as consequências ficaram tão ruins assim.<br/>\n<br/>Por um tempo elas se consolidaram e ela até chegou a dar aulas, mas a dor intensa começou por causa da purificação.<br/>\n<br/>Essa dor intensa, ao contrário da anterior, é por causa dos desinfetantes.<br/>\n<br/>Antes, os desinfetantes também se consolidavam, então tudo bem, mas agora não se consolidam.<br/>\n<br/>Fazer uma nova cirurgia não seria bom. No entanto, se ela não enfraquecer, ela sarará.<br/>\n<br/>O problema de o inchaço abdominal aumentar... a náusea... isso é ela vomitando as toxinas dos medicamentos.<br/>\n<br/>A dor aguda é a purificação dos desinfetantes. O inchaço no abdômen também.<br/>\n<br/>É mesmo a toxina medicinal que derreteu.<br/>\n<br/>Fezes de aspecto diferente... Isso são as impurezas do pós-operatório.<br/>\n<br/>Mas, isso não é um estado tão ruim, sabe.<br/>\n<br/>A pressão subir para o peito é porque a toxina medicinal, tentando sair pelo vômito, sobe em direção ao peito.<br/>\n<br/>Vomitar frequentemente... isso é maravilhoso.<br/>\n<br/>As injeções da época da urticária, de antigamente. Essa é a causa inicial. Aquilo se acumulou nos ovários e doeu.<br/>\n<br/>Normalmente, os ovários não são lugares que doem. Doem por causa da toxina medicinal.<br/>\n<br/>\n<br/>Não há muita relação espiritual. Quando o corpo enfraquece, os espíritos encostam, mas, por mais que a avó tenha sofrido, não foi essa pessoa que a fez sofrer, portanto, não se trata de ressentimento; parece que ela apenas sente saudades de vez em quando e encosta.<br/>\n<br/>Ter pena da avó... isso é compreensível.<br/>\n<br/>Portanto, isso não tem relação com a doença. Por enquanto não se pode dizer nada sobre isso.<br/>\n<br/>Além disso, as pessoas da família são fiéis da seita <i>Nichiren</i>, e há também alguma interferência de espíritos que se opõem por isso.<br/>\n<br/>Devem fazê-la ler os Ensinamentos (*Goshinsho*) o máximo possível.<br/>\n<br/>\n<br/>O <i>Johrei</i> em uma pessoa assim pode ser ministrado o quanto quiser.<br/>\n<br/>Ministrar o <i>Johrei</i> com moderação seria em casos relacionados ao peito... pulmões.<br/>\n<br/>Nesses casos, deve-se moderar.<br/>\n<br/>Nos demais, quanto mais se ministrar <i>Johrei</i>, melhor.<br/>\n<br/>Bem, é mais ou menos isso. Como eles se amam muito, eu gostaria de salvá-la.<br/>\n<br/>Seria bom entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>E, então, pedir com fervor. Feito isso, devem ministrar o máximo de <i>Johrei</i> possível e fazê-la ler os Ensinamentos.<br/>\n<br/>Fazendo isso, não há como não sarar. Pratiquem com fervor o que acabei de dizer. Não há outro jeito de serem salvos além desse. Bem, façam dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Desinfetantes São Terríveis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Desinfetantes São Terríveis\"</font></b></font> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu (H.A., 44 anos, mulher), quando tinha quatorze anos, estava com uma agulha espetada na gola e, por algum impulso, espetei o seio esquerdo; a partir do dia seguinte doeu muito,<br/>\n<br/>fui ao médico e disseram-me que bactérias haviam entrado e inflamado (supurado). Fiz a cirurgia imediatamente e sarei em pouco mais de quarenta dias; talvez por isso, quase não sai leite do seio esquerdo.<br/>\n<br/>Depois disso, não houve mais nada, mas por volta do verão dos meus quarenta e dois anos, o seio esquerdo passou a doer como se estivesse sendo espetado por agulhas umas duas ou três vezes ao dia, formou-se um caroço no centro,<br/>\n<br/>que foi engrossando gradualmente e o número de vezes das dores agudas também aumentou. Por volta da primavera dos meus quarenta e três anos, ao apertar o mamilo, começou a sair uma pequena quantidade de sangue vermelho-escuro, e fui repetidamente aconselhada pelos meus familiares a consultar um médico, mas,<br/>\n<br/>devido ao medo da cirurgia e de a dor não ser contínua, deixei como estava.<br/>\n<br/>Por volta do final dos meus quarenta e três anos, havia se formado um caroço com o tamanho e a dureza de uma tigela de criança virada para baixo.<br/>\n<br/>No dia 28 de fevereiro deste ano, ouvi as valiosas histórias deste caminho através de um fiel vizinho e, logo a partir desse dia, comecei a receber <i>Johrei</i>,<br/>\n<br/>e uma semana depois abriu-se uma ferida na parte inferior, que foi crescendo dia a dia, e o pus começou a sair incessantemente.<br/>\n<br/>A partir de 23 de março, por cerca de dois dias, recebi a purificação de uma febre de cerca de quarenta graus; formou-se um caroço do tamanho de uma ameixa <i>umeboshi</i> embaixo da axila esquerda e ao lado do seio esquerdo, que foi crescendo dia a dia.<br/>\n<br/>Depois disso, tenho recebido <i>Johrei</i> todos os dias.<br/>\n<br/>Eu ingressei na fé em 10 de abril e estou me apegando a ela com todas as minhas forças.<br/>\n<br/>Por volta do final de abril, recebi o <i>Johrei</i> de febre pela segunda vez e formou-se novamente um caroço do tamanho de uma ameixa <i>umeboshi</i> sob a axila direita, que continua assim até agora, mas<br/>\n<br/>o caroço esquerdo foi crescendo gradualmente, tornou-se uma ferida de onde saía pus incessantemente, e cerca de sete décimos da parte inferior do seio tornou-se uma ferida.<br/>\n<br/>Na ferida, coloco o papel sagrado (<i>Goreishi</i>) na parte inferior, aplico algodão absorvente por cima e, no topo, dobro uma gaze de cerca de dois metros em oito partes, trocando cerca de quatro vezes ao dia, mas<br/>\n<br/>sai tanto pus que não há nem onde segurar. Desde o final de junho, a ferida tem doído muito.<br/>\n<br/>A Imagem de <i>Kannon</i> em Biombo (<i>Gobyobu Kannon-Sama</i>) foi entronizada no dia 15 de julho. Naquela noite, o mamilo doeu muito, e quando fui trocar o <i>Goreishi</i>,<br/>\n<br/>saiu um coágulo de sangue toxinado do tamanho de um polegar e, na manhã do dia 16, saiu um coágulo de sangue toxinado com cerca da metade do tamanho do da noite anterior.<br/>\n<br/>Quando fui trocar o <i>Goreishi</i> por volta do meio-dia, o mamilo soltou-se num comprimento de cerca de dois <i>sun</i> e meio (aprox. 7,5 cm).<br/>\n<br/>Depois disso, sem muita dor, a ferida ficou como se o centro do seio tivesse sido profundamente escavado.<br/>\n<br/>Em seguida, formaram-se sete ou oito caroços sob a axila esquerda como se tivessem sido pressionados com a ponta do dedo, os quais gradualmente se abriram, uniram-se em um só e, agora, tornaram-se uma ferida protuberante de cerca de dois <i>sun</i> e meio de comprimento por um <i>sun</i> e meio de largura.<br/>\n<br/>A quantidade total de pus que sai, em comparação com meados de maio, acredito ter diminuído pela metade.<br/>\n<br/>A partir de meados de agosto, a parte inferior da base do braço adormeceu e eu sentia uma dor como se os tendões estivessem repuxando; no entanto, a partir de cerca de 10 de setembro, indo diariamente à igreja para receber <i>Johrei</i>, recebi a proteção por volta do final do mês e, no momento, a dor foi muito aliviada.<br/>\n<br/>Quando recebi a segunda purificação, o caroço que se formou sob a axila direita continuou o mesmo até agora, mas<br/>\n<br/>como se estivesse ligado a esse caroço, formaram-se inúmeros caroços na parte superior do seio direito, como se tivessem sido pressionados com o dedo.<br/>\n<br/>No momento, sinto que o lado direito também vai se abrir e formar uma ferida.<br/>\n<br/>No dia 25 de setembro, a esposa do meu filho também ingressou na fé, e gostaríamos de entronizar a Imagem da Grande Luz Divina (<i>Daikomyo Nyorai-Sama</i>), mas não estamos podendo oficiar devido ao teto do segundo andar ser baixo.<br/>\n<br/>Como construiremos uma casa quando o ano virar, gostaríamos de recebê-la nessa ocasião. Houve um momento em que fiquei bastante debilitada, mas<br/>\n<br/>graças à proteção, e também encorajada pelo reverendo da igreja e pelos fiéis vizinhos, agarrando-me à fé, tenho me esforçado para me alimentar e, aos poucos, fui recuperando as forças.<br/>　<br/>Como esta purificação irá evoluir daqui para frente? E qual seria a causa para a saída de tão grande quantidade de pus?<br/>\n<br/>Ainda, o que devo fazer de agora em diante para que eu possa concluir logo essa purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é excelente, é formidável.<br/>\n<br/>Por isso, se ela não tivesse ingressado na fé, essa pessoa já não teria vida.<br/>\n<br/>Falando desde o princípio, quando espetou a agulha da primeira vez, se tivesse deixado de lado, não teria sido nada.<br/>\n<br/>As bactérias entraram... Isso está errado.<br/>\n<br/>Ela espeta com a agulha, não é? E aí, quando se forma a ferida... como digo sempre, ao dar o estímulo através de queimadura ou ferida, as bactérias se aproximam.<br/>\n<br/>Parece exatamente como se as bactérias tivessem entrado. Que as bactérias existem, isso existem.<br/>\n<br/>Dizem que entram, mas são poucas. Na maior parte das vezes, elas se aproximam (são atraídas).<br/>\n<br/>Tente e veja. Quando se queima, até que as bactérias entrem, geralmente se aplica óleo. Mesmo assim incha, não é?<br/>\n<br/>Com um calor capaz de causar queimadura, e aplicando-se óleo, não há motivos para a entrada de bactérias.<br/>\n<br/>Contudo, elas se aproximam do local. É o mesmo que aplicar a moxabustão.<br/>\n<br/>Deveria ter deixado pra lá. As bactérias se acumulariam o quanto fosse necessário, e então tudo se curaria.<br/>\n<br/>\n<br/>Depois, há os desinfetantes. Como sempre digo, os desinfetantes são assustadores.<br/>\n<br/>Basicamente, essa é uma pessoa com muitas toxinas. Diante disso, a cada vez que trocavam a gaze, aplicavam o desinfetante; ele foi penetrando gradualmente e turvou completamente os arredores... o sangue, claro. É isso que está saindo.<br/>\n<br/>Pois aquilo é pus misturado com sangue. Isso também é algo terrível.<br/>\n<br/>Ele se apresenta de várias formas, inchando mais ou inchando menos.<br/>\n<br/>Se a pessoa não sabe disso, ela vai ao médico e corta.<br/>\n<br/>Nessa ocasião, como recebe novamente a influência dos desinfetantes, há muitas pessoas que se debilitam gradativamente e morrem.<br/>\n<br/>Por isso ela foi salva da morte. Enquanto vai recebendo <i>Johrei</i>, as toxinas irão diminuindo aos poucos e os inchaços também diminuirão.<br/>\n<br/>Portanto, falta só mais um pouco. Com isso, curará por completo.<br/>\n<br/>Além disso, ao curar através do <i>Johrei</i>, mesmo que se tenha aberto buracos e ocorrido várias coisas, volta perfeitamente ao normal sem deixar vestígios, então não há a menor necessidade de se preocupar.<br/>\n<br/>E mais, quanto à base do braço... isso é por causa do caroço.<br/>\n<br/>Como ela é bastante fervorosa, é algo maravilhoso.<br/>\n<br/>Até o fim deste ano, provavelmente, já estará quase curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Desinfetantes Penetram Pela Pele e Tornam-se Uma Terrível Causa de Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Desinfetantes Penetram Pela Pele e Tornam-se Uma Terrível Causa de Doença\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\"As pessoas, em geral, não acham que os remédios sejam tão ruins assim.<br/>\n<br/>Remédios comuns não lhes chamam a atenção em absolutamente nada.<br/>\n<br/>Dependendo da pessoa, ela diz que nunca tomou remédios.<br/>\n<br/>Isso porque pensam que estão se referindo apenas aos remédios ocidentais.<br/>\n<br/>Não consideram um problema a medicina herbácea (<i>Kampo</i>) que tomam como remédio de uso contínuo.<br/>\n<br/>Citam plantas como a <i>senburi</i> ou a <i>gennoshouko</i>.<br/>\n<br/>Se perguntarmos sobre chás medicinais, aí dizem que já tomaram.<br/>\n<br/>\n<br/>Além disso, a desinfecção feita quando se queima ou se machuca também é vista como algo sem importância.<br/>\n<br/>Pois saibam que esse desinfetante penetra através da pele e se torna uma terrível causa de doença.<br/>\n<br/>A senhora Inoue, por exemplo, sofria de dores contínuas na parte de trás da cabeça e, cerca de uma vez por ano, nos pés.<br/>\n<br/>Surgiu um carbúnculo (<i>youchou</i>) em suas costas, pelo qual ela foi operada; e a causa foi justamente essa.<br/>\n<br/>Não foi remédio de tomar. Foram os desinfetantes.<br/>\n<br/>Ela se queixava de dor nas costas o tempo todo, mas (a toxina) subiu à cabeça e, de lá, desceu para os pés, causando isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Intoxicação por Desinfetante'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Intoxicação por Desinfetante'</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「S.T. (26 anos. Sexo masculino). Há seis anos, foi internado por pleurisia e, após três meses, como resultado do diagnóstico médico, retornou ao trabalho na empresa sem anormalidades. Um ano e meio depois, desenvolveu cárie espinhal e melhorou bastante com moxabustão e acupuntura,<br/>\n<br/>Tendo descansado apenas por dois meses, enquanto trabalhava há um ano e seis meses, a região do rim direito inchou e a dor tornou-se intensa,<br/>\n<br/>recorreu novamente à acupuntura e moxabustão, mas sem efeito, e um mês depois, como urinou uma grande quantidade de sangue,<br/>\n<br/>foi examinado por um médico, diagnosticado com tuberculose renal e submetido a uma cirurgia de remoção, mas essa ferida continua sem fechar até hoje.<br/>\n<br/>Depois disso, desenvolveu tuberculose na bexiga, tuberculose no epidídimo (remoção de um lado), peritonite, etc. Em dezembro do ano passado, a região do rim esquerdo inchou, foi feita uma incisão para retirar o pus, e teve alta em maio deste ano.<br/>\n<br/>Atualmente, sente uma leve dor na lombar e da incisão do lado direito sai pus em pequenas quantidades.<br/>\n<br/>Desde o início da doença até recentemente, tomou muitos remédios e injeções (principalmente glicose, cálcio, vitaminas, cerca de setenta a oitenta ampolas de penicilina, vinte de estreptomicina, setecentas gramas de PAS, etc.).<br/>\n<br/>Atualmente, pesa cinquenta e um quilos, não tem febre e tem apetite. No momento está recebendo <i>Johrei</i>, mas<br/>\n<br/>é uma pessoa que deseja ingressar na fé em dezembro; ele poderá ser salvo? Peço que me oriente sobre os pontos vitais para o <i>Johrei</i>.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「Bem, como mexeram demais nisso, não posso dizer nada com certeza.<br/>\n<br/>Enfim, deve-se ministrar o <i>Johrei</i> e ir levando normalmente, sem forçar as coisas.<br/>\n<br/>É um estado em que não se pode dizer que não tem jeito, mas também não se pode garantir nada.<br/>\n<br/>Falando sobre o percurso até agora, logo no início, na época da pleurisia, solidificaram a doença.<br/>\n<br/>A água desceu e se solidificou na medula espinhal.<br/>\n<br/>Isso foi confundido com cárie espinhal... deve ter sido acupuntura e moxabustão... solidificaram novamente.<br/>\n<br/>Depois, a água da pleura desceu e se solidificou na região dos rins.<br/>\n<br/>Como a purificação ocorreu ali, teria sido bom deixar como estava.<br/>\n<br/>Isso se infiltraria pelos rins e sairia na forma de urina.<br/>\n<br/>O fato de não ter tido efeito... significa que a purificação foi forte. Não se solidificou.<br/>\n<br/>O fato de ter saído uma grande quantidade (de sangue) um mês depois... é porque aquilo se dissolveu e saiu na forma de urina, o que foi muito bom.<br/>\n<br/>Isso... se tivessem deixado como estava, tudo teria curado.<br/>\n<br/>Foram os médicos que criaram tudo isso. É lamentável.<br/>\n<br/>A ferida continua sem fechar até hoje... É melhor que não feche mesmo.<br/>\n<br/>É melhor que saia o máximo possível. Isso é intoxicação por desinfetante.<br/>\n<br/>Por esse motivo não fecha facilmente.<br/>\n<br/>A tuberculose no epidídimo... isso é do desinfetante usado durante a remoção do rim.<br/>\n<br/>Ele se infiltrou e desceu. Com isso, é um milagre que ainda esteja vivo.<br/>\n<br/>Como removeram o lado direito, a toxina se concentrou no lado esquerdo. Não adianta nada.<br/>\n<br/>No fim das contas, teriam que remover os dois lados, mas, se remover os dois, não há vida, então não tem jeito.<br/>\n<br/>Realmente não há o que fazer. É algo assustador. A medicina não sabe que as coisas saem naturalmente.<br/>\n<br/>Não é preciso remover nada, eles ignoram completamente a Natureza.<br/>\n<br/>O fato de estar saindo em pequenas quantidades é excelente.<br/>\n<br/>Ele só está vivo porque não tem febre e tem apetite.<br/>\n<br/>Deve-se ministrar o <i>Johrei</i> umas duas vezes por semana.<br/>\n<br/>Se fizer com paciência, de alguma forma, vai se curar o suficiente apenas para continuar vivendo.<br/>\n<br/>Para isso, não posso... garantir ou dizer várias coisas.<br/>\n<br/>Isso porque depende de quanto remédio foi aplicado, de como a incisão cirúrgica foi feita.<br/>\n<br/>Como não fui eu quem fez, não sei dizer.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Não haveria problema em ele ingressar na fé?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「É excelente. Que história é essa de problema... De qualquer forma, não tem jeito se não ingressar na fé.<br/>\n<br/>Se ingressar na fé, pode ser que viva um pouco mais, mas se não ingressar, serão apenas alguns anos.<br/>\n<br/>Portanto, de vez em quando... dizer que o <i>Johrei</i> duas vezes por semana está bom, é presumindo que ele vai ingressar na fé.<br/>\n<br/>Se não ingressar na fé, mesmo fazendo duas vezes por semana, não adiantará.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Efeitos Negativos da Cirurgia de Glândula Linfática'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: 'Efeitos Negativos da Cirurgia de Glândula Linfática'</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Em 1948 e 1949, a glândula linfática do lado direito do pescoço inchou duas vezes e fui submetida a cirurgias em ambas as vezes.<br/>\n<br/>No entanto, como houve sofrimento no ano passado, fui operada novamente e depois fiz cerca de catorze sessões de radioterapia (raios-X), mas<br/>\n<br/>o pescoço inchou novamente e, neste ano, fiz ao todo cinco cirurgias entre fevereiro e julho.<br/>\n<br/>Apesar de ter feito cirurgias repetidas vezes, as coisas não iam bem e eu estava passando por dificuldades quando ouvi de um conhecido sobre o Caminho e, em julho deste ano, nós dois ingressamos na fé, recebemos <i>Johrei</i> e assim chegamos aos dias de hoje.<br/>\n<br/>A partir de agosto, quatro glândulas linfáticas da parótida e submandibulares, de tamanhos grandes e pequenos, incharam novamente e sinto uma pressão como se o meu pescoço estivesse sendo estrangulado.<br/>\n<br/>Como disseram que removeram a glândula salivar direita durante a cirurgia, à noite, minha boca arde como se tivesse sofrido uma queimadura.<br/>\n<br/>Por enquanto, não tenho muita dor no corpo. Graças a Deus, depois de ter começado a receber o <i>Johrei</i>, passei a conseguir sentir o sabor dos alimentos.<br/>\n<br/>Se continuar recebendo o <i>Johrei</i>, serei salva?<br/>\n<br/>Dos meus quatro filhos, o mais velho e o terceiro não ouvem. Acredito que seja devido a uma profunda afinidade espiritual, mas peço a sua orientação.」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>「É isto (glândula linfática cervical). O desinfetante se infiltrou aqui e desceu.<br/>\n<br/>É como se estivessem fazendo as coisas para piorar, sempre para piorar.<br/>\n<br/>Esta também é uma vítima. Mesmo que a glândula linfática inche, se a deixassem como está, inchará de uma boa maneira, expelirá e ficará bem.<br/>\n<br/>Como sempre digo, se fizer cirurgia aqui, as toxinas deixarão de se concentrar aí. E passará a inchar bem ao lado.<br/>\n<br/>A cirurgia durante o câncer de língua... como eu disse agora há pouco, o que estava aqui (glândula linfática cervical) foi se infiltrando para baixo.<br/>\n<br/>Como a purificação foi forte o suficiente para não ser solidificada pelos raios-X, foi muito bom.<br/>\n<br/>Fez ao todo cinco cirurgias... Vão fazer quantas vezes forem necessárias.<br/>\n<br/>Não digo cinco, pode chegar a dez vezes. Isso porque inchará de novo.<br/>\n<br/>Isto não tem problema. Vai curar. É apenas isso.<br/>\n<br/>Como foi o médico quem criou a doença com os medicamentos, se ministrar o <i>Johrei</i>... quando os medicamentos saírem, curará.<br/>\n<br/>Nós vamos remover a doença que eles se deram ao trabalho de criar.<br/>\n<br/>Em seguida, quanto ao fato de não conseguirem ouvir, na maioria das vezes há um nódulo aqui (glândulas linfáticas cervicais).<br/>\n<br/>Eles têm a linhagem sanguínea (tendência familiar) de inchar nesta região, não é? Se remover isto (aqui), não sei se vai curar tudo, mas geralmente cura. Além disso, há o bulbo raquidiano.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]