[
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Vida Curta do Homem Moderno'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vida Curta do Homem Moderno\"</font></b>　(Publicado em 15 de maio de 1936)<br/>\n<br/>\"Diz-se que a atual expectativa de vida média dos japoneses é de quarenta e quatro anos, o que, originalmente, deveria ser cento e vinte anos. Como tempo de vida destinado, é muito curta.<br/>\n<br/>Basicamente, significa que só conseguem viver um terço do tempo de vida natural.<br/>\n<br/>As pessoas que, por acaso, chegam aos setenta ou oitenta anos são amplamente celebradas como longevas, mas as pessoas não têm qualquer dúvida em relação a esse tipo de mundo humano.<br/>\n<br/>Isso ocorre porque, como não conseguem descobrir a causa nem o método, não têm escolha a não ser desistir, e isso acabou se tornando o senso comum.<br/>\n<br/>\n<br/>Então, onde está a causa dessa vida curta? Vou explicar a partir de agora. Ao investigar muitas pessoas, tanto saudáveis quanto não saudáveis, não há nada além de verdadeira surpresa.<br/>\n<br/>Isto é, pode-se dizer que o corpo físico de quase todas as pessoas está repleto de pus e sangue intoxicado.<br/>\n<br/>Portanto, mesmo as pessoas saudáveis estão colocadas num estado de perigo, sem saber quando uma doença grave poderá surgir.<br/>\n<br/>Eu até chego a pensar que é impressionante como o homem moderno consegue manter-se vivo.<br/>\n<br/>Além disso, acho estranho que a medicina moderna não perceba isso. Para dizer de forma extrema, o rosto pálido é por causa do pus, e o rosto de boa cor e oleoso chega a ser apenas a congestão do sangue intoxicado.<br/>\n<br/>Se continuarmos assim, realmente, em relação ao futuro da nação, não poderei conter o calafrio e o terror.<br/>\n<br/>\n<br/>É realmente natural que um ser humano cheio de tais impurezas não consiga manter seu tempo de vida natural. As doenças mais comuns ultimamente, como a neurastenia e a tuberculose pulmonar, têm como causa o pus, e a hemorragia cerebral, a apoplexia, o reumatismo, etc., são causadas por uma grande quantidade de sangue intoxicado.<br/>\n<br/>Portanto, a vida curta do homem moderno se dá porque ele sucumbe devido às toxinas purulentas, por não conseguir suportar tais toxinas purulentas.<br/>\n<br/>Por exemplo, é como um viajante de longa distância carregando uma carga pesada que, na metade do caminho, no auge da fadiga e exaustão, cai desmaiado na beira da estrada.<br/>\n<br/>Quão lamentável isso não é? Sendo que a maioria dos animais consegue manter o seu tempo de vida destinado, ao chegar ao ponto em que o ser humano, que se orgulha de ser o primata de todas as coisas, consegue manter apenas uma fração do seu tempo de vida natural, não se pode deixar de pensar profundamente a respeito. Apesar disso, dizem que a medicina progrediu.<br/>\n<br/>\n<br/>Neste ponto, pode-se dizer que a religião de hoje também é impotente. Afinal de contas, quase não existem religiões que prolonguem o tempo de vida.<br/>\n<br/>Isso ficará claro ao ver que tanto as pessoas de fé quanto as sem fé contraem doenças da mesma forma e morrem da mesma forma.<br/>\n<br/>Se tanto a medicina moderna quanto a religião atual não conseguem tornar as pessoas livres de doenças nem fazê-las completar seu tempo de vida natural, não há como não duvidar de seu valor de existência.<br/>\n<br/>Este método de tratamento de doenças é o empreendimento de purificar a humanidade repleta de impurezas.<br/>\n<br/>É o movimento de prolongamento da vida do povo.<br/>\n<br/>Isto será alcançado através da expansão da grande terapia da SHIN NIHON IJUTSU.<br/>\n<br/>E assim, se as impurezas do ser humano forem removidas, não será apenas a saúde física.<br/>\n<br/>É natural que, pelo princípio da união do espírito e do corpo (<i>Reitai Goitsu</i>), a mente também se torne sã.<br/>\n<br/>Se a mente se tornar sã, as ações da pessoa não poderão deixar de ser corretas. Ela seguirá o caminho como um verdadeiro ser humano.<br/>\n<br/>Isto é, tornar-se-á o chamado ser humano perfeito.<br/>\n<br/>À medida que o número de seres humanos perfeitos se tornar a maioria, é inevitável que a nação e a sociedade alcancem um desenvolvimento saudável. (Extraído de \"ASHITA NO IJUTSU - SHIN NIHON IJUTSU TO SHITE NO OKADA-SHIKI RYOUBYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ao Tirar a Pele de um Doente, Encontra-se Pus e Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Tirar a Pele de um Doente, Encontra-se Pus e Toxinas\"</font></b>　(1 de janeiro de 1936)<br/>\n<br/>\"Eu sou diariamente informado de várias formas através dos fatos.<br/>\n<br/>Todos os dias vejo diversos tipos de doentes, e há pessoas que vêm para exames de saúde e não estão doentes, mas, se tirarmos a pele dessas pessoas, é só pus e toxinas, e sinto pavor ao pensar nisso.<br/>\n<br/>Há jovens e pessoas bonitas, mas ao observar a pele, não é o verdadeiro sangue que está circulando.<br/>\n<br/>Entre os membros da <i>Kannon-kai</i>, também há pessoas que estão sendo limpas.<br/>\n<br/>Entre essas pessoas, há quem tenha furúnculos; isso é maravilhoso, pois estão sendo purificadas. Porém, há a purificação que ocorre facilmente e a purificação com sofrimento, o que depende do pensamento, da fé e de outros fatores da própria pessoa.<br/>\n<br/>No entanto, as impurezas têm de ser purificadas.<br/>\n<br/>Não se sabe o quão intensas são as máculas do corpo espiritual dessa pessoa.<br/>\n<br/>A razão é porque, estando num Mundo da Noite de milhares de anos, não se depararam com a verdadeira luz do Sol.<br/>\n<br/>Penso que se isso não for purificado, a humanidade terá de perecer num futuro próximo.<br/>\n<br/>Porém, se perguntarem se existe algo capaz de purificar as impurezas de uma humanidade tão maculada, afirmo que não existe em nenhum outro lugar.<br/>\n<br/>Existem muitas religiões de todo o tipo, mas não há nenhuma religião capaz de fazer essa limpeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Remédios Estão Consolidados no Interior do Corpo'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Os Remédios Estão Consolidados no Interior do Corpo\"</b></font>　(7 de janeiro de 1953)<br/>\n<br/>\"Desde ontem, meu dente está doendo e um pouco inchado; isto ocorre porque há um nódulo na gengiva, e ele começou a derreter.<br/>\n<br/>Trata-se do nódulo de toxinas medicinais deste dente, e faz trinta e sete anos este ano desde que esses remédios foram aplicados.<br/>\n<br/>O fato de não terem desaparecido até hoje, mesmo após trinta e sete anos, é porque eles se consolidam.<br/>\n<br/>Portanto, no caso de novos fiéis que tiveram bastante purificação e expeliram toxinas, quando pensam que as toxinas medicinais já acabaram, surpreendentemente, é só o começo.<br/>\n<br/>Ao pensarem que os remédios tomados há vinte ou trinta anos já desapareceram, de forma alguma, ainda há muito.<br/>\n<br/>É porque estão consolidados, e eles vão derretendo gradualmente.<br/>\n<br/>Por isso, creio que não desaparecerão pelo resto da vida.<br/>\n<br/>Eu ministro <i>Johrei</i> todos os dias no que é de trinta e sete anos atrás.<br/>\n<br/>Além disso, tenho um nódulo entre a lateral do abdômen e as costas, e isso é a água da época em que tive pleurisia, que restou e se consolidou.<br/>\n<br/>Ali também há toxinas medicinais; exatamente o de cinquenta anos atrás ainda está ali. Isso porque eles se consolidam. É por isso que não são eliminados, não importa quanto tempo passe.<br/>\n<br/>Dessa forma, em qualquer pessoa, só começam a derreter e sair através do <i>Johrei</i>, o que é um trabalho e tanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Homem Moderno é Uma Parte Carne e Nove Partes Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Homem Moderno é Uma Parte Carne e Nove Partes Toxinas\"</font></b>　(28 de abril de 1948)<br/>\n<br/>(Leitura do manuscrito omitido \"A Era do Terror\", do Reverendo Inoue, presente em \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A humanidade utilizou remédios até o presente, mas daqui para a frente, à medida que o Mundo Espiritual se torna Dia, o elemento fogo aumentará, e os medicamentos ingeridos até agora serão eliminados para fora do corpo.<br/>\n<br/>Nessa época, se continuarem utilizando os métodos de consolidação existentes, certamente não escaparão da morte.<br/>\n<br/>Quando essa época chegar, os homens modernos, carregados de toxinas medicinais, morrerão um após o outro devido à purificação abrupta, e 'a humanidade poderá se reduzir a uma fração, a décimos ou até menos.'<br/>\n<br/>E essa temível era 'surgirá dentro de alguns anos a partir de 1947'.<br/>\n<br/>Todos estão repletos de toxinas. Há mais toxinas do que carne e pele, não é?<br/>\n<br/>Aliás, não apenas isso, mas a quantidade é realmente imensa.<br/>\n<br/>Nessa hora, aqueles que tiveram sarna passarão por uma purificação mais leve. É por isso que a sarna é motivo de gratidão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"São três partes de carne e sete partes de pus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Se fosse apenas isso, seria excelente. É uma parte carne e nove partes toxinas.<br/>\n<br/>No passado, eu cheguei a compor poemas cômicos (Shokanku) com o tema 'O Homem Bloco de Pus'.<br/>\n<br/>Somente quando ocorrerem doenças severas e purificações de formas anormais, como agora, é que compreenderão o significado dessa purificação.<br/>\n<br/>Quando digo isso, serve de material para propaganda negativa, e surgem pessoas dizendo que quem não entrar para a <i>Kannon-kai</i> vai morrer.<br/>\n<br/>Tudo bem se disserem exatamente como eu disse, mas acabam acrescentando coisas.<br/>\n<br/>Essa história de que o ar vai desaparecer por três minutos, pesquisando bem, foi Onisaburo Deguchi quem disse.<br/>\n<br/>E tentaram prejudicar-nos fazendo parecer que fomos nós que dissemos isso.<br/>\n<br/>Definitivamente, são espíritos malignos que estão encostados.<br/>\n<br/>\n<br/>Outras religiões também falam sobre essas coisas.<br/>\n<br/>Anteriormente, encontrei um pastor cristão que era presidente da associação 'TENGOKU NO FUKUIN', e ele dizia: 'O fim do mundo é quando toda a humanidade morrerá, e após mil anos, os que morreram voltarão à vida um a um; essa é a ressurreição'.<br/>\n<br/>Naquela época, eu não conhecia muito sobre religião, então achei aquilo muito absurdo.<br/>\n<br/>Também visitei o estudioso do Tibete, Ekai Kawaguchi, e perguntei o que acontece com o ser humano quando morre, e ele disse que ele se dissolve no Grande Espírito do Universo e se torna zero.<br/>\n<br/>Quando se tem esse tipo de pensamento, trata-se de niilismo, e a pessoa passa a praticar atos malignos.<br/>\n<br/>Isso porque, se a pessoa se torna zero após a morte, não importando se praticou o bem ou o mal, surge o sentimento de que deve desfrutar e ter conforto neste mundo, mesmo fazendo o mal.<br/>\n<br/>\n<br/>As profecias que dizem que tal coisa acontecerá no ano tal e mês tal são coisas que falham.<br/>\n<br/>O terremoto de Kansai também foi assim.<br/>\n<br/>Essas coisas não devem ser conhecidas pelos seres humanos.<br/>\n<br/>É igual ao tempo de vida: se a expectativa de vida fosse conhecida de antemão, a pessoa pensaria 'já que vou morrer daqui a tanto tempo', e passaria a vagabundear e a brincar desde muito antes.<br/>\n<br/>Se os terremotos fossem previstos com certeza, não haveria quem construísse casas.<br/>\n<br/>Portanto, quem avisa tais coisas são os deuses malignos.<br/>\n<br/>O Deus Verdadeiro apenas avisa que tais coisas ocorrerão no futuro.<br/>\n<br/>Quando visitei Wasaburo Asano na Omoto, ele disse que a Reconstrução do Mundo aconteceria em 1936; quando perguntei o que faria se não acontecesse, ele disse que, como era militar, abriria o ventre.<br/>\n<br/>Como não aconteceu nada em 1936, ele abandonou a religião.<br/>\n<br/>Sobre a segunda vinda de Cristo, também está escrito: 'O Messias virá como o ladrão da noite' ou 'Descerá do céu sobre as nuvens da glória'.<br/>\n<br/>Isso é feito de modo que possa ser interpretado de ambas as formas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Toxinas Medicinais no Corpo Humano são Quase Infinitas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Toxinas Medicinais no Corpo Humano são Quase Infinitas\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Acredito que o Príncipe Chichibu era uma pessoa muito saudável... afinal, levou mais de dez anos para ele sucumbir, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele era uma pessoa incrivelmente saudável. A ponto de ser chamado de Príncipe das Montanhas por gostar tanto de montanhas...<br/>\n<br/>Quando eu estava escalando uma montanha, ouvi com frequência que o Príncipe Chichibu havia estado lá no ano passado, tão saudável ele era.<br/>\n<br/>Bem, no início disseram que era tuberculose; de fato, deveria haver alguma mácula no peito, mas aí ele começou a tomar remédios.<br/>\n<br/>Esses remédios primeiro se consolidaram no pâncreas e, pela pressão exercida, ele desenvolveu diabetes.<br/>\n<br/>Como continuou tomando remédios a partir daí, o lado esquerdo ficou cheio, o que depois foi para o lado direito, pressionando a vesícula biliar e causando icterícia. Isso foi fatal.<br/>\n<br/>Portanto, um pouco de remédio, ao ser tomado continuamente, acabou afetando a vida dele, de modo que, no fim das contas, foi um assassinato pela medicina.<br/>\n<br/>Ele foi morto pela medicina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"De qualquer forma, o fato de ter aguentado por mais de dez anos significa que ele era consideravelmente saudável, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim.<br/>\n<br/>Eu acredito que o ser humano, não apenas o Príncipe Chichibu, é muito resistente.<br/>\n<br/>Tomando tanto veneno assim e ainda vivendo e trabalhando, não há nada tão resistente.<br/>\n<br/>Os cavalos e os porcos, na verdade, são mais fracos.<br/>\n<br/>Desta vez também, aplicaram injeção preventiva contra a peste suína clássica, o que resultou na morte de quarenta e cinco porcos, no adoecimento de seiscentos e setenta e cinco, e ainda se espera que haja ocorrências secundárias...<br/>\n<br/>Eles morreram por causa da injeção preventiva, mas os seres humanos não morrem tão facilmente assim.<br/>\n<br/>Deus criou o ser humano tão resistente assim.<br/>\n<br/>Por isso, o ser humano vive muito mais tempo do que esses animais domésticos.<br/>\n<br/>A expectativa de vida de cavalos e bois não chega nem perto da dos seres humanos.<br/>\n<br/>Assim, ao ministrar o <i>Johrei</i>, percebemos que todos têm realmente muito veneno.<br/>\n<br/>Há até mais veneno do que carne e sangue no corpo.<br/>\n<br/>E mesmo assim continuam vivos, o que é surpreendente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Especialmente ultimamente, a purificação tem se tornado mais intensa, mas eu achava que o meu corpo era melhor do que o de outras pessoas, porém fico surpreso ao ver que (as toxinas) saem daqui e dali.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É assim mesmo. As pessoas pensam que, por terem tido sarna muitas vezes, diarreia e furúnculos, quase todo o veneno já se foi, mas isso é um absurdo; é apenas uma ínfima parte, e ainda há muito mais. É quase infinito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Acredito que em menos de alguns anos a purificação se tornará muito mais intensa, e imagino que o estado do mundo nessa época será terrível.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Será terrível mesmo.<br/>\n<br/>Para piorar, nos Estados Unidos, as pessoas realmente tomam muito remédio.<br/>\n<br/>E vendem até pão com adição de vitamina A e B.<br/>\n<br/>E quanto à água, colocam pó descolorante, e as pessoas acham que isso é bom, então não há o que fazer.<br/>\n<br/>Por isso, quando essa purificação ocorrer, será um desastre.<br/>\n<br/>Assim, os remédios produzidos nos Estados Unidos estão ficando com veneno cada vez mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Relação entre os Parasitas e as Toxinas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre os Parasitas e as Toxinas\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Qual é a relação entre parasitas, como lombrigas, e as toxinas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O surgimento de vermes ocorre porque existem toxinas dentro do corpo, e eles vivem comendo essas toxinas.<br/>\n<br/>Não há com que se preocupar se tiver vermes, com o <i>Johrei</i> eles saem rápido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Se os vermes comem as toxinas do corpo, imagino que elas devam diminuir proporcionalmente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No entanto, as lombrigas não comem tanto veneno assim, então não adianta.<br/>\n<br/>Geralmente há duas lombrigas.<br/>\n<br/>Se houver cinco ou seis, já é tratado como doença.<br/>\n<br/>E essas duas geralmente são um casal.<br/>\n<br/>Por isso, se sai uma, com certeza sairá outra.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Quantidade de Toxinas do Ser Humano é Impressionante'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Quantidade de Toxinas do Ser Humano é Impressionante\"</font></b> (6 de agosto de 1952)<br/>\n<br/>\"Certa noite, tive dor de barriga e diarreia a noite toda... foram umas quatro vezes, e em grande quantidade... saiu tanto que até pensei: 'Será que tenho tudo isso?'.<br/>\n<br/>Achei que pudesse ter sido algo que comi e refleti sobre o assunto, mas não havia nada de suspeito.<br/>\n<br/>Se fosse intoxicação alimentar, as pessoas que comeram a mesma coisa também teriam tido o mesmo problema, mas como não tiveram, então não devia ser isso.<br/>\n<br/>Acontece que eu tenho um nódulo na parte de trás da cabeça.<br/>\n<br/>É algo pequeno, como um cará, e isso se deve ao fato de que, antigamente, apliquei remédio para os dentes todos os dias durante um ano.<br/>\n<br/>Já escrevi sobre isso antes; isso se consolidou aqui (na nuca).<br/>\n<br/>Isso ficou solidificado por muito tempo, mas, mais ou menos desde o ano passado, começou a se dissolver através do meu próprio <i>Johrei</i>.<br/>\n<br/>Isso acabou virando diarreia. Portanto, as toxinas... não foi algo que descobri agora, mas, quando essa quantidade derrete, torna-se muito (volumoso).<br/>\n<br/>Mesmo os remédios, se você tomar a medida de um <i>go</i> (180 ml), eles se solidificarão em algo muito menor que um <i>shaku</i> (18 ml).<br/>\n<br/>Eles se solidificam em algo como a trigésima ou quinquagésima parte do volume.<br/>\n<br/>Por isso, quando isso se dissolve, torna-se dezenas de vezes maior.<br/>\n<br/>Todos os fiéis sabem disso, mas quando o veneno se dissolve, a quantidade é enorme.<br/>\n<br/>O catarro, por mais que saia, continua a sair, e o pus ou qualquer outra coisa, por mais que saia, continua vindo depois.<br/>\n<br/>Aumenta nessa proporção.<br/>\n<br/>Depois fui olhar e o nódulo diminuiu um pouco... talvez um décimo, quase nada, mas ainda tem bastante.<br/>\n<br/>Ao ver isso, percebe-se que a quantidade de veneno no ser humano é algo terrível.<br/>\n<br/>\n<br/>Sendo assim, entre os fiéis também, e especialmente entre os dirigentes, há alguns que se assustam ao ter uma purificação violentíssima, mas para essas pessoas a purificação vem mais rápido graças aos seus diversos méritos em prol da Obra Divina. É melhor pensar ao contrário.<br/>\n<br/>Alguns podem pensar o inverso, que é injusto sofrer tanto com uma purificação severa após terem se dedicado arduamente, mas é exatamente o contrário.<br/>\n<br/>Como trabalharam fervorosamente para a Obra Divina, a purificação lhes é concedida mais rapidamente.<br/>\n<br/>\n<br/>Pensando mais profundamente, as pessoas em geral da sociedade acabarão ficando nesse estado em algum momento.<br/>\n<br/>Por isso, se imaginarmos como será quando isso acontecer, provavelmente poucas pessoas se salvarão.<br/>\n<br/>Mesmo essas, seria bom se recebessem <i>Johrei</i> rapidamente, mas como dependem da força da medicina, adotam medidas paliativas.<br/>\n<br/>Contudo, quando chegar a esse ponto, a purificação será mais forte, por isso as medidas paliativas terão um efeito contrário e muitos morrerão sofrendo.<br/>\n<br/>Eles morrerão todos logo após ficarem doentes, ou até mesmo antes.<br/>\n<br/>\n<br/>Essa época chegará.<br/>\n<br/>O que me preocupa especialmente é a tuberculose, pois ultimamente dizem que a taxa de mortalidade diminuiu, mas isso é assustador.<br/>\n<br/>O veneno desse novo remédio contra a tuberculose é mais forte do que o dos remédios anteriores.<br/>\n<br/>Por ser mais forte, ele interrompe a doença temporariamente e, por isso, as pessoas que iriam morrer conseguem viver mais um pouco.<br/>\n<br/>E quando estão felizes com isso, ocorre a purificação desse veneno.<br/>\n<br/>Além de a purificação se tornar mais intensa, ocorrerão muitos casos de tuberculose maligna.<br/>\n<br/>As autoridades também ficarão perplexas e surgirá uma espécie de era de terror.<br/>\n<br/>Esse é o Juízo Final.<br/>\n<br/>Deus tem advertido sobre isso há dois mil anos.<br/>\n<br/>\n<br/>No caso dos japoneses, será excelente se um terço... 30% se salvarem.<br/>\n<br/>Ou talvez apenas uns 10% se salvem.<br/>\n<br/>Afinal, as pessoas comuns de hoje têm a \"saúde dos nódulos\".<br/>\n<br/>Eles mal conseguem manter a saúde graças às solidificações, portanto, quando essas começarem a derreter, ocorrerá uma grande tragédia inimaginável.<br/>\n<br/>É uma história realmente terrível.<br/>\n<br/>Eu estou escrevendo sobre isso agora, e lerei o que acabei de escrever.<br/>\n<br/>Este é um dos temas que fará parte de \"A Criação da Civilização\".<br/>\n<br/>(Lida a Tese \"Doença [Saúde] e Expectativa de Vida\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As Toxinas Medicinais e o Sangue Purulento Existem em Grande Quantidade'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Toxinas Medicinais e o Sangue Purulento Existem em Grande Quantidade\"</font></b>　(15 de dezembro de 1953)<br/>\n<br/>\"Além disso, a respeito de construir o mundo da Verdade, do Bem e do Belo, deixando a Verdade e o Bem de lado, ao falar do Belo, referimo-nos a museus de arte e ao Paraíso Terrestre, o que já é uma conversa bem compreendida.<br/>\n<br/>No entanto, existe um Belo do qual ainda não nos damos conta.<br/>\n<br/>Não se trata do mundo do Belo, mas sim, o que é isso, é o interior do ventre humano.<br/>\n<br/>Devemos tornar belos os órgãos internos do ser humano.<br/>\n<br/>Antes de mais nada, qualquer pessoa, se você tirar a pele, já está cheia de sangue purulento.<br/>\n<br/>De qualquer forma, comparando a quantidade de músculos e ossos com a atual quantidade de sangue purulento, a maioria das pessoas tem mais sangue purulento.<br/>\n<br/>Provavelmente, se falarmos da coisa mais suja do mundo, acho que é o sangue purulento.<br/>\n<br/>Acho que isso é ainda mais sujo do que as fezes e a urina.<br/>\n<br/>É uma conversa extremamente suja, mas de onde veio esse sangue purulento? Veio dos remédios.<br/>\n<br/>Tudo o que os remédios se transformaram é sangue purulento.<br/>\n<br/>Portanto, como os seres humanos de hoje ingeriram uma quantidade enorme de toxinas medicinais, de qualquer maneira, estão totalmente cheios de sangue tóxico e sangue purulento.<br/>\n<br/>Por isso, provavelmente o ser mais sujo é o ser humano.<br/>\n<br/>O fato de surgirem vários parasitas é algo natural.<br/>\n<br/>Geralmente, é impossível surgirem vermes no corpo humano.<br/>\n<br/>Por isso, por mais que todos falem coisas bonitas, quando se trata do interior de seus próprios ventres, isso sim é mais sujo que uma fossa.<br/>\n<br/>Portanto, falamos do mundo do Belo da Verdade, do Bem e do Belo, mas isso, antes de tudo, deve tornar belo a partir do interior do ventre humano.<br/>\n<br/>Como a causa disso são as toxinas medicinais, devemos eliminar a partir das toxinas medicinais.<br/>\n<br/>E, como o interior do corpo está sujo, os pensamentos também se tornam sujos ali.<br/>\n<br/>Isso ocorre porque o espírito e o corpo são um só...<br/>\n<br/>\n<br/>Portanto, a falta de senso de justiça que acabei de ler também se deve a isso.<br/>\n<br/>Assim, o fato de não entenderem mesmo falando de Deus, é natural que não entendam.<br/>\n<br/>E, como as coisas sujas são limpas, isso é doloroso.<br/>\n<br/>Por isso, dizer que não conseguem acreditar ou que têm dificuldade em entender significa que essas coisas sujas estão totalmente maculadas, e isso atrapalha e não permite que passe.<br/>\n<br/>Então, quando essa limpeza começa, eles tentam parar a limpeza.<br/>\n<br/>Como isso também é através de remédio, para tentar parar a ação de limpeza, eles inserem novamente aquilo que deve ser limpo.<br/>\n<br/>Afinal, é de uma extrema estupidez.<br/>\n<br/>\n<br/>Por essas razões, o Belo é, primeiramente, o interior do ventre humano, ou seja, isso.<br/>\n<br/>O <i>Johrei</i> é, em suma, a ação de tornar belo.<br/>\n<br/>Trata-se de limpar o que está sujo.<br/>\n<br/>O fato de haver muito poucas pessoas de coração puro no mundo atual é porque não é o coração, mas o corpo físico que está sujo, de modo que, inevitavelmente, através do <i>Johrei</i>, é que se consegue obter o resultado verdadeiro e mais fundamental.<br/>\n<br/>O <i>Johrei</i> é o trabalho que usa os seres humanos para limpar cada indivíduo.<br/>\n<br/>Deus adotou esse método.<br/>\n<br/>No entanto, o fato de o Mundo Espiritual se tornar gradualmente mais claro, tornando-se Dia, significa que o corpo espiritual do ser humano é purificado de forma global.<br/>\n<br/>Por causa disso, ou seja, surgem várias doenças.<br/>\n<br/>Portanto, quando a parte de Deus faz com que as doenças ocorram globalmente, a parte humana – os fiéis da Igreja Messiânica – cura isso, remove as coisas sujas e as elimina, tratando-se assim de um trabalho conjunto entre Deus e o homem.<br/>\n<br/>\n<br/>No entanto, a quantidade dessas toxinas medicinais e do sangue purulento é extremamente grande.<br/>\n<br/>É algo verdadeiramente inimaginável.<br/>\n<br/>Antes de mais nada, provavelmente não há ninguém cujas toxinas sejam completamente removidas durante toda a sua vida.<br/>\n<br/>Até mesmo eu, até hoje, ministro <i>Johrei</i> em mim mesmo todos os dias; faz trinta e sete anos este ano que tenho problemas nos dentes.<br/>\n<br/>Como não soube desde o começo, foi a partir do meio do caminho, mas de qualquer forma, mesmo depois de saber, já se passaram mais de dez anos, e comecei a me auto-ministrar <i>Johrei</i> há cerca de dez anos; mesmo assim, até hoje, se eu não fizer todos os dias, dói constantemente um pouco.<br/>\n<br/>Portanto, é praticamente impossível que as toxinas medicinais sejam removidas naturalmente.<br/>\n<br/>Às vezes, pegar um resfriado, ter diarreia ou febre significa que, obviamente, as toxinas diminuem nessa proporção, mas é muito pouco.<br/>\n<br/>Então, aplicar o <i>Johrei</i> dezenas ou centenas de vezes remove uma quantia considerável.<br/>\n<br/>Além disso, com a sarna (escabiose), o corpo todo fica parecido com lepra, e isso remove bastante.<br/>\n<br/>A toxina da sarna é a toxina da varíola, ou seja, é uma toxina antiga.<br/>\n<br/>Ou seja, é uma herança dos pais, e é a sua purificação.<br/>\n<br/>Entretanto, as toxinas que a própria pessoa ingeriu desde que nasceu são as mais terríveis.<br/>\n<br/>Assim, na sarna, a coceira é causada pela toxina da varíola, mas o que dói e forma algo parecido com feijão preto são as toxinas medicinais.<br/>\n<br/>Por isso, mesmo na sarna as toxinas medicinais se misturam bastante.<br/>\n<br/>Dessa forma, quando se pensa que já está bom por ter saído tanta toxina com a sarna, ainda há uma enorme quantidade; o que realmente saiu com a sarna foi apenas uma parte.<br/>\n<br/>Além disso, o motivo de eu ainda me aplicar <i>Johrei</i> quase todos os dias é porque há toxinas entre as costas e o flanco.<br/>\n<br/>Ultimamente diminuiu bastante, mas isso é da época em que tive pleurisia no passado; quando eu frequentava a Escola de Belas Artes, adoeci dos olhos e continuei a tomar diariamente, por dois ou três anos, um remédio chamado iodeto de potássio, extraído de algas marinhas.<br/>\n<br/>Por causa disso, tive pleurisia, e da pleurisia passei a ter tuberculose pulmonar; retirei água da pleura e tomei muitos remédios,<br/>\n<br/>no fim, acabei tomando muito iodeto de potássio.<br/>\n<br/>É um remédio fraco, e não causa dor, mas o peito fica constantemente enrijecido.<br/>\n<br/>Ultimamente eu até quase esqueço disso, mas isso é algo de cerca de cinquenta anos atrás.<br/>\n<br/>Portanto, como as toxinas medicinais de trinta e sete anos atrás, ou cinquenta anos atrás, continuam presentes até hoje e ministro <i>Johrei</i> todos os dias, pode-se entender o quão assustador é.<br/>\n<br/>Entre os fiéis, há casos de dizerem: 'Depois de purificar tanto, achei que não tinha mais nada, mas ainda tem', e vocês também devem ter passado muito por isso.<br/>\n<br/>Por essas razões, é realmente complicado.<br/>\n<br/>\n<br/>Qual é a melhor forma de se entender isso claramente? É através do tempo de vida.<br/>\n<br/>Provavelmente hoje, viver além dos cem anos é algo como um em dez mil ou um em cem mil.<br/>\n<br/>Quem vive muito chega à casa dos noventa anos.<br/>\n<br/>Normalmente, mesmo dizendo que a expectativa de vida aumentou, é sessenta ou setenta anos.<br/>\n<br/>E o fato de morrerem é inteiramente por causa das toxinas medicinais.<br/>\n<br/>Se as toxinas medicinais desaparecessem completamente, viveriam certamente mais de cem anos.<br/>\n<br/>Assim, quanto maior a quantidade de toxinas medicinais, mais cedo se morre; olhando por esse ângulo, fica claro.<br/>\n<br/>No entanto, dizem que a expectativa de vida aumentou recentemente, mas isso é porque os meios para suprimir as toxinas medicinais que tentam sair evoluíram.<br/>\n<br/>Isso se deve aos antibióticos, como a medicina os chama, que são algo completamente diferente do que existia até agora.<br/>\n<br/>\n<br/>Dentre elas, o que particularmente teve relação com a longevidade e causou mortes precoces foram os remédios fitoterápicos.<br/>\n<br/>Foram os remédios fitoterápicos que encurtaram a vida dos japoneses.<br/>\n<br/>E assim, recentemente, a expectativa de vida aumentou desde que as pessoas pararam de tomar remédios fitoterápicos e passaram a tomar os ocidentais.<br/>\n<br/>Antigamente dizia-se que nos países estrangeiros a expectativa de vida era maior que a dos japoneses, e isso se devia ao não uso de remédios fitoterápicos.<br/>\n<br/>Portanto, quem encurta a vida, sem dúvida, são os remédios fitoterápicos.<br/>\n<br/>... Dizendo assim, soa um pouco estranho...<br/>\n<br/>Assim, o aumento recente da expectativa de vida ocorreu porque os remédios fitoterápicos deixaram de existir e porque os remédios ocidentais mudaram para medicamentos antibióticos.<br/>\n<br/>Eles têm um efeito relativamente livre de efeitos colaterais e conseguem deter a ação purificadora.<br/>\n<br/>\n<br/>Sendo assim, é bom estarem cientes do fato de que o interior do ventre humano é sujo.<br/>\n<br/>Por causa disso, as mulheres, por exemplo, dizem ter o rosto pálido, a pele áspera ou a cor dos lábios ruim, e usam vários cosméticos, tentando disfarçar, por assim dizer.<br/>\n<br/>Por essa razão, em primeiro lugar, não existe uma mulher bonita.<br/>\n<br/>Se não se maquiarem, não dá nem para olhar o rosto das mulheres de hoje em dia.<br/>\n<br/>Frequentemente vejo rostos de mulheres que não se maquiam muito; ao ir a exposições de arte, há muitas pintoras, e as pintoras parecem não se importar muito com a aparência, não se maquiam.<br/>\n<br/>Em contrapartida, têm o rosto sujo.<br/>\n<br/>Os homens são bem mais bonitos.<br/>\n<br/>Sempre vou às exposições para ver quadros, mas quando acabo olhando para o rosto das mulheres jovens, é verdadeiramente sujo.<br/>\n<br/>Por isso os cosméticos vendem bem.<br/>\n<br/>E porque vendem, gastam-se rios de dinheiro em publicidade.<br/>\n<br/>Assim, como é sujo... quase que cobrindo o sangue purulento com a pele, não tem como ser bonito.<br/>\n<br/>Eu sempre digo: 'O ser humano não se dá conta, mas não há nada pelo qual ser tão grato quanto a pele humana.<br/>\n<br/>Se não existisse essa pele, seria tão sujo que não se poderia aparecer em público.<br/>\n<br/>Por isso, precisamos ser gratos pela bênção da pele', costumo dizer isso principalmente às mulheres, e, por essas razões, isto é, para não se deixar embriagar demais pela beleza ao ver uma mulher bonita, acho necessário pensar no que há por dentro.<br/>\n<br/>Quando se pensa assim, a paixão também esfria um pouco.<br/>\n<br/>No entanto, ao fazer isso, naturalmente se busca a beleza do coração em termos espirituais, então talvez seja até melhor.<br/>\n<br/>\n<br/>Sendo assim, os fatos são: as pessoas têm surpreendentemente muitas toxinas medicinais; o sangue purulento é a transformação das toxinas medicinais; e a beleza humana não é verdadeira se o interior do corpo não for purificado.<br/>\n<br/>Afinal, se o interior do ventre se tornar belo... se o corpo se tornar belo, o coração também se tornará belo, e, dessa forma, a pessoa passará a gostar do que é belo.<br/>\n<br/>Portanto, ver museus de arte e similares, ou o fato de passar a se interessar por isso enquanto se vê, significa que, espiritualmente, essas coisas sujas vão diminuindo proporcionalmente.<br/>\n<br/>Ou seja, pela ação que a alma recebe do Belo, a alma se purifica na mesma proporção.<br/>\n<br/>É algo extremamente necessário.<br/>\n<br/>Deus realiza exatamente isso, isto é, purificar a alma enquanto se aprecia, que é, em suma, a purificação.<br/>\n<br/>Logo, a base mais fundamental do Belo da Verdade, Bem e Belo, é embelezar o interior do corpo humano; o método para isso é, diretamente, o <i>Johrei</i> e, indiretamente, ouvir os ensinamentos e absorver o Belo através dos olhos.<br/>\n<br/>\n<br/>Portanto, o que a Igreja Messiânica está fazendo é realmente o elemento para construir o Paraíso Terrestre, então, em outras religiões, praticamente não existe nenhuma que atue com esse tipo de pensamento.<br/>\n<br/>Apenas engolem os ensinamentos do fundador, agem fanaticamente, levando uma vida ascética, fazendo ruídos altos, batendo tambores e outras coisas, mas ainda assim, é melhor que nada.<br/>\n<br/>Pessoas que não têm nada disso, não se sabe que coisas ruins podem fazer, ou que tipo de criminosos podem se tornar.<br/>\n<br/>De qualquer forma, se estiverem voltados para deuses e budas, mesmo que estejam fazendo coisas absurdas, tendo essa intenção no coração, é impossível que cometam crimes atrozes.<br/>\n<br/>Não se ouve falar que 'O fiel da religião tal cometeu assassinato e roubo', portanto isso é bom, mas a construção de um mundo verdadeiramente bom só pode ser feita pelo método da Igreja Messiânica.<br/>\n<br/>No entanto, odeiam a Igreja Messiânica terrivelmente, isto é, porque possuem muita coisa suja dentro de seus corpos, então acham a limpeza dolorosa.<br/>\n<br/>Quem acha essa limpeza dolorosa é o espírito secundário.<br/>\n<br/>Porque isso se torna uma desvantagem para eles, então tentam impedir a todo custo.<br/>\n<br/>Especialmente raposas e texugos ficam como se perdessem seus lugares de abrigo; em outras palavras, eles murcham e ficam impossibilitados de agir.<br/>\n<br/>O que eles mais temem é a luz, e a Igreja Messiânica salva com a luz.<br/>\n<br/>Por outro lado, no caso dos antepassados e afins, se forem purificados pela luz, sua posição no Mundo Espiritual se eleva, então eles desejam ser salvos.<br/>\n<br/>Nos relatos de graças alcançadas, é comum vermos situações em que os espíritos dos antepassados se alegram, desejam tornar alguém fiel, ou o espírito secundário atrapalhando; compreendendo isso, tudo faz muito sentido.<br/>\n<br/>\n<br/>O fato de as doenças mentais terem aumentado muito recentemente é porque se tornou mais fácil para esses espíritos animais agirem.<br/>\n<br/>Tornar-se mais fácil de agir significa que, quando o espírito humano se macula, a força de ação deles aumenta; assim, se houver esse sangue sujo purulento aqui, a mácula do espírito será intensa.<br/>\n<br/>E quanto mais máculas existem, mais fáceis os espíritos animais conseguem realizar seu trabalho ali.<br/>\n<br/>Portanto, as pessoas de ideias erradas e os que cometem crimes encontram-se em um estado em que os espíritos secundários, ou seja, os espíritos animais, têm facilidade para agir.<br/>\n<br/>Por essa razão, o grande número de criminosos e a falta de senso de justiça que mencionei há pouco estão em perfeito equilíbrio com isso.<br/>\n<br/>Portanto, o fraco senso de justiça hoje em dia é algo mundial.<br/>\n<br/>É tudo um oportunismo momentâneo, e quase não há pessoas que digam que isso é realmente o certo e tentem fazer a coisa certa.<br/>\n<br/>E isso, mesmo com partidos políticos e políticos dizendo muitas coisas nos jornais e rádios o ano todo, não existe nada que eles façam que seja realmente para o benefício do povo ou do mundo;<br/>\n<br/>É superficial e, na verdade, com o pensamento mesquinho de que o seu partido crescerá, que será bom para o partido ou que irão se promover, existem pouquíssimas pessoas que implementam políticas que seriam realmente em benefício da população.<br/>\n<br/>Assim sendo, manifesta-se claramente o fato de que os corações estão maculados e os corpos físicos estão cheios de toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Ser Humano, ao se Tirar uma Camada de Pele, Está Cheio de Sangue Tóxico e Pus'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ser Humano, ao se Tirar uma Camada de Pele, Está Cheio de Sangue Tóxico e Pus\"</font></b>　(16 de dezembro de 1953)<br/>\n<br/>\"Falando sobre a beleza do Verdadeiro, do Bem e do Belo, trata-se das coisas belas, ou seja, na maioria das vezes, o que é visível aos olhos.<br/>\n<br/>Há também a beleza do coração, mas, de qualquer forma, tornar belo o que é sujo é a condição mais importante no Paraíso Terrestre.<br/>\n<br/>No entanto, não me refiro a essa beleza natural ou artificial, pois existe uma beleza ainda mais vital.<br/>\n<br/>Acredito que quase ninguém tenha percebido isso, mas que beleza seria essa? É a beleza do corpo físico do ser humano.<br/>\n<br/>Digo isso não me referindo à beleza da pele vista pelo lado de fora, mas sim do seu interior.<br/>\n<br/>A beleza do interior ao se tirar uma camada de pele.<br/>\n<br/>Porém, nos seres humanos de hoje, isso se tornou de uma tremenda feiura.<br/>\n<br/>As pessoas que ministram <i>Johrei</i> sabem muito bem disso, mas o corpo humano tem, de fato, muitas toxinas medicinais.<br/>\n<br/>Por mais que se reduzam as toxinas medicinais, é difícil, pois elas saem umas após as outras.<br/>\n<br/>Se a pessoa fica aliviada dizendo: 'Já tive uma sarna tão terrível que não devo ter mais tantas toxinas', engana-se, pois saem vários tipos de toxinas umas após as outras.<br/>\n<br/>Por isso, há pessoas que, após terem tido uma sarna severa e acharem que a maior parte da toxina já saiu, acabam manifestando doenças ainda piores do que isso depois.<br/>\n<br/>Tamanha é a quantidade de toxinas medicinais.<br/>\n<br/>Portanto, essas tais toxinas medicinais são, dizendo de forma fácil de entender, sangue e pus... sangue tóxico e pus.<br/>\n<br/>Por isso, o ser humano, ao se tirar uma camada de pele, está cheio de sangue tóxico e pus.<br/>\n<br/>Provavelmente há mais do que ossos e músculos.<br/>\n<br/>Se retirar o sangue tóxico e o pus, sobrarão apenas pele e ossos.<br/>\n<br/>Por isso eu digo: o ser humano não percebe o valor gratificante da pele.<br/>\n<br/>Dizem que um ser humano é um homem bonito ou uma mulher bonita e acham-no belo, mas se tirar a pele, é algo que não se pode nem olhar.<br/>\n<br/>Antigamente, havia o desenho de um esqueleto com uma ironia escrita; esqueci a frase exata, mas dizia algo como: 'Se tirar a pele, o ser humano é isto, fica assim'.<br/>\n<br/>Aquilo era só osso, mas, de qualquer forma, o corpo está cheio de sangue tóxico e pus.<br/>\n<br/>O mesmo ocorre quando o médico faz uma cirurgia; não vi isso pessoalmente, mas por fotos, e há maquetes disso expostas em feiras de saúde; é algo terrível.<br/>\n<br/>Por isso, o mais vital é tornar isso belo.<br/>\n<br/>Ou seja, remover as toxinas.<br/>\n<br/>Isto, claro, é uma história óbvia, e é isso que fazemos através do <i>Johrei</i>, mas a questão é que as pessoas não sabem que existe em tamanha quantidade.<br/>\n<br/>Por isso, quando a toxina diminui um pouco, elas tendem a se envaidecer, achando que já ficaram muito limpas.<br/>\n<br/>Isso está errado.<br/>\n<br/>Longe de ser motivo para vaidade, fisicamente falando, a pessoa chega a ficar desgostosa com o próprio corpo.<br/>\n<br/>Eu mesmo sou a prova viva disso. O remédio que tomei para a pleurisia há cinquenta anos foi para evitar o acúmulo de água, mas antes disso eu estava com problemas nos olhos e tomei um remédio chamado iodeto de potássio continuamente por cerca de dois anos.<br/>\n<br/>Esse é um remédio extraído de algas marinhas, mas ele se acumulou e causou a pleurisia.<br/>\n<br/>Isso também havia se acumulado perto da pleura.<br/>\n<br/>Por isso, até hoje tenho um caroço duro entre as costas e o flanco.<br/>\n<br/>Estou tratando isso há três, quatro anos, mas ainda está lá.<br/>\n<br/>E tem o remédio que tomei na época da pleurisia, que foi quando eu tinha dezoito anos, portanto, há mais de cinquenta anos.<br/>\n<br/>Além disso, o remédio que tomei há trinta e sete anos por problemas nos dentes ainda está aqui.<br/>\n<br/>Nos últimos anos tenho quase me esquecido dele, mas mesmo assim, sinto um pouco de dor quase todos os dias.<br/>\n<br/>Por isso, acredito que no meu caso também levará uns vinte anos até que tudo desapareça de fato.<br/>\n<br/>Por isso, quando eu chegar aos noventa anos, as toxinas medicinais desaparecerão de verdade, e a partir daí poderei atuar muito... ou não, não sei...<br/>\n<br/>Em contrapartida, à medida que elas diminuem, as condições do meu corpo vão melhorando ano a ano.<br/>\n<br/>Por isso mesmo, dizem que eu rejuvenesci ultimamente.<br/>\n<br/>Isso, na verdade, é porque as toxinas medicinais diminuíram.<br/>\n<br/>É preciso saber o quão persistentes são as tais toxinas medicinais.<br/>\n<br/>Eu também tive uma sarna bastante severa, mas existem vários tipos de toxinas.<br/>\n<br/>Existem vários tipos: a toxina da sarna, a toxina que causa dor de cabeça, a toxina que causa dor de barriga, etc.<br/>\n<br/>Então, a toxina da sarna é a toxina da varíola, e por isso a sarna coça.<br/>\n<br/>A princípio, se coçar, pode-se considerar que é a toxina da varíola.<br/>\n<br/>Além disso, mesmo na sarna, formam-se coisas parecidas com feijões pretos que doem; isso é toxina medicinal.<br/>\n<br/>Portanto, a sarna é o sofrimento da mistura da toxina da varíola com a toxina medicinal.<br/>\n<br/>Assim, dependendo da toxina, há as que coçam, as que doem, as que causam dormência; há de vários tipos.<br/>\n<br/>Isso pode ser compreendido se a pessoa refletir sobre os remédios que aplicou ou tomou.<br/>\n<br/>Além disso, como sempre digo, a toxina mais dolorosa é a do desinfetante.<br/>\n<br/>Frequentemente nos relatos de graças ou nas perguntas, há pessoas que acham que se trata de uma doença espiritual; as doenças espirituais até existem, mas são uma minoria ínfima; a maioria é toxina medicinal.<br/>\n<br/>Muitas vezes, quando uma doença não se cura como o esperado, há perguntas como 'Qual espírito seria?' ou 'Seria espiritual?', mas não é isso, tudo é toxina medicinal.<br/>\n<br/>Além disso, mesmo que haja uma doença espiritual, é também devido às toxinas medicinais.<br/>\n<br/>Ou seja, se o espírito estiver nublado pelas toxinas medicinais, torna-se fácil o encosto de maus espíritos.<br/>\n<br/>Por isso, quem mais conhece as tais toxinas medicinais são os próprios espíritos.<br/>\n<br/>A raposa, em especial, conhece muito bem a toxina medicinal.<br/>\n<br/>Certa vez, uma raposa disse: 'Para acabar com esse sujeito, fiz ele tomar muitos remédios, mas ultimamente ele entrou para a Igreja Messiânica e parou de tomar remédios, isso me atrapalha'; ela deteriora o corpo físico com toxinas medicinais, nublando assim o espírito.<br/>\n<br/>Dessa forma, a raposa consegue atuar muito bem.<br/>\n<br/>Por isso, nesse aspecto, a raposa é muito mais inteligente que o ser humano.<br/>\n<br/>Os seres humanos, por mais que falemos sobre as toxinas medicinais, dificilmente acreditam no começo, mas as raposas sabem disso.<br/>\n<br/>É extremamente frequente que seja a raposa quem faça a pessoa ir ao médico, submeter-se a cirurgias, etc.<br/>\n<br/>Isso significa que os acadêmicos são inferiores às raposas.<br/>\n<br/>O curioso é que, ao nublar assim o espírito humano, os diversos espíritos animais fazem-no cometer maldades.<br/>\n<br/>Por isso, a falta de senso de justiça mencionada agora tem como causa os remédios.<br/>\n<br/>Isso quer dizer que é o remédio que está criando o mal.<br/>\n<br/>Visto que os remédios enfraquecem o corpo humano, criam o mal, pioram a sociedade e deterioram o mundo, não se sabe o quão imenso é o pecado que os remédios estão criando.<br/>\n<br/>Portanto, tornar o ser humano saudável ou erradicar o pecado significa eliminar os remédios.<br/>\n<br/>E como agora estamos purificando-os através do <i>Johrei</i>, se as pessoas realmente compreendessem isso, ficariam bastante apavoradas.<br/>\n<br/>Além disso, o espírito estar nublado significa, como acabei de dizer, que o corpo físico está sujo e, espiritualmente falando, o espírito foi rebaixado.<br/>\n<br/>Assim, inevitavelmente, a pessoa acaba não se importando muito ou não rejeitando as coisas inferiores ou sujas.<br/>\n<br/>Naturalmente, ela passa a não ter gosto pela arte e afins.<br/>\n<br/>Em suma, o seu gosto se torna inferior e vulgar.<br/>\n<br/>Por isso, muitas vezes, isso exerce uma má influência sobre a sociedade.<br/>\n<br/>Fundamentalmente, tudo se resume a embelezar o interior do corpo humano.<br/>\n<br/>Como as pessoas não percebem de forma alguma essa beleza do interior do corpo humano, tenho escrito a fim de chamá-las à atenção para isso, e foi sobre isso que falei agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Se removermos o pus sanguinolento do corpo humano, restarão apenas ossos e pele'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: 'Se removermos o pus sanguinolento do corpo humano, restarão apenas ossos e pele'</font></b>　(17 de dezembro de 1953)<br/>\n<br/>「As toxinas dos medicamentos, todos que se tornaram fiéis compreendem, mas o que realmente não entendem é que a maioria das pessoas subestima a quantidade de toxinas dos medicamentos.<br/>\n<br/>No entanto, essa quantidade é extremamente grande.<br/>\n<br/>Recentemente escrevi em algum lugar que é difícil eliminar todas as toxinas dos medicamentos mesmo que leve uma vida inteira.<br/>\n<br/>Em primeiro lugar, é impossível eliminar todas as toxinas dos medicamentos durante a vida.<br/>\n<br/>Levará cerca de duas a três gerações.<br/>\n<br/>Se isso acontecer, não haverá doenças e a expectativa de vida certamente ultrapassará os cem anos.<br/>\n<br/>As toxinas dos medicamentos são algo tão problemático assim.<br/>\n<br/>Frequentemente, pessoas que sofreram de sarna muito severa e afins pensam que a maior parte de suas toxinas já foi eliminada, mas isso é um absurdo.<br/>\n<br/>\n<br/>Além disso, existem vários tipos de toxinas medicamentosas.<br/>\n<br/>Para começar, existem três, quatro, cinco, ou até seis tipos.<br/>\n<br/>Por isso, parece que a sarna sai bastante, mas esta é a toxina da varíola.<br/>\n<br/>Ou seja, é uma toxina hereditária.<br/>\n<br/>Por isso, quando se passa por uma sarna severa e a pessoa pensa que está bem, depois disso ocorre uma purificação severa; este é o motivo.<br/>\n<br/>Acima de tudo, é bom pensar que a própria toxina medicamentosa é quase infinita.<br/>\n<br/>E se perguntarem como é essa toxina medicamentosa, é pus sanguinolento (sangue sujo e pus).<br/>\n<br/>É o pus sanguinolento que frequentemente incha e sai quando se tem furúnculos e afins.<br/>\n<br/>Há muito disso.<br/>\n<br/>Por isso, se removermos o pus sanguinolento do corpo humano, restarão apenas ossos e pele.<br/>\n<br/>\n<br/>Existem exemplos disso.<br/>\n<br/>Uma pessoa bastante obesa, conforme a toxina sai, fica magricela, mas se pensa que a toxina medicamentosa desapareceu porque emagreceu, ela ainda existe.<br/>\n<br/>Se realmente tirarmos isso, ficarão apenas ossos e pele.<br/>\n<br/>Eu sempre digo que não há nada tão gratificante quanto a pele humana.<br/>\n<br/>Se tirarmos a pele de um ser humano, não se sabe o quão sujo ele seria.<br/>\n<br/>\n<br/>Por isso, dizem que são muito bonitas, e strippers e afins têm corpos bonitos.<br/>\n<br/>O mesmo vale para quem serve de modelo para pinturas a óleo.<br/>\n<br/>No entanto, essa beleza é apenas uma questão de pele, e quando se trata do interior, é algo sujo.<br/>\n<br/>Acho que devemos agradecer à pele que envolve isso.<br/>\n<br/>Acredito que pelo menos as mulheres deveriam ser muito gratas à pele.<br/>\n<br/>Conforme essas toxinas medicamentosas são removidas, as mulheres ficam mais bonitas.<br/>\n<br/>Então, não há necessidade de maquiagem.<br/>\n<br/>Entre as empregadas que trabalham no meu local, há uma que diz nunca ter tomado remédio desde que nasceu, e ela é realmente muito bonita.<br/>\n<br/>É a ponto de a gente se perguntar que tipo de maquiagem ela usou.<br/>\n<br/>Este é um esplêndido exemplo vivo, mas, por esse motivo, não se sabe o quão bonita uma mulher se tornará se parar de tomar remédios.<br/>\n<br/>Acho que as mulheres de antigamente, de mais de mil anos atrás, eram certamente bonitas.<br/>\n<br/>Acredito que Ono no Komachi e outras, naquela época, embora os remédios fitoterápicos (chineses) já tivessem entrado bastante, ainda assim eram muito bonitas.<br/>\n<br/>Pensando nisso, os seres humanos de hoje são realmente tolos.<br/>\n<br/>Dão-se ao trabalho e gastam dinheiro para se maquiar, sujando o interior do corpo com toxinas medicamentosas, e o exterior com cosméticos que se infiltram pela pele, sujando-a.<br/>\n<br/>Sem perceber isso, maquiam-se com cada vez mais esmero.<br/>\n<br/>Por isso os cosméticos vendem e, se falarmos de anúncios em jornais, os primeiros são os de venda de remédios e de cosméticos.<br/>\n<br/>Esse tipo de erro, como acabei de dizer, é o que faz com que as farmácias e as lojas de cosméticos ganhem dinheiro.<br/>\n<br/>E assim, dedicando tempo e dinheiro, estão criando as sementes das doenças.<br/>\n<br/>Por isso, até mesmo 'super tolos' não é o suficiente, seria melhor adicionar mais um 'super'.<br/>\n<br/>Em suma, para eliminar isso rapidamente, não há outro caminho senão o <i>Johrei</i>, e eu escrevi sobre esse <i>Johrei</i>.<br/>\n<br/>(Publicação do artigo de <i>Meishu-Sama</i> 'O Orgulho do Japão')<br/>\n<br/>\n<br/>Como acabei de falar, ou seja, o interior do corpo humano é o mais sujo.<br/>\n<br/>Existem várias coisas sujas.<br/>\n<br/>Fezes e urina também são muito sujas, mas o pus sanguinolento é ainda mais sujo.<br/>\n<br/>O ser humano, o senhor de todas as criações, é o mais sujo.<br/>\n<br/>Por isso, é natural que vários parasitas proliferem no estômago.<br/>\n<br/>Geralmente, como o corpo humano está vivo e não apodrecendo, o fato de surgirem vermes nele mostra o quão sujo ele é.<br/>\n<br/>E ainda, os tipos desses vermes são variados.<br/>\n<br/>Há também um absurdamente grande chamado solitária (tênia), e vários pequenos.<br/>\n<br/>O menor é a lombriga, que tem um formato bizarro parecido com macarrão soba, e nas pessoas em que proliferam muito, eles ficam aos montes, sobrepondo-se exatamente como o soba.<br/>\n<br/>O fato de isso proliferar na barriga humana é realmente quase um mistério.<br/>\n<br/>Assim, o que é extremamente minúsculo e invisível a olho nu é o bacilo da tuberculose, mas mesmo chamando de bacilo da tuberculose, é um verme pequeno, então, com certeza proliferou.<br/>\n<br/>Isso também é contagioso, mas contagia porque é sujo.<br/>\n<br/>É exatamente como as larvas do banheiro; se forem colocadas em um campo aberto sem fezes ou urina, morrerão imediatamente.<br/>\n<br/>O fato de continuarem vivos, significa, afinal, que ali existe material suficiente para conseguirem viver.<br/>\n<br/>\n<br/>Portanto, os seres humanos devem, de qualquer forma, parar de se vangloriar.<br/>\n<br/>Em suma, dizendo em uma palavra, é um ninho de vermes.<br/>\n<br/>Seria bom se fosse apenas o ninho, mas como estão criando isso em seus próprios corpos, é realmente para mostrar quão sujos animais são.<br/>\n<br/>Por isso, eu penso que, para criar o mundo da 'Beleza' da Verdade, Bem e Beleza, primeiro deve ser a partir do interior do corpo humano.<br/>\n<br/>Como todos não sabem disso, ficam se vangloriando, mas acho que o essencial é primeiro dar a conhecer isso.<br/>\n<br/>Apesar disso, hoje em dia, várias coisas como vermes são descobertas e eles agem como se conhecessem profundamente.<br/>\n<br/>Então, por que razão esses vermes proliferam dentro do corpo, disso eles não se dão conta.<br/>\n<br/>Pode-se dizer que é de nível muito baixo, ou seja, é algo simples.<br/>\n<br/>Entretanto, mesmo que pensem no motivo pelo qual os vermes proliferam na barriga, não percebem, então, simplesmente desistem pensando que as coisas são assim mesmo.<br/>\n<br/>Dessa forma, o fato de não perceberem isso, ou seja, essa tolice... essa ignorância também é misteriosa e, do nosso ponto de vista, mesmo que digam que são os intelectuais de hoje, ou que têm educação ou que têm estudos, no que é essencial, são completamente ignorantes.<br/>\n<br/>Por isso que, como da outra vez, o termo 'super tolo' acaba inevitavelmente saindo.<br/>\n<br/>\n<br/>Sendo assim, como não há outra forma senão o <i>Johrei</i>, o fato de a tuberculose curar não é que o <i>Johrei</i> mata os vermes... isso é um resultado, o que acontece é que as condições para os vermes habitarem desaparecem, ou seja, fica limpo.<br/>\n<br/>Conforme desaparecem as condições de proliferação, as condições de sobrevivência do verme ali também desaparecem, portanto, que a doença cura é uma história mais do que óbvia.<br/>\n<br/>No entanto, no tratamento médico, como a medicina cria essas condições, acaba sendo o oposto.<br/>\n<br/>Saiu no jornal de ontem ou de hoje, que no Japão, até agora, considerava-se que havia menos câncer do que no Ocidente, mas dizem que não difere do Ocidente.<br/>\n<br/>Até agora, ao pesquisar vários falecidos, os mortos por câncer eram considerados cerca de um terço a menos no Japão em termos de número, mas não é assim, ao investigar os mortos por várias doenças, diz-se que aumentou em um terço.<br/>\n<br/>Então, isso significa que é igual aos países estrangeiros.<br/>\n<br/>\n<br/>Então, se perguntarmos o que é o câncer, no fim das contas, é toxina medicamentosa.<br/>\n<br/>Portanto, podemos até chamar de câncer por toxina medicamentosa.<br/>\n<br/>Além disso, fora a toxina medicamentosa, há a carne; isto está escrito no livro 'Salvar a América', é a toxina da carne.<br/>\n<br/>Para apagar isso (a toxina), existem as verduras.<br/>\n<br/>Por isso, a ingestão de verduras é escassa.<br/>\n<br/>Se for pouca, a toxina da carne sobrará, e aí se mistura a toxina medicamentosa.<br/>\n<br/>Por isso, ministrando o <i>Johrei</i>, à medida que a toxina medicamentosa desaparece, a toxina da carne também desaparece.<br/>\n<br/>\n<br/>Eu já falei sobre isso antes, mas como meu apetite vinha diminuindo ano a ano, achei estranho, e ao observar o poço do estômago (epigástrio) pela frente, havia algo parecido com um osso.<br/>\n<br/>Então eu pensei que tinha algo como um osso aqui e que eu seria diferente das outras pessoas, e não me importei muito, mas pensei que isso era estranho, e ao ministrar <i>Johrei</i> nisto, foi se dissolvendo aos poucos.<br/>\n<br/>Ou seja, isso é um câncer de estômago.<br/>\n<br/>E assim, quando eu próprio ministrava <i>Johrei</i> de vez em quando na hora de dormir, foi diminuindo gradualmente, e, acompanhando isso, o apetite foi aumentando gradualmente, a ponto de exatamente dobrar em relação ao ano passado.<br/>\n<br/>Observando isso, o câncer é realmente... não causa dor nem nada, mas tem a dureza exata de um osso.<br/>\n<br/>Portanto, como há muitas pessoas assim no mundo, achei que é uma situação grave.<br/>\n<br/>Se perguntarem desde quando isso existe, foi de quando eu tive tifo, aos vinte e oito anos.<br/>\n<br/>Naquela época, foi confundido com pneumonia, e tomei muitos remédios para pneumonia.<br/>\n<br/>Antes dessa pneumonia, eu estava com problema de estômago e tomei remédio para o estômago, depois peguei pneumonia e tomei bastante remédio para pneumonia.<br/>\n<br/>Depois que o tifo curou, mesmo comendo, quando chegava a um certo ponto, parava repentinamente, e eu vinha achando isso muito estranho, e esse foi o resultado que acabei de mencionar.<br/>\n<br/>E assim, o câncer de estômago diminuiu.<br/>\n<br/>Agora diminuiu cerca de dois terços, mas se isso for removido, o apetite aumentará ainda mais e eu engordarei.<br/>\n<br/>A expectativa de vida também se estenderá em quinze ou vinte anos.<br/>\n<br/>É algo realmente surpreendente.<br/>\n<br/>Vocês também, quando acharem que o apetite está um pouco estranho, se examinarem o poço do estômago (epigástrio), encontrarão isso lá.<br/>\n<br/>Parece que na maioria das vezes isso existe.<br/>\n<br/>Independentemente de ser grande ou pequeno, duro ou mole, os antigos parecem ser duros.<br/>\n<br/>E o meu já tem uns quarenta anos de idade.<br/>\n<br/>Por isso, as toxinas medicamentosas, por mais antigas que sejam, de forma alguma diminuem.<br/>\n<br/>Apenas vão ficando duras.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Veneno dos Fertilizantes Também é Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Veneno dos Fertilizantes Também é Terrível\"</font></b> (27 de março de 1954)<br/>\n<br/>\"Sobre isso também, o que eu mais almejo é a revolução da medicina.<br/>\n<br/>Isso também é o mais difícil. Quando esta Agricultura Natural for compreendida nacionalmente, seu efeito sobre a medicina também o será, pois, pela mesma lógica da Agricultura Natural, o fertilizante é o que a medicina chama de remédio.<br/>\n<br/>A lógica de que 'o solo enfraquece por se aplicar fertilizantes' e de que 'a saúde enfraquece por se tomar remédios' é a mesma, portanto, acredito que seja muito bom para fazer com que compreendam a medicina a partir deste aspecto.<br/>\n<br/>Sendo assim, compreende-se também que as toxinas dos fertilizantes causam um dano terrível à saúde humana.<br/>\n<br/>Além disso, como consta na edição especial, publicamos em tamanho grande a foto de gorgulhos que surgiram no arroz; creio que, ao verem aquilo, não haverá como contestar.<br/>\n<br/>Por isso, até agora eu tenho pregado muito sobre as toxinas dos medicamentos e, claro, as toxinas dos medicamentos também são ruins, mas além disso, as toxinas dos fertilizantes aplicados no arroz também são algo terrível.<br/>\n<br/>Em outras palavras, como o veneno dos fertilizantes também suja o sangue, o ser humano vem sendo atormentado até hoje por ambos, as toxinas dos fertilizantes e as toxinas dos medicamentos.<br/>\n<br/>Desta vez publicarei uma tese sobre isso, na qual está escrito: 'Compreende-se o quão forte e resistente o Criador fez o corpo humano. O fato de continuar vivo mesmo introduzindo essa quantidade de toxinas medicinais mostra que o corpo humano é verdadeiramente robusto'.<br/>\n<br/>\n<br/>Chegando a este ponto, com o acréscimo das toxinas dos fertilizantes... como há toxinas de fertilizantes nos alimentos que comem, mesmo as pessoas que não tomam remédios estão introduzindo toxinas de fertilizantes no corpo três vezes ao dia, de modo que é natural que surjam vermes.<br/>\n<br/>Os malefícios dos parasitas são como todos sabem, e não estou dizendo isso com exagero, eu sempre penso dessa forma.<br/>\n<br/>Há pessoas em que as toxinas medicinais se consolidaram muito e que estão cheias de toxinas no corpo, mas eu sempre me admiro: 'Como conseguem trabalhar tão bem assim? De fato, o corpo humano é feito de forma muito forte'.<br/>\n<br/>Acredito que, se pensarem com a cabeça médica, ficarão perplexos.<br/>\n<br/>Sendo assim, o lado de Deus está progredindo passo a passo.<br/>\n<br/>Além disso, como acabei de dizer, os fundadores de cada religião e outros grandes espíritos trabalharão intensamente pela Igreja Messiânica (Sekaikyuseikyou) de agora em diante, de modo que, à medida que o tempo for passando, acredito que as coisas tomarão proporções inimagináveis.<br/>\n<br/>Ficou cada vez mais animador. Até agora era como se estivéssemos nos preparando nos bastidores, mas a partir de agora finalmente subiremos ao palco principal e faremos a humanidade mundial vibrar intensamente no palco de cipreste (palco principal), portanto, é exatamente uma grande peça teatral em nível mundial.<br/>\n<br/>\nIsto consta nas Escritas Divinas (<i>Ofudesaki</i>) da religião Oomoto, onde se diz: 'Desta vez é a grande peça teatral do mundo, portanto, em breve o mundo se moverá'; isto tem, de fato, este significado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Impressões Sobre a Massa de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Impressões Sobre a Massa de Toxinas\"　</font></b> Momochi Chosei (Publicado em 1 de abril de 1953)<br/>\n<br/>(1) \"Frequentemente, quando pedimos <i>Johrei</i> a <i>Meishu-Sama</i>, Ele sorri e diz: 'Vocês vêm a mim quando a fossa enche.<br/>\n<br/>Como eu limpo e removo isso, sou um limpador de fossas espiritual'.<br/>\n<br/>Nós também acabamos caindo na risada, mas ao pensar que importunamos Suas sagradas mãos a tal ponto, sentimos uma consternação tão grande, por reverência e por nos sentirmos indignos, que nem sabemos onde nos colocar.<br/>\n<br/>Contudo, se não pudéssemos pedir purificação, sentiríamos que nosso futuro estaria bloqueado, não teríamos confiança de conseguir cumprir nossa utilidade como seres humanos, e<br/>\n<br/>por mais suja que seja, não há como jogar fora a única fossa que temos.<br/>\n<br/>É um desejo desesperado e um motivo de profunda gratidão.<br/>\n<br/>\n<br/>Escusado será dizer que a fossa citada acima é o nosso próprio corpo físico, consolidado principalmente pela uremia decorrente das toxinas dos medicamentos, toxinas dos fertilizantes, etc.<br/>\n<br/>E, quando isso se acumula em um determinado local através da purificação, a função de toda aquela região torna-se notavelmente lenta.<br/>\n<br/>É isso, em suma, o que significa a fossa encher.<br/>\n<br/>Compreendemos o quão extremamente feia e impura massa de toxinas deve ser o nosso corpo físico quando visto por <i>Meishu-Sama</i>, ao mesmo tempo em que<br/>\n<br/>estremecemos com a felicidade e a honra de sermos considerados, pelo menos, como uma fossa.<br/>\n<br/>Na verdade, o meu eu do passado estava muito longe de ser uma fossa.<br/>\n<br/>Era uma massa de toxinas ainda mais imunda e insuportável, uma criatura que, embora humana, não parecia humana, semelhante a um lodo podre.<br/>\n<br/>A grandiosa gratidão e indignidade por nos purificar até mesmo dessa sujeira, introduzir em nós o sangue puro do Espírito Divino e nos transformar completamente em seres humanos dignos, em pessoas que se aproximam de Deus, não podem ser expressas em palavras.<br/>\n<br/>Isso equivale exatamente a transformar matéria putrefata no ser vivo de mais alta categoria; e, ao recordar Seu trabalho e os incômodos que Lhe causamos, apenas pensando na quantidade ilimitada de imundície no meu caso particular, parece ser uma grande obra capaz de nos fazer perder os sentidos.<br/>\n<br/>Não, a grande Obra Divina de purificar todos os seres vivos, massas de toxinas ainda mais graves, libertando-os da condição de aves, feras, insetos e peixes, para fazê-los habitar o Paraíso de Luz, é<br/>\n<br/>uma tarefa dificílima, nada fácil, que nenhum Deus ou santo herói conseguiu planejar, e<br/>\n<br/>a infinitude do Amor Divino e do Poder Divino que infalivelmente realizam isso com facilidade é algo que transcende totalmente a imaginação do coração humano e, ao mesmo tempo,<br/>\n<br/>só podemos derramar lágrimas de profunda emoção ao pensar profundamente na insignificância do ser humano que recebe bênçãos tão grandiosas.\"<br/>\n<br/>\n<br/>\n<br/>(2) \"Para o homem moderno, que tem fé cega na medicina e há muito vive tendo a massa de toxinas como seu estado normal, mesmo que lhe seja apontada agora a verdadeira realidade do seu corpo físico, é totalmente impossível de acreditar.<br/>\n<br/>Mesmo sendo um fiel desta religião, ainda que possa deduzir logicamente à medida que conhece o terror das toxinas dos medicamentos, não há absolutamente ninguém que consiga ter verdadeira consciência de quão terrível massa de sujeira é o seu próprio corpo,<br/>\n<br/>e de até que ponto isso foi reduzido por meio das purificações.<br/>\n<br/>Isso é algo que apenas Deus conhece.<br/>\n<br/>E, enquanto se é uma massa de toxinas, é difícil sequer imaginar a própria essência; ademais, Deus concede constantemente paz e alegria como privilégio dos fiéis, e também concede Sua proteção para que a purificação ocorra gradualmente, de acordo com o clareamento do Mundo Espiritual, a fim de não causar obstáculos às atividades.<br/>\n<br/>Houve tempos em que eu também me envaidecia pensando que, como havia sido tão purificado e estava disposto e bem, a maior parte das toxinas medicinais fora eliminada e eu estava quase limpo.<br/>\n<br/>Contudo, nos anos que se seguiram, a quantidade de toxinas medicinais eliminadas com a purificação que recebi foi assustadora,<br/>\n<br/>e percebi que, mesmo agora, continuo a purificar diariamente, sendo portador de uma quantidade de toxinas que parece verdadeiramente infinita; além disso, à medida que fui purificado, passei até a poder sentir com os olhos a impureza do corpo de outras pessoas.<br/>\n<br/>E agora que estou purificado, ao pensar naquela época, sinto que vejo um outro eu, extremamente feio e impuro, ao ponto de me admirar como conseguia viver e estar ativo.<br/>\n<br/>Não, mesmo se comparar com apenas um ano atrás, sinto uma leveza como a de romper uma casca feia e criar asas, sentindo uma felicidade indescritível.<br/>\n<br/>\n<br/>Sabe-se também que o corpo físico do homem moderno atingiu o extremo como uma massa de toxinas pelo fato de isso transparecer na superfície anormal da pele, que perdeu completamente a coloração vívida concedida pelo Criador.<br/>\n<br/>E o cenário trágico de pessoas fazendo esforços desesperados para injetar e acrescentar ainda mais venenos imundos em cima de uma massa de toxinas que já é extremamente perigosa é algo estarrecedor, insuportável de olhar diretamente.<br/>\n<br/>Não há no mundo superstição tão trágica quanto esta. E, enquanto o ser humano for uma massa de toxinas, essa é a manifestação resultante.<br/>\n<br/>É impossível erradicar as marcas dos sofrimentos da doença, da pobreza e do conflito. A sociedade construída pela união da raça humana que é uma massa de toxinas é um mundo doentio de imundícies acumuladas e um mundo infernal repleto de tragédias.<br/>\n<br/>Agora, não há absolutamente outro caminho para salvá-los senão fazer cessar a injeção de venenos imundos e dar a conhecer o método de purificação das massas de toxinas; enquanto não for realizada uma grande limpeza do mundo maculado, não será possível erradicar a raiz das infelicidades e sofrimentos sem fim.<br/>\n<br/>É preciso saber que Deus, finalmente a partir deste ano, começou a realizar essa salvação e essa grande limpeza em nível mundial e de forma efetiva.<br/>\n<br/>Verdadeiramente, chegou o momento mais importante desde a criação do mundo.<br/>\n<br/>Aqueles que desejam escapar do Último Grande Julgamento, converter-se de uma massa de toxinas a um corpo vivo, da feiura ao Belo e Bem, da condição bestial que sofre sob o chicote da ansiedade e dos tormentos para a felicidade e liberdade humanas, e habitar o Paraíso com seu corpo atual, devem primeiro bater na última porta de salvação do Messias.<br/>\n<br/>Ao ter o centro de sua massa de toxinas purificado pelo <i>Johrei</i> direto de <i>Meishu-Sama</i>; ao ter as nuvens escuras das superstições e dúvidas dissipadas sem deixar vestígios e seu futuro brilhantemente iluminado pela luz das Orientações e dos Escritos Divinos;<br/>\n<br/>ao passear pelo Paraíso Supremo enquanto desfruta da beleza sem precedentes no mundo, como o Museu de Arte e o Paraíso Terrestre;<br/>\n<br/>ou ao se deleitar com a honra de servir prazerosamente de qualquer forma e por qualquer pessoa na obra sem precedentes da construção da nova civilização;<br/>\n<br/>enfim, ao entrar pela porta da salvação, das graças e purificações imensuráveis e ilimitadas por meio desta religião, diante de tão grandiosas bênçãos, ninguém deixará de sentir uma surpresa e alegria de ficar atônito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Dedicante: \"Regeneração\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante: \"Regeneração\"</font></b>　　Matai (Mateus) (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Meishu-Sama Prolonga a Vida</font></b><br/>\n<br/>\"Certo indivíduo, que outrora era reverenciado como chefe de uma grande igreja e ocupava o posto mais importante representando os diretores de nossa religião,<br/>\n<br/>dedicou-se às atividades de difusão desde o início de seu ingresso na fé, alcançando subitamente resultados excepcionais e sendo tão atarefado a ponto de ter o recorde de ministrar <i>Johrei</i> a mais de uma centena e dezenas de pessoas por dia,<br/>\n<br/>acostumando-se a abusar de seu corpo físico, quase não recebia <i>Johrei</i> em si mesmo. Por esse motivo, cinco anos após ingressar na fé, os vasos sanguíneos da parte posterior do pescoço, que estavam completamente enrijecidos, romperam-se e ele sofreu uma hemorragia cerebral; no entanto, com a calorosa proteção divina, antes de se tornar algo grave, recebeu a salvação de <i>Meishu-Sama</i> e curou-se enquanto continuava suas atividades.<br/>\n<br/>Três anos depois, sofreu uma segunda hemorragia cerebral, ficando com o lado esquerdo do corpo paralisado e, além disso, desenvolveu uma doença renal grave, correndo risco de vida, mas,<br/>\n<br/>através do <i>Johrei</i> de <i>Meishu-Sama</i>, também foi salvo repousando por pouco mais de dez dias; contudo,<br/>\n<br/>como na época estava encarregado da atarefada difusão em nível nacional, continuou suas atividades sem ter tempo de receber <i>Johrei</i> de forma completa.<br/>\n<br/>Naturalmente, <i>Meishu-Sama</i> também, por uma consideração especial, deve tê-lo curado rapidamente.<br/>\n<br/>Três anos depois, em 1949, no dia 29 de janeiro, quando finalmente caiu com a terceira hemorragia cerebral, naquela época <i>Meishu-Sama</i> residia na sucursal de Shimizucho em Atami, e<br/>\n<br/>o indivíduo, apoiado nos ombros de outras pessoas a partir de sua residência a um quarteirão de distância, chegou a muito custo, e<br/>\n<br/>não só as funções cerebrais estavam afetadas, como o lado direito do corpo estava paralisado, o rosto pálido e sem vida como se a alma o tivesse abandonado, apresentando uma gravidade tal que se temia que, por mais que recebesse o <i>Johrei</i> de <i>Meishu-Sama</i>, seria um caso desesperador.<br/>\n<br/>Naturalmente, em condições normais, seria um sintoma no qual ele ficaria deitado numa cama por alguns dias ou horas, sem outra alternativa senão tornar-se um passageiro sem volta (falecer).<br/>\n<br/>No mundo em geral, mesmo na primeira hemorragia cerebral já é difícil esperar a recuperação, e na terceira hemorragia é sinônimo de morte, de modo que não há sequer uma chance em dez mil de ser salvo.<br/>\n<br/>Contudo, dada a grandeza do poder divino, após receber <i>Johrei</i> duas vezes naquele dia e dormir profundamente, ele conseguiu comer arroz com chá (<i>chazuke</i>) e, embora muito pouco, conseguiu falar, finalmente aliviando a aflição.<br/>\n<br/>E, embora ele tendesse a dormir inconscientemente todos os dias, o fato de não ter pulado sequer uma refeição foi um milagre maravilhoso.<br/>\n<br/>Recebendo <i>Johrei</i> todos os dias, teve a liberdade da perna restaurada em cerca de uma semana, e do braço em cerca de duas semanas, numa velocidade impressionante; e, como o olho direito havia perdido quase toda a visão, andar sozinho era perigoso, mas,<br/>\n<br/>tornou-se possível caminhar sendo guiado pela mão, de modo que, a partir de então, passou a pedir o <i>Johrei</i> de vez em quando.<br/>\n<br/>O que parecia mais difícil era o cérebro.<br/>\n<br/>Simultaneamente ao ataque, perdeu toda a memória, não conseguindo distinguir nem mesmo o rosto dos familiares, quem dirá dos parentes próximos ou dos discípulos com quem compartilhou alegrias e tristezas por muito tempo, e não conseguia pronunciar nomes com os quais estava acostumado.<br/>\n<br/>A memória das letras também desapareceu, não conseguindo ler sequer as letras da Grande Luz Divina (<i>Daikomyo Nyorai</i>) da Imagem da Luz Divina (<i>Goshintai</i>), perante as quais orava todos os dias.<br/>\n<br/>No início não tinha sequer capacidade de compreender as palavras, e mesmo depois que passou a compreender, o que os outros ou ele próprio diziam não ficava retido na memória de forma alguma, sendo incapaz de assumir a responsabilidade pelas suas palavras.<br/>\n<br/>Estes sintomas também foram se curando gradualmente, mas foi o que durou mais tempo, e agora, no quarto ano, chegou a um estado próximo da cura total.<br/>\n<br/>De qualquer forma, tratando-se da terceira hemorragia, o cérebro estava como se tivesse sido completamente destruído, e curar isso equivale a substituir por um cérebro novo, sendo um feito absolutamente impensável para os seres humanos.<br/>\n<br/>Mesmo com um cérebro tão desesperador, cerca de um mês após adoecer, conseguiu chamar o nome de uma pessoa pela primeira vez e, passado cerca de mais um mês, foi capaz de ministrar <i>Johrei</i> aos fiéis, e<br/>\n<br/>no Grande Culto da igreja maior em março, mesmo que com incerteza, conseguiu oficiar como celebrante; o poder de <i>Meishu-Sama</i>, que o deixou a ponto de, à primeira vista, não ser notado como um doente grave, é verdadeiramente surpreendente.<br/>\n<br/>\n<br/>Originalmente, no caso desta pessoa, havia uma vontade relativamente clara em seu abdômen, separada do cérebro destruído, compreendendo as várias coisas conscientemente até certo ponto, mas<br/>\n<br/>como a atividade do cérebro que deveria se comunicar com essa vontade estava paralisada, diz-se que ele não conseguia expressá-la.<br/>\n<br/>O corpo físico, desprovido do cérebro, era incapaz como o de uma criança e, mesmo depois de conseguir usar a fala e a vontade em seu abdômen se tornar gradualmente mais clara, suas conversas e ações normais tinham pontos desconexos, mas<br/>\n<br/>no que diz respeito às conversas sobre a religião e instruções necessárias, ele conseguia fazê-las com tanta clareza a ponto de um observador duvidar que fosse um corpo doente, e também conseguiu continuar ministrando <i>Johrei</i> um pouco, o que era realmente misterioso.<br/>\n<br/>Esta vontade no abdômen era justamente a intensa fé, cultivada ao longo da vida, que se conecta com o Deus Absoluto e por onde a vontade de Deus deve fluir,<br/>\n<br/>e que, primeiramente, sendo fortalecida pela Luz de <i>Meishu-Sama</i>, deve ter se tornado a força para sustentar sua vida.<br/>\n<br/>Nem é preciso dizer que <i>Meishu-Sama</i> lhe concedeu o <i>Johrei</i> com foco principal no cérebro.<br/>\n<br/>E, a cada vez, as toxinas no cérebro eram dissolvidas e excretadas incessantemente na forma de grande quantidade de escarro e diarreia, ocorrendo também várias vezes febre alta e purificações de leves sintomas de hemorragia que poderiam ser chamados de quarto e quinto ataques,<br/>\n<br/>tornando-se essas as fases para a aceleração da cura; durante cerca de um ano e seis meses, as ondas da grande purificação também se acalmaram e ele chegou ao ponto de poder sair em viagens de difusão.<br/>\n<br/>No entanto, com a eclosão do Incidente de Perseguição Religiosa (<i>Hounan</i>) em maio de 1950, ele também foi jogado na prisão e, por não ter podido receber <i>Johrei</i> por cerca de mais de dois meses,<br/>\n<br/>o sangue toxinado no cérebro endureceu ao extremo, entrando num novo e segundo estado de purificação; quatro meses após o incidente, retirou-se de todos os cargos superficiais e,<br/>\n<br/>até hoje, recebendo o precioso <i>Johrei</i> cerca de cinco a seis vezes por mês durante cerca de um ano e dez meses,<br/>\n<br/>ocorreu um grande e sem precedentes milagre, em que o corpo físico, que era semelhante a um corpo morto, foi regenerado em um corpo saudável acima do normal.<br/>\n<br/>De cerca de meio ano para cá, houve uma mudança especialmente notável nele: as memórias do passado reviveram de forma extremamente clara,<br/>\n<br/>a sensação de nebulosidade de quando sentia estar vagando incessantemente pelo mundo espiritual, com a visão turva devido à ofuscação de uma antiga hemorragia no fundo do olho, foi quase totalmente removida,<br/>\n<br/>ele próprio percebeu que consegue ler letras, pronunciar nomes de pessoas com clareza e que a sua voz ganhou força; a cor do rosto e o cabelo tornaram-se brilhantes, ganhando uma vitalidade vigorosa a ponto de parecer um homem no auge da vida,<br/>\n<br/>recentemente, as pessoas que o conheciam de há mais de dez anos disseram-lhe que ele rejuvenesceu e ficou muito mais disposto do que naquela época, e<br/>\n<br/>até mesmo as pessoas que acreditavam que ele seria incapaz de se recuperar arregalaram os olhos de admiração.<br/>\n<br/>Especialmente nos últimos tempos, fico admirado por reconhecer um lampejo de uma nova e excelente capacidade cerebral, totalmente diferente de sua natureza passada, e o brotar de uma segunda personalidade.<br/>\n<br/>Deste modo, esse indivíduo, que tinha o destino de encerrar sua vida de uma só vez aos sessenta e poucos anos, junto com a regeneração e a modificação da constituição deste corpo físico que o restaurou como um homem maduro excelente, gerou uma personalidade de melhor qualidade.<br/>\n<br/>Isso equivale a ter o próprio corpo físico trocado por um corpo espiritual de vida mais longa e, além disso, como isso foi realizado num corpo físico que tombou por hemorragia cerebral mais de três vezes,<br/>\n<br/>é verdadeiramente algo sem precedentes desde a criação do mundo; é um fato inalcançável mesmo pelos sonhos do cientista com a mais fértil das imaginações, e até mesmo aqueles que conhecem o grande poder do <i>Johrei</i> ficariam maravilhados.<br/>\n<br/>A hemorragia cerebral manifesta-se frequentemente na idade em que a pessoa superou as ondas bravias da vida, compreendeu finalmente a situação do mundo e se tornou capaz de realizar uma atividade intelectual plena em prol da sociedade, sepultando lamentavelmente um talento útil num leito incurável.<br/>\n<br/>Quando se trata de uma figura indispensável e importante para a sociedade, lamentar não é suficiente.<br/>\n<br/>Além disso, uma pessoa de tal valor não pode ser criada da noite para o dia.<br/>\n<br/>Sinto profundamente que a preciosidade e a gratidão ao Grande Poder Divino, que regenerou essa vida valiosa sem exigir longos anos, concedendo-lhe uma vida jovem para torná-la útil ao mundo, são inesgotáveis por mais que se louve.<br/>\n<br/>\n<br/>Ademais, a atuação sobre-humana do referido senhor de quase sessenta anos que, por cinco anos a partir de 1944, mesmo acometido de sarna, sem dormir e sem descansar, viajou incansavelmente no meio de um inferno nos transportes, expandindo a obra de salvação, parecia, à primeira vista, uma robustez resultante do aprimoramento de um corpo saudável ideal; no entanto,<br/>\n<br/>no fim das contas, isso também era uma pseudo-saúde endurecida por toxinas. E ao ver que uma pessoa considerada o modelo de saúde era, na verdade, um bloco de toxinas,<br/>\n<br/>isso será suficiente como um exemplo para comprovar que, nos dias de hoje, não existe um único indivíduo que seja verdadeiramente saudável.<br/>\n<br/>Na região do bulbo raquidiano deste senhor, havia certamente várias faixas de consolidações tóxicas duras como couro, e na região da glândula parótida também havia uma consolidação semelhante a uma pedra, resultante do longo resfriamento com gelo de uma otite média.<br/>\n<br/>Eram consolidações tão rígidas que não aceitavam o <i>Johrei</i> de qualquer outra pessoa, fato que ele mesmo conhecia melhor do que ninguém, motivo pelo qual implorou exclusivamente pela salvação de <i>Meishu-Sama</i>.<br/>\n<br/>Segundo consta, os pais desse senhor já haviam negociado medicamentos naturais (<i>Kampo</i>), colecionando excelentes medicamentos e vangloriando-se deles como tesouros de família; portanto,<br/>\n<br/>provavelmente medicamentos naturais de forte malignidade foram largamente herdados em seu corpo, e parece que estes se consolidaram mais fortemente ao redor do pescoço, de modo que sua dureza e obstinação provavelmente nunca se viram.<br/>\n<br/>\n<br/>Especialmente ao receber o <i>Johrei</i> de <i>Meishu-Sama</i>, sente-se que não se limita apenas à cura dos sintomas, mas que todas as toxinas no corpo, no limite em que existem, são rigorosamente purificadas.<br/>\n<br/>Nós frequentemente sentimos uma leveza a ponto de achar que o peso total do corpo caiu pela metade mesmo recebendo <i>Johrei</i> apenas na cabeça; e depois de um tempo sentimos a ação purificadora e de dissolução em todo o corpo, experimentando ganhar forças como se fôssemos outra pessoa ao repetir esse processo.<br/>\n<br/>Como mencionado anteriormente, esse senhor também tinha purificações intensas como expectoração, diarreia, febre, etc. a cada <i>Johrei</i>, expelindo coágulos sólidos de sangue da cabeça, e<br/>\n<br/>atualmente, a perna direita está inflamada como sarna, e no momento do <i>Johrei</i> na cabeça, as toxinas dissolvidas descem imediatamente para essa área.<br/>\n<br/>Desta forma, a saúde foi sendo construída gradualmente.<br/>\n<br/>E todas essas excreções eram tão numerosas que pareciam ser inesgotáveis; e diz-se que o volume apenas do que saiu até o presente não se sabe quantas vezes equivale ao corpo inteiro.<br/>\n<br/>Através disso, evidencia-se que o corpo físico do homem moderno é, de fato, um amontoado de toxinas solidificadas, e a verdadeira saúde humana como deveria ser foi esquecida.<br/>\n<br/>Eu também pude tomar clara consciência, por meio do <i>Johrei</i>, de que eu era um bloco de toxinas a ponto de não bastar nenhuma quantidade de vidas.<br/>\n<br/>Eu penso frequentemente: em nossos corpos, não existiria no interior de qualquer um o núcleo das consolidações tóxicas acumuladas continuamente pelos antepassados como uma haste,<br/>\n<br/>e que a purificação e a diminuição dessa haste central não seria a fonte para passarmos a viver na transição da noite para o dia, do estado infernal para o estado paradisíaco,<br/>\n<br/>e, ao recebermos o <i>Johrei</i> de <i>Meishu-Sama</i>, essa haste central é dissolvida, o que não significaria que a Luz da Salvação alcança todos os espíritos ligados ao indivíduo?<br/>\n<br/>\n<br/>A hemorragia cerebral desse senhor, certamente, tinha pontos que diferiam daquelas normais.<br/>\n<br/>No princípio do ataque, de repente, incontáveis minúsculas partículas cintilantes, como névoa ou uma nebulosa de estrelas, aproximaram-se formando redemoinhos em forma de uma longa faixa e, quando pareciam ter invadido o cérebro pelos globos oculares, gradualmente a consciência dele foi se obnubilando.<br/>\n<br/>Desde então, isso constantemente cobria diante de seus olhos, piscando e bloqueando a sua visão, mas, conforme ia recebendo <i>Johrei</i>, foi se atenuando gradualmente, e ele passou a ver as coisas mudando da noite para o luar e, então, para a claridade do dia.<br/>\n<br/>Esta nuvem em forma de faixa, que parecia ter um comprimento sem fim, medicamente falando, poderia ser também o fenômeno da hemorragia no fundo do olho projetado na retina.<br/>\n<br/>No entanto, esse senhor intuiu que se tratava de uma multidão inumerável de espíritos; e para nós também há motivos para pensar dessa forma.<br/>\n<br/>Além disso, desde pouco tempo depois de começar a receber <i>Johrei</i>, na superfície da cabeça, o sangue endurecido em aglomerados semelhantes a grãos de areia saía todos os dias em forma de crostas.<br/>\n<br/>Com a excreção desses coágulos sanguíneos e a remoção das sombras (turvação) nos olhos, o cérebro foi se tornando gradualmente mais claro.<br/>\n<br/>Os coágulos sanguíneos agora se tornaram escassos, mas até hoje foi expelida uma quantidade tão grande que não se sabe o quanto foi.<br/>\n<br/>Compreende-se que isso possa ser a hemorragia no momento do ataque, ou também sangue toxinado de todo o corpo que se concentrou e se acumulou no cérebro.<br/>\n<br/>E acredita-se que, pelo <i>Johrei</i>, o sangue puro aumenta, ao mesmo tempo que o sangue sujo é eliminado, ocorrendo a substituição de todo o sangue do corpo.<br/>\n<br/>\n<br/>Além disso, <i>Meishu-Sama</i> ensina que o sangue é a materialização do espírito; se, conforme a intuição desse senhor, uma multidão inumerável de espíritos invadiu o seu cérebro e encostou no sangue sujo interno, ao ser salvo pelo <i>Johrei</i>,<br/>\n<br/>pode-se pensar que eles escapam para fora do corpo junto com aquele sangue sujo.<br/>\n<br/>Ademais, <i>Meishu-Sama</i> disse que o Incidente de Perseguição Religiosa (<i>Hounan</i>) é o \"cair das flores e o frutificar\" desta religião, e que esse senhor equivalia ao \"estame da flor caída\";<br/>\n<br/>e foi exatamente após a perseguição religiosa que o referido senhor começou a expelir continuamente pedaços finos e longos, de cor marrom escuro, que pareciam estames de flores caídas apodrecidos.<br/>\n<br/>E então, ele sentiu como se tivesse nascido um novo eu, e passou a sentir uma emissão de aura espiritual (<i>reiki</i>) especialmente forte na mão durante o <i>Johrei</i>;<br/>\n<br/>hoje em dia, ele mesmo tem consciência e se emociona por lhe ter sido concedido um poder de cura formidável a ponto de ele mesmo se surpreender, e eu cheguei a compartilhar dessa sensação de mistério com ele.<br/>\n<br/>\n<br/>A propósito, quando esse senhor caiu doente, foi justamente no momento em que havia acabado de estabelecer os pilares da linha de expansão por todo o país e cumprido a sua missão preestabelecida.<br/>\n<br/>E também, com as flores murchando devido ao problema dos impostos, <i>Meishu-Sama</i> estava prestes a iniciar suas atividades messiânicas, e era uma época em que nossa religião também precisava entrar em um período de reorganização e consolidação interna.<br/>\n<br/>Deus aproveitou exatamente essa oportunidade para conceder a graça da purificação, realizando a regeneração do corpo e do espírito.<br/>\n<br/>Os méritos que esse senhor contribuiu para a Obra Divina foram grandiosos.<br/>\n<br/>A fim de se adequar ao corpo espiritual que se elevou através dessas virtudes acumuladas, seu corpo físico em forma de bloco de toxinas e todas as formas a ele ligadas foram temporariamente purificados e reorganizados,<br/>\n<br/>fazendo com que corpo e espírito harmonizados passassem a habitar um estado paradisíaco que deve prosperar de forma plena e favorável; sendo agraciado com uma nova missão, agora ele está prestes a entrar em sua sólida segunda atividade.<br/>\n<br/>O significado do <i>Johrei</i> concedido por <i>Meishu-Sama</i> é verdadeiramente profundo e grandioso.<br/>\n<br/>Penso constantemente na liberdade ilimitada do poder divino, na profundidade da vontade de Deus e na gratidão pela graça divina, coisas que são difíceis de mensurar com o coração humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Assessor: \"O Ser Humano Sem Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"O Ser Humano Sem Cabeça\" </font></b> Hyoutan (Publicado em 27 de fevereiro de 1952)<br/>\n<br/>\"Recentemente, eu lamentava profundamente a fraqueza da minha própria cabeça (inteligência), mas outro dia, quando fui visitar <i>Meishu-Sama</i>, por acaso disse-lhe:<br/>\n<br/>'Eu tenho uma cabeça realmente péssima e só Lhe causo transtornos', ao que Ele respondeu:<br/>\n<br/>'Que nada, ser péssima ainda é das melhores coisas. Perceber que é péssima já é algo grandioso. A cabeça dos seres humanos de hoje, não sei se digo que está paralisada ou se digo que sua qualidade mudou, mas não funciona de jeito nenhum.<br/>\n<br/>É como se não tivessem cabeça', e com essas palavras senti-me aliviado, como se tivesse sido consolado.<br/>\n<br/>'Eu também acho que não tenho cabeça', eu disse, e Ele respondeu:<br/>\n<br/>'É mesmo como o Partido Kaishinto, não é?', e ao dizer isso Ele riu, então eu também caí na gargalhada e, ao mesmo tempo,<br/>\n<br/>senti muito por ter me esquecido do sentimento de gratidão pela Sua imensa graça que me trouxe até este nível de perceber que é péssima.<br/>\n<br/>\n<br/>Pensando bem, a cabeça dos seres humanos de hoje, que estão caídos na profunda superstição da cultura, certamente deve estar completamente cheia de toxinas de remédios e toxinas de fertilizantes, sendo possível dizer que o futuro deles é uma escuridão total e que chegaram ao ponto de não conseguir julgar as coisas.<br/>\n<br/>Em primeiro lugar, mesmo na questão mais vital que diz respeito à vida, gastam de propósito muito dinheiro para que lhes criem doenças, encurtam a vida, tornam-se inválidos,<br/>\n<br/>esforçam-se para enfraquecer as plantações agrícolas, aumentam as pragas, pioram o sabor e diminuem a produção, sofrendo com isso. Uma vez que acreditam que é bom, não importa os resultados terríveis que apareçam,<br/>\n<br/>mesmo que, através desta religião, lhes seja explicado o quanto isso é errado e lhes seja ensinado e mostrado diante dos olhos o caminho para se salvarem facilmente e o método para aumentarem a produção com facilidade, em vez de darem ouvidos, pelo contrário, tomam isso como superstição, e mesmo que compreendam a teoria, não compreendem a prática.<br/>\n<br/>Isso é algo totalmente paralisado. Só por isso já se pode deduzir o resto.<br/>\n<br/>Eu acho que, de qualquer forma, não há outra solução senão trocar a cabeça toda, mas isso não é algo que possa ser feito facilmente como num cachimbo (kiseru) ou na tira de um tamanco (hanao).<br/>\n<br/>No entanto, por ser Deus, Ele começou a lavagem em massa dos cérebros sem tirar a cabeça para essa coisa impossível.<br/>\n<br/>A edição especial de agricultura desta vez e a Terapia da Fé para a Tuberculose, cuja publicação está prevista para breve, são o lançamento experimental dessas duas grandes bombas atômicas.<br/>\n<br/>Se receberem uma destas, garanto que, por pior que seja o paciente de paralisia cerebral, irá ecoar até o fundo da mente.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> uma vez criticou a cultura moderna chamando-a de cultura da água no cesto de bambu.<br/>\n<br/>A cultura da água no cesto de bambu, não é preciso dizer, é como se esforçar para encher um cesto de bambu com água, que por mais que se coloque, vaza por todos os lados.<br/>\n<br/>Não percebem a questão crucial de tampar os buracos.<br/>\n<br/>Em outras palavras, significa que se esforçam desesperadamente fazendo coisas inúteis.<br/>\n<br/>Esta é a verdadeira realidade da cultura moderna da qual os povos civilizados se orgulham com tanta presunção.<br/>\n<br/>Com isso, é compreensível que lhes digam que não têm cabeça.<br/>\n<br/>Se ficarem com raiva e acharem que aquele sujeito é insolente, basta ler bem os textos de <i>Meishu-Sama</i> e, se abrirem os olhos e virem, não terão como não concordar e dizer 'Ah, entendi!'.<br/>\n<br/>Se mesmo assim não compreenderem, é receber <i>Johrei</i> na cabeça.<br/>\n<br/>A verdade é que eu também sou um dos que, através do <i>Johrei</i> na cabeça, compreendeu claramente que é um ser humano sem cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Malefícios dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Malefícios dos Medicamentos\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Quando o ser humano contrai uma doença, corre imediatamente à porta do médico para pedir tratamento, e o médico primeiro aplica a terapia medicamentosa.<br/>\n<br/>Nesse caso, são os remédios orais, injeções, pomadas, etc., mas esta é a própria origem do equívoco no tratamento.<br/>\n<br/>O motivo é que, como já mencionei repetidas vezes, a raiz da doença surge no corpo espiritual, e só depois se manifesta no corpo físico; portanto,<br/>\n<br/>os medicamentos, mesmo que se diga terem algum efeito físico, são totalmente impotentes em relação ao corpo espiritual, servindo apenas para paralisar externamente o fenômeno que se manifestou no corpo físico.<br/>\n<br/>E a parte afetada, que é o resultado da transferência das máculas do corpo espiritual, é uma estagnação de sujeiras, e como o processo em que isso é excretado para fora do corpo pela purificação natural é a doença, o próprio sofrimento da doença torna-se a cura da doença.<br/>\n<br/>Portanto, tentar paralisar o fenômeno da doença com medicamentos ou outros métodos não é nada mais, nada menos que um obstáculo à cura natural.<br/>\n<br/>\n<br/>O sangue humano deve manter a pureza absoluta, e se o sangue for puro, nunca será acometido por doenças.<br/>\n<br/>Ou seja, como as máculas do corpo espiritual se tornam a turbidez do sangue e sua ação purificadora é a doença, compreende-se o quão puro o corpo espiritual deve ser.<br/>\n<br/>O fato de o sangue puro ter grande poder bactericida contra as bactérias, dito de outro ângulo, significa que mesmo que as bactérias, que são os faxineiros do sangue humano, penetrem, se não houver turbidez, não haverá necessidade de limpeza, e por isso não conseguirão se reproduzir e entrarão em declínio até a extinção.<br/>\n<br/>Portanto, a ação dos medicamentos, ao mesmo tempo que obstrui a cura, faz com que seus resíduos sejam absorvidos pela corrente sanguínea e turvem o sangue.<br/>\n<br/>Este fato é evidente ao se observar a pele das pessoas que tomam medicamentos por longos anos.<br/>\n<br/>Suas peles são pálidas, sem brilho e sem elasticidade, e parecem as de idosos, apesar de serem jovens.<br/>\n<br/>A tais pacientes, ao se fazer cessar o uso de medicamentos, a purificação natural decorrente do passar do tempo extinguirá a intoxicação por medicamentos, por isso aumentarão a vitalidade, a pele apresentará brilho e recuperarão a saúde; e<br/>\n<br/>o fato de que tanto especialistas quanto pacientes não tenham percebido isso até hoje é algo realmente misterioso.<br/>\n<br/>\n<br/>A seguir, a temível ação contrária dos medicamentos.<br/>\n<br/>É que o resultado se torna oposto ao objetivo do uso do medicamento.<br/>\n<br/>Por exemplo, para a indigestão do estômago, ao se usar um digestivo, momentaneamente, a eficácia digestiva se mostra muito boa, e com isso o estômago aumenta a sua saúde e tanto o médico quanto o paciente creem erroneamente que a indigestão foi curada; contudo, por ironia, após o efeito temporário, pelo contrário, o grau de indigestão aumenta.<br/>\n<br/>Por que isso ocorre? O estômago originalmente existe com a função de digerir os alimentos, portanto o correto é fazê-lo digerir por meio do trabalho do próprio estômago, e o Deus da Criação o criou assim.<br/>\n<br/>Contudo, de forma surpreendente, tentam tomar emprestado o poder dos medicamentos para isso.<br/>\n<br/>Se os medicamentos digerirem os alimentos, não há necessidade de o estômago trabalhar, por isso é natural que a capacidade de atividade do estômago vá decaindo e atrofiando.<br/>\n<br/>Consequentemente, quanto mais contínuo for o uso de medicamentos para o estômago, mais a atrofia do estômago aumentará, por isso ficará cada vez mais indigesto, e para compensar essa indigestão usam medicamentos para o estômago.<br/>\n<br/>E como isso, por sua vez, aumenta o grau de indigestão, devido a essa ação circular, a doença acaba por se tornar grave.<br/>\n<br/>Na minha experiência, ao fazer com que pacientes com falta de apetite ou indigestão parassem de tomar remédios para o estômago, esses sintomas patológicos foram desaparecendo gradativamente, e os pacientes ficam surpresos com algo tão inesperado.<br/>\n<br/>\n<br/>Além disso, há algo mais grave. É que os remédios digestivos tornam os alimentos macios e os dissolvem; se fossem apenas os alimentos, tudo bem, mas fazem o mesmo com as paredes do estômago, o que é a coisa mais assustadora.<br/>\n<br/>Ou seja, as paredes do estômago, que foram amolecidas até certo ponto pelo uso contínuo de remédios digestivos, racham ao mínimo contato com matéria sólida, e por essas rachaduras o sangue se infiltra, sendo isso a causa de hematêmese (vômito de sangue), sangue nas fezes e dores intensas; isso é o que chamamos de úlcera gástrica.<br/>\n<br/>Portanto, embora a úlcera gástrica tenha como causa o uso contínuo de remédios para o estômago, o equívoco da medicina ocidental que tenta curar a úlcera gástrica por meio de medicamentos é algo realmente assustador.<br/>\n<br/>\n<br/>Em seguida, com relação à constipação e a outras doenças, como o princípio é idêntico ao acima descrito, vou omitir, mas em suma, é preciso saber o quão assustadora é a ação contrária dos medicamentos.<br/>\n<br/>Especialmente em bebês recém-nascidos, devido à injeção ou uso oral de medicamentos, chegam a ocorrer até mesmo sintomas de retardo de desenvolvimento ou interrupção do desenvolvimento.<br/>\n<br/>Isso ocorre porque o uso de medicamentos significa injetar um tipo de impureza.<br/>\n<br/>Fico imensamente feliz ao me deparar com a notícia de que recentemente uma parte dos médicos descobriu esse fato e, limitando-se aos bebês, está aplicando apenas a terapia alimentar sem o uso de medicamentos.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]