[
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa do Olho Ficar Branco Após a Cirurgia é o Desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Causa do Globo Ocular Ficar Branco Após a Cirurgia é o Desinfetante\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menino de cinco anos. Nasceu com ambos os olhos grandes, e o médico disse: 'Conforme ele crescer, a acuidade visual irá diminuir'. Aos oito meses de idade, o olho direito foi operado,<br/>\n<br/>e depois disso o olho direito perdeu completamente a visão, e a íris (parte preta) ficou branca. O olho esquerdo é consideravelmente protuberante, e a visão é como a de uma miopia forte.<br/>\n<br/>Recorri a vários tratamentos e também à fé; no início deste mês ouvi falar sobre os ensinamentos desta religião, e no dia 18 eu (a mãe) ingressei na fé.<br/>\n<br/>Haveria alguma relação espiritual com isso? Ou seria devido às toxinas dos medicamentos? Por favor, ensine-me os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Grandes... de que forma será que são grandes... como não existe olho grande, talvez sejam as pálpebras que são grandes.<br/>\n<br/>A parte preta ficar branca... Isso foi o médico que causou.<br/>\n<br/>Se não tivesse operado, não seria nada de mais.<br/>\n<br/>O fato de ter ficado branco após a cirurgia significa que há muita toxina medicinal... desinfetante.<br/>\n<br/>Os desinfetantes se acumularam e, ao se consolidarem, deixaram-no branco... Isso cura.<br/>\n<br/>Há toxinas no olho... na parte de trás do globo ocular. Isso é o que está pressionando.<br/>\n<br/>Está sendo empurrado. Se fizer com paciência, curará. Porque vai derreter.<br/>\n<br/>A origem está aqui (bulbo raquidiano).<br/>\n<br/>Se derreter bem isso, sairá em forma de remela e, assim, gradualmente curará.<br/>\n<br/>Apenas é difícil de curar na proporção das várias coisas que foram feitas.<br/>\n<br/>Se não tivesse feito nada até agora, não seria nada.<br/>\n<br/>Ainda tem cinco anos, não tem muita idade... é fácil de curar, então basta fazer com paciência, como eu acabei de dizer.<br/>\n<br/>O <i>Johrei</i> é no fundo dos olhos e aqui (bulbo raquidiano), então se focar nisso, curará.<br/>\n<br/>Além disso, há nódulos de toxinas ao redor do pescoço, então basta procurar bem por ali e ministrar.<br/>\n<br/>Frequentemente, nas histórias de graças alcançadas, está escrito que a pessoa fez de tudo o que os outros diziam ser bom.<br/>\n<br/>O que as pessoas dizem ser bom, na verdade, é o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Desinfetantes Causam Grandes Danos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Os Desinfetantes Causam Grandes Danos\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.S. (70 anos. Mulher). Do final do ano há três anos até o Ano Novo, teve uma purificação no estômago e,<br/>\n<br/>depois disso, o seio esquerdo (local de uma cirurgia anterior) formou um 'caroço'; quase não há dor, mas<br/>\n<br/>o 'caroço' foi crescendo dia após dia e formou uma protuberância.<br/>\n<br/>No dia 10 de maio do ano passado, ela visitou a Sede da Igreja Central para o Culto de Primeiro Aniversário e, a partir daquele 'caroço', começou a sair sangue contaminado;<br/>\n<br/>recebendo papel consagrado (<i>Goreishi</i>) duas vezes ao dia, de manhã e à noite, sob a proteção divina, ela estava trabalhando no campo sem impedimentos.<br/>\n<br/>Ela participou do Grande Culto de Outono do mesmo ano e, depois disso, sentiu uma sensação de repuxamento da região da glândula inguinal esquerda até o joelho.<br/>\n<br/>A partir dessa época, a parte do 'caroço' começou a afundar para dentro e, de vez em quando, sentia dor.<br/>\n<br/>Por volta de novembro, começou a se formar um 'caroço' em um ponto abaixo da axila esquerda, que cresceu gradualmente.<br/>\n<br/>Além disso, a parte central do 'caroço' no seio, que no início era cinza, foi se desprendendo gradativamente, ficou com uma depressão e se transformou em um buraco; uma parte ao redor começou a secar.<br/>\n<br/>A purificação na perna ficou forte, e ela ficou acamada, não conseguindo deitar e levantar livremente, e perdeu o apetite.<br/>\n<br/>Em fevereiro deste ano, teve uma purificação do bulbo raquidiano até a glândula parótida direita, e a perna esquerda não conseguia mais esticar e encolher.<br/>\n<br/>Na noite do dia 12 sentiu calafrios, que passaram em cerca de trinta minutos, mas no dia seguinte sentiu calafrios piores que os anteriores, as pernas ficaram cansadas e doíam, e também teve náuseas, excretando uma quantidade considerável (água amarela e um muco branco); ao pedir a proteção divina, no mesmo instante sentiu-se aliviada.<br/>\n<br/>A partir da tarde do dia 14, teve os mesmos sintomas anteriores e a dor nas pernas ficou mais forte.<br/>\n<br/>Por sinal, derrubamos um zelkova de dezenas de anos que havia no jardim desta casa, mas não plantamos uma árvore substituta; haveria alguma relação com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"As pernas cansadas... deve ser repuxamento. Isso não tem relação com a árvore. Isso são toxinas medicinais.<br/>\n<br/>O local da cirurgia anterior... são os desinfetantes do momento daquela cirurgia.<br/>\n<br/>Eles se consolidaram em várias partes do corpo e essa é a dor.<br/>\n<br/>Isso é bastante persistente.<br/>\n<br/>Portanto, deve ministrar <i>Johrei</i> no local que dói, cada vez que doer, e assim vai curando pouco a pouco, pouco a pouco.<br/>\n<br/>Essa é a causa. Sem hesitar, deve pensar dessa forma e continuar pacientemente.<br/>\n<br/>Fazendo isso, melhorará pouco a pouco.<br/>\n<br/>Os desinfetantes de uma cirurgia que se fez uma vez causam um dano terrível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"O local da cirurgia está expelindo pus, e parece que pensam ser câncer de mama, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Como do câncer não sai pus, é toxina medicinal.<br/>\n<br/>Câncer não é pus. Aquilo é outra coisa.<br/>\n<br/>Portanto, se for algo que sai pus, pode ficar tranquilo. Se fizer com paciência, não haverá problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Orientação a um Dentista\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Orientação a um Dentista\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou dentista, no caso de fiéis, como não uso medicamentos ao extrair dentes...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não deve usar medicamentos. Vai doer de novo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos casos em que o nervo está exposto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Para matar o nervo, não é... com ácido arsenioso.<br/>\n<br/>Isso pode fazer. Injetando anestesia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após remover o nervo, preencher com papel consagrado (<i>Goreishi</i>)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Mesmo sem fazer isso, basta não aplicar medicamento... devem evitar o uso de desinfetantes nessa ocasião.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Água oxigenada (Oxyfull) e álcool também não devem ser usados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O álcool não tem problema. A água oxigenada não pode.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"No caso de não fiéis...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"No caso de não fiéis é da mesma forma. Exatamente como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Aplicação de Remédios pelo Dentista\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Aplicação de Remédios pelo Dentista\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ter cáries e ir ao dentista, quase infalivelmente ele extrai o nervo, preenche com cimento e faz o tratamento, mas creio que isso contraria a Natureza; estaria isso certo ou errado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É inevitável. O nervo doer se deve ao acúmulo de toxinas medicinais no fundo do nervo.<br/>\n<br/>É como a polícia existir porque há ladrões, sendo uma medida temporária que se adota.<br/>\n<br/>Portanto, extrair o nervo temporariamente e tapar é inevitável.<br/>\n<br/>Preencher com cimento também é uma medida inevitável enquanto houver toxinas medicinais.<br/>\n<br/>No entanto, nessa ocasião, não se deve preencher com desinfetantes.<br/>\n<br/>Certamente doerá mais tarde. Isso está claro por minha própria experiência.<br/>\n<br/>É a dor do desinfetante que apodreceu e tenta sair em forma de pus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Desinfetantes Também Podem Causar Dores de Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Desinfetantes Também Podem Causar Dores de Cabeça\"</font></b>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.I. (5 anos, masculino). Em abril de 1951, sofreu uma pancada no globo ocular direito, e toda a íris ficou completamente vermelha e congestionada; após quatro meses de tratamento médico e duas cirurgias, foi desenganado e, a partir de setembro do mesmo ano, passou a receber <i>Johrei</i>.<br/>\n<br/>Recentemente, as dores de cabeça estão intensas, o olho inchou muito e sua alimentação restringe-se apenas a pão e doces à sua vontade.<br/>\n<br/>A Imagem da Luz Divina (<i>Goshintai</i>) está em preparativos para ser entronizada. Peço a vossa orientação sobre a causa e os locais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ser desenganado... Isso é um problema. Se tivessem deixado isso de lado, teria curado perfeitamente.<br/>\n<br/>Houve uma hemorragia interna, mas, se tivessem deixado como estava, curaria em dois ou três anos.<br/>\n<br/>Dessa forma, fizeram com que não curasse. Fizeram com que fosse desenganado.<br/>\n<br/>Eles mesmos agiram, e o desenganaram. Não que os médicos tivessem má intenção... pois fizeram isso com a intenção de curar.<br/>\n<br/>Recentemente... isso é excelente. A causa é conforme acabei de dizer.<br/>\n<br/>O <i>Johrei</i> é no olho. E então, quando o médico faz a cirurgia, especialmente na hora da cirurgia, usa-se desinfetante; esse desinfetante sobe para a cabeça, e a cabeça dói devido à purificação disso.<br/>\n<br/>Isso é excelente. Uma vez que incha e dói tanto assim, logo sairá pus pelo olho e, com isso, curará perfeitamente.<br/>\n<br/>Falta só mais um pouco. Portanto, o local de <i>Johrei</i> é no olho. E também na região frontal da cabeça.<br/>\n<br/>Pois ele é uma vítima da medicina.<br/>\n<br/>Portanto, a causa é o tratamento médico... basta pensar assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os desinfetantes são os que mais doem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os desinfetantes são os que mais doem\"</font></b> (17 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.A. (45 anos, mulher). Em outubro do ano passado, recebi uma orientação sobre câncer de mama e me foram concedidas as seguintes palavras: 'Como você é muito zelosa, isso é ótimo. Até o fim deste ano, você ficará quase boa'.<br/>\n<br/>Depois disso, devido à purificação de febre e diarreia, estou acamada por causa da fraqueza e dificuldade para respirar.<br/>\n<br/>Estou recebendo <i>Johrei</i>, mas o grau de fraqueza aumenta cada vez mais, e do omoplata esquerdo a todo o braço esquerdo está duro e edemaciado; ao receber <i>Johrei</i>, dói insuportavelmente.<br/>\n<br/>Contudo, depois me sinto aliviada, mas logo em seguida repito a mesma condição.<br/>\n<br/>Sinto uma dificuldade de respirar como se o coração estivesse constantemente pressionado, mas com o <i>Johrei</i> na frente e atrás do local, sinto-me aliviada.<br/>\n<br/>Quando me movo, tanto o braço quanto o coração ficam aflitos e doem. Acima do seio direito também se formou um aglomerado de cerca de vinte caroços do tamanho de uma soja, e depois ficou como um furúnculo comum, e o Papel Sagrado (<i>Goreishi</i>) está firmemente colado e não sai.<br/>\n<br/>Abaixo da axila direita também se formou uma ferida do tamanho da pressão de um polegar, da qual está saindo uma pequena quantidade de pus.<br/>\n<br/>A ferida esquerda ficou menor e rasa, a quantidade de pus também diminuiu um pouco, e o apetite é de cerca de uma tigela.<br/>\n<br/>Como o teto do segundo andar é baixo, gostaria de assentar a Imagem de <i>Daikomyonyorai-Sama</i> depois que construirmos uma casa, por volta de julho ou agosto. Que tipo de evolução isso tomará daqui por diante?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pode deixar o Papel Sagrado colado. Enquanto não curar, ele não sairá. Portanto, não há necessidade de trocar.<br/>\n<br/>Você o troca porque pensa que é como um remédio, mas não é assim. É para deixar colado. Quando curar, ele sairá naturalmente.<br/>\n<br/>Isso é por falta de conhecimento; dizem que é câncer de mama, mas não é câncer. Ela não fez cirurgia, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não fez.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é câncer. É um furúnculo comum. Uma coisa dessas não é tão difícil de curar. Desde quando está recebendo <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Desde por volta de fevereiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O pus... isso não é ótimo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ultimamente a fraqueza tem aumentado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É porque tem pouco apetite. Ela tem febre, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Às vezes tem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não ter apetite é por causa da febre. A febre no seio e o braço têm muita relação. Quem está ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sou eu (H.E.) que estou ministrando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Quando você ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Em 1944. Recebi a qualificação de Mestre Intermediário de 1º Grau.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É bem antigo, hein. Não está colocando força?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Estou me esforçando ao máximo para remover a tensão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Mesmo que tire a força, a luz tem que transpassar para o outro lado, não é?<br/>\n<br/>Não basta apenas ficar fazendo assim (ministrando <i>Johrei</i>).<br/>\n<br/>É preciso não colocar força e, além disso, a luz precisa transpassar para o outro lado. É difícil. Há um lugar que está esburacado agora, não há?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Fica abaixo da axila esquerda. O mamilo caiu e...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ainda não se formou outro? Isso, quando curar, irá se formar. Está ministrando aqui (glândulas linfáticas cervicais)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim, ministrei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"De qualquer modo, há muito veneno. Toxinas de remédios.<br/>\n<br/>Por isso, o câncer não dói tanto assim.<br/>\n<br/>O que dói forte não é, de forma alguma, câncer.<br/>\n<br/>Os desinfetantes são os que mais doem. É a intoxicação por desinfetantes. Essa é a causa. Os desinfetantes são uma coisa persistente.<br/>\n<br/>Fazendo <i>Johrei</i> com paciência, à medida que o pus for saindo, vai curando — no fim das contas, vai curar, mas é preciso não deixar a fraqueza aumentar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"A fisionomia está boa, mas a cor da pele está ruim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não seria por estar com anemia? É devido à anemia. Porque a alimentação está pouca. E nas costas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Atrás da omoplata...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Dói ao apertar? Na direção da omoplata, não é? Sem dúvida são desinfetantes.<br/>\n<br/>Precisa ministrar bastante <i>Johrei</i> nas costas também. A parte das costas vai derreter e o pus vai em direção a este buraco daqui, então tem que ministrar nas costas.<br/>\n<br/>Como o ser humano dorme de barriga para cima, a lógica é que endureça nas costas de qualquer maneira.<br/>\n<br/>Fazendo isso, não há outro jeito senão ser persistente. E os alimentos...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Alimentos comuns, cerca de meia tigela, colocando chá por cima...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pode ser colocando chá, qualquer coisa está bom, o negócio é aumentar a quantidade o máximo possível. Não é nada de especial. São coisas comuns, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ela gosta de coisas doces.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Desde sempre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Geralmente, as pessoas com a saúde ruim não gostam de coisas doces.<br/>\n<br/>Portanto, mesmo os doentes, quando começam a sarar, passam a comer coisas doces.<br/>\n<br/>É bom gravar isto: os doentes gostam de coisas azedas.<br/>\n<br/>E, quando melhoram, passam a gostar de coisas doces.<br/>\n<br/>Como acabei de dizer, não deixem a fraqueza aumentar.<br/>\n<br/>Arroz com chá (<i>ochazuke</i>) é muito bom. E a forma de mastigar, é a comum?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se deve mastigar por muito tempo. O apetite diminui.<br/>\n<br/>Para aumentar o apetite, não há nada melhor do que mastigar pouco. Se a pessoa quase engolir direto, ela sentirá fome.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uns dez dias, a parte do diafragma inchou e ela não conseguia sentar, mas curou com o <i>Johrei</i>. Isso tem relação com o pus das costas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O pus derreteu e endureceu ali.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Contribuição de um Assistente: 'O Terror das Toxinas Medicinais'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assistente: \"O Terror das Toxinas Medicinais\"　</font></b>Hyoutan (Publicado em 15 de outubro de 1954)<br/>\n<br/>(1) \"Todos os anos, mais de duas vezes, tenho provado o sofrimento da morte com nevralgias devido à purificação do desinfetante,<br/>\n<br/>e, a cada vez, fui agraciado com a salvação de <i>Meishu-Sama</i>, sendo que a cada ano a dor foi aliviada e o número de purificações diminuído,<br/>\n<br/>mas, em novembro do outono do ano passado, recebi uma purificação e fiquei impossibilitado de andar. Em comparação com a purificação anterior, foi muito mais leve,<br/>\n<br/>mas mesmo assim houve dias de insônia e jejum devido à dor extrema. No entanto, os sintomas mais dolorosos foram removidos com apenas um <i>Johrei</i>,<br/>\n<br/>e num curto período sem precedentes, em apenas uma semana, consegui voltar a andar.<br/>\n<br/>E compreendi claramente que aquele terrível desinfetante havia sido diluído a ponto de não poder mais me causar um sofrimento mortal, e não pude conter minha gratidão.<br/>\n<br/>\n<br/>Além disso, a peculiaridade do estado de purificação desta vez foi que não se limitou à dor intensa nas duas pernas como antes, mas houve uma dor persistente no local da cirurgia nas costas e o braço direito doeu a ponto de ficar inutilizado.<br/>\n<br/>E, surpreendentemente, ao receber <i>Johrei</i> no local da cirurgia, imediatamente minha mente clareou e passei a ver as coisas nitidamente. O braço e a perna ficaram muito mais aliviados, e senti uma leveza em todo o corpo, como se tivesse sido elevado a um outro mundo, transcendendo a matéria.<br/>\n<br/>Com isso, ficou claro demais para mim que a dor intensa na perna e a confusão mental que sofri por muitos anos tinham, no final das contas, como causa raiz o desinfetante no local dessa cirurgia nas costas.<br/>\n<br/>De fato, as toxinas medicinais desse local, se purificadas de uma só vez, seriam algo tão terrível que me tirariam a vida facilmente, por maior que fosse a minha força vital.<br/>\n<br/>Meu corpo também era fraco, mas, antes de tudo, eu desejava melhorar a alteração e a lentidão da minha mente, então frequentemente pedia <i>Johrei</i> na cabeça e no pescoço,<br/>\n<br/>e graças a isso, minha cabeça ficou muito mais leve, e tanto minha personalidade quanto minha constituição física se tornaram tão serenas a ponto de outras pessoas notarem a mudança.<br/>\n<br/>Assim, por ter tido as toxinas medicinais da cabeça e do pescoço reduzidas e diluídas, cheguei a receber a purificação do local da cirurgia nas costas com uma dor não tão intensa, de forma proporcional, e com isso o núcleo das toxinas medicinais, que é a raiz de todo sofrimento, revelou-se claramente como se exposto à luz do dia, e ao mesmo tempo,<br/>\n<br/>não tenho palavras para expressar a gratidão e a alegria pela grande graça de que, ao ter isso eliminado daqui para frente, poderei finalmente escapar da condição de um inseto para renascer como um ser humano saudável, sendo agraciado com a felicidade suprema.\"<br/>\n<br/>\n<br/>\n<br/>(2) \"Desde que passei a receber <i>Johrei</i> na cabeça e no pescoço, estava consciente de que minha mente havia melhorado muito, mas, às vezes, ao tentar pensar em algo, meus pensamentos se fragmentavam e não se organizavam,<br/>\n<br/>surgiam delírios sem sentido ou pensamentos extremamente desagradáveis e totalmente opostos à minha vontade, caindo em confusão ou até me tornando incapaz a ponto de achar que a atividade cerebral havia parado.<br/>\n<br/>Quando isso acontecia repetidas vezes, eu perdia gradualmente a confiança em minha própria mente e tornava-me cada vez menos capaz de fazer o que devia ser feito.<br/>\n<br/>Nessas ocasiões, eu começava a pensar: 'Isso deve ter criado máculas por erros de pensamentos ou atos meus, causando essa anomalia na capacidade cerebral.'<br/>\n<br/>E quando perguntei sobre isso a <font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i>, Ele me ensinou: 'O que você está dizendo? Absolutamente não é nada disso, tudo isso é por causa do desinfetante. Ainda há muito desinfetante endurecido na região do bulbo raquidiano.<br/>\n<br/>Parece que aplicaram uma quantidade enorme de desinfetante.<br/>\n<br/>Na sua cabeça existem toxinas medicinais muitas vezes maiores que em uma pessoa comum, e elas estão girando em turbilhão dentro da sua cabeça'.</font> Fiquei tão surpreso que de imediato não consegui acreditar.<br/>\n<br/>Eu achava que as toxinas medicinais da cabeça haviam diminuído o suficiente, pois eu me sentia melhor do que nunca, e acreditava que o desinfetante estava consolidado apenas no local da cirurgia,<br/>\n<br/>pensando que os sintomas eram devidos apenas à minha falta de fé. Eu não tinha a menor ideia de que o desinfetante era algo tão persistente e terrível, e que até mesmo os nódulos no bulbo raquidiano eram causados por ele.<br/>\n<br/>Esqueci-me de como Ele havia me esclarecido isso de forma tão clara, e durante a purificação desta vez, voltei a sofrer com pensamentos infernais severos.<br/>\n<br/>Como eu não conseguia realizar nenhuma tarefa divina, quão temeroso e imperdoável era dar tanto trabalho a Deus Supremo.<br/>\n<br/>Se, apesar de receber sempre graças imensuráveis, eu não conseguia cumprir o dever natural, não havia sentido em ter fé, que valor haveria em estar vivo?<br/>\n<br/>Para eu não conseguir fazer nada dessa forma, deve haver algum pecado muito profundo.<br/>\n<br/>O fato de ter a medula espinhal, o pilar do corpo físico, lesionada, e ter que sofrer tanto por causa dessas toxinas medicinais, deve ser porque, em encarnações passadas, carreguei no espírito e no corpo o maior dos pecados de desobediência a Deus Supremo, e acabei destinado a sofrer os danos do tratamento médico correspondentes a esse pecado. Pensando assim, perguntei a <i>Meishu-Sama</i>.<br/>\n<br/>Então, Ele perguntou: <font color=\"#0000ff\" face=\"メイリオ\">'Você, por acaso, tem alguma lembrança de ter se voltado contra Deus na vida passada?'</font><br/>\n<br/>Quando respondi: 'Não faço a menor ideia',<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">Ele me ensinou: 'Não é estranho pensar em algo tão incerto? Você deve pensar nas coisas de forma mais realista.<br/>\n<br/>Os pais que permitiram a cirurgia fizeram isso com a única intenção de curar a doença, e o médico também o fez com a mesma boa vontade, de modo que, exceto pela medicina equivocada, ninguém tem culpa alguma, não é mesmo?<br/>\n<br/>Esse é o fato e é o ponto de vista mais correto. Os fiéis tendem a pensar de forma culposa e irrealista, e os não-fiéis pensam apenas de forma materialista, mas nenhum dos dois é a verdade.<br/>\n<br/>Eu ensino a maneira mais correta de pensar, sem pender para nenhum dos lados.'</font><br/>\n<br/>\n<br/>Aos olhos de Deus, o Salvador, que perdoa os pecados da humanidade, é como se os pecados dos seres humanos nem fossem reconhecidos;<br/>\n<br/>senti que Ele possui apenas o grande coração misericordioso que deseja extinguir as toxinas medicinais que geram os pecados e criam a infelicidade.<br/>\n<br/>E, mais uma vez, Ele tocou no ponto crítico desse pensamento doentio, típico das religiões tradicionais, no qual facilmente caímos, e senti a alegria de quem acorda de um pesadelo.<br/>\n<br/>No fim das contas, por ter tido a minha mente melhorada, caí num profundo sentimento de culpa devido às purificações das toxinas medicinais que ocorreram sucessivamente, criando o meu próprio inferno.<br/>\n<br/>Além disso, posteriormente, quando pedi <i>Johrei</i> no braço direito, senti uma dor no lado direito do pescoço, então pedi <i>Johrei</i> primeiramente nesse local.<br/>\n<br/><i>Meishu-Sama</i> tocou levemente com a mão.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">'É isso. Está terrivelmente inchado, você deve ter noites em que não consegue dormir', disse Ele, e ministrou <i>Johrei</i> por um ou dois minutos</font>, creio eu,<br/>\n<br/>Quando me dei conta, meu braço estava muito mais leve, o peso de todo o lado direito do meu corpo parecia ter diminuído pela metade, e o lado direito do meu rosto estava tão leve que tive uma sensação estranha de que estava desalinhado com o lado esquerdo.<br/>\n<br/>Mais do que isso, a ponto de me perguntar como eu havia concebido aqueles pensamentos antes, o surgimento daquelas falsas ideias estranhas desapareceu, e me vi imerso numa sensação de clareza e leveza indescritíveis.<br/>\n<br/>Escusado será dizer que o inchaço severo no pescoço era uma consolidação de toxinas que progride da insônia para uma doença mental.<br/>\n<br/>Pensando bem, eu havia desenvolvido um leve distúrbio mental, e, combinado com a melancolia e o sentimento de solidão incuráveis causados pelo desinfetante que girava em minha mente, isso gerou um sentimento de culpa, fazendo com que eu me encolhesse por conta própria.<br/>\n<br/>\n<br/>Em suma, o terrível desinfetante consolidou-se em meu cérebro tornando-me um incapaz semelhante a um inválido, endureceu no pescoço tentando me levar à doença mental, concentrou-se no braço paralisando-o, e ao descer me impediu de andar, causando-me uma dor indescritível.<br/>\n<br/>De fato, é de causar arrepios a força do desinfetante capaz de transformar um ser humano em inválido e destruir completamente a sua vida.<br/>\n<br/>Imagine agora se, diante desses sintomas, eu não conhecesse a salvação.<br/>\n<br/>Como essa dor nas costas dura muito tempo, o médico diagnosticaria como cárie espinhal e a imobilizaria com gesso,<br/>\n<br/>o que resultaria na infiltração das toxinas medicinais nos pulmões, tornando-se tuberculose pulmonar; se esta fosse solidificada, transferir-se-ia para o coração e para o estômago, num processo em que, cedo ou tarde, a despedida deste mundo seria inevitável.<br/>\n<br/>Hoje em dia, inúmeras pessoas, sem saber o quão terrível é o desinfetante, realizam ativamente cirurgias consideradas avanços médicos e injetam grandes quantidades dele em seus corpos; mas, o que acontecerá quando ocorrer a purificação disso?<br/>\n<br/>Que pavor, que tragédia será!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Artigo de Fiel Antiga: 'Conforme as Palavras'",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Fiel Antiga: 'Conforme as Palavras'</font></b>　　Igreja Maior Koho　S.Y.　(Publicado em 16 de abril de 1952)<br/>\n<br/>「Eu sou alguém que, desde que tive a permissão de me juntar a uma parte da Obra Divina no final de 1939 até hoje, por mais de dez anos, continuo sendo utilizada dentro da proteção e das grandes graças que não consigo expressar completamente em palavras ou por escrito.<br/>\n<br/>O fato de podermos dizer que os dias de milagres são uma emoção que existe apenas em nosso mundo é porque são muitos os fatos que podemos agarrar e sentir com nossos próprios olhos, ouvidos e mãos todos os dias.<br/>\n<br/>A cada mês e a cada ano que passa, o Poder Divino se torna cada vez mais forte, e tenho tido a permissão de venerar a realidade em que a Luz Divina se manifesta.<br/>\n<br/>Eu, que envelheci, ao refletir sobre o passado, não tenho tempo suficiente para me desculpar por minha falta de sinceridade na dedicação daquela época e pelas inúmeras indelicadezas.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">Silenciosamente, como um ladrão que chega, desceu o Grande Deus <i>Miroku</i></font><br/>\n<br/>Exatamente como no poema, em um mundo turbulento onde a chuva se transforma em vento, <i>Meishu-Sama</i> sempre, com uma postura como a brisa da primavera, como se não tivesse intenção alguma, dia e noite, avançava intensa e secretamente os trilhos do Grande Plano Divino.<br/>\n<br/>As inúmeras palavras de salvação e orientações que Ele nos concedeu com firmeza em meio a zombarias e insultos, manifestam-se na realidade a cada ano que passa, e diante dessa severidade, eu apenas me prostro,<br/>\n<br/>peço perdão do fundo do meu coração pelo pecado de minha ignorância em ter menosprezado Suas palavras, e oro apenas para que Ele continue me utilizando ainda mais no futuro.<br/>\n<br/>O título 'Conforme as Palavras' foi me dado, mas como isso é algo muito amplo e vasto, que está se tornando realidade em todos os lugares deste mundo,<br/>\n<br/>como uma fiel superficial e frágil como eu, não conheço as técnicas de palavras para relatar isso, então gostaria de relatar a manifestação real das Suas palavras através do que experimentei em meu próprio corpo, usando minha escrita inábil.<br/>\n<br/>\n<br/>Não me esqueço, acredito que tenha sido pouco tempo depois de ter recebido a honra de ser utilizada como servidora próxima no final de 1939,<br/>\n<br/>quando recebi <i>Johrei</i> de <i>Meishu-Sama</i> (embora seja algo aterrorizante dizer, naquela época Ele ministrava tratamento a todos os dedicantes)<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i> 'Quando você fez a cirurgia de apendicite...?'</font><br/>\n<br/>Eu 'Sim, foi em fevereiro deste ano (operada em 11 de fevereiro de 1939)...'<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i> 'Haha... Então, durará mais uns treze anos, ou talvez nem chegue a isso, haha...'</font> Ele disse rindo.<br/>\n<br/>Eu ouvi essas palavras sem pensar muito, e passei meus dias até hoje.<br/>\n<br/>Pensando nisso agora, é algo pelo qual não tenho desculpas, pois menosprezei as palavras de Deus.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i> sempre dizia: 'No meio de algo que digo casualmente, na verdade há algo importante...'</font> Eu esqueci esse aviso e vivi minha vida.<br/>\n<br/>\n<br/>Desde então, por mais de dez anos, recebi inúmeras purificações e, a cada vez, consegui superá-las facilmente em meio a milagres de proteção que saltam aos olhos, e<br/>\n<br/>novamente, no ano passado (11 de fevereiro de 1947), a cicatriz da cirurgia de apendicite no lado direito do abdômen começou a inchar e ficar vermelha, chegando ao tamanho de uma xícara de chá grande, e a dor era muito intensa, não conseguia dormir à noite, nem mesmo me levantar ou sentar.<br/>\n<br/>Recebi <i>Johrei</i> e, logo em seguida, saiu uma ou duas xícaras de chá de um pus espesso como cola, e a ferida profunda da cicatriz da cirurgia (cerca de três centímetros de comprimento e um centímetro de profundidade) tornou-se rasa, e curei-me completamente de forma quase plana e limpa.<br/>\n<br/>Refletindo sobre isso, foi uma purificação que recebi exatamente no mesmo mês e dia, no 13º ano após a cirurgia.<br/>\n<br/>Como Suas palavras de treze anos atrás, minha vida teria acabado neste momento ou antes disso.<br/>\n<br/>Através da Grande Graça da purificação, eu recebi uma nova vida.<br/>\n<br/>Ah, exatamente como em Suas palavras, mais do que nunca me sinto grata, apenas agradeço e prometo a minha sinceridade na dedicação.<br/>\n<br/>\n<br/>Depois disso, entrando neste ano, desde 21 de janeiro de 1952, por meio mês, a aterrorizante e persistente toxina dos medicamentos fez-me entender profundamente no corpo.<br/>\n<br/>Faz exatamente um ano desde que recebi aquela purificação de disputa e gratidão no ano passado.<br/>\n<br/>De repente, a glândula linfática inguinal direita doeu, e uma dor começou desde as profundezas da coxa, passando pelo centro da perna, até as profundezas do tornozelo.<br/>\n<br/>Era uma dor como se estivessem enfiando uma agulha bem no centro da perna direita, não aparecendo nada na superfície da pele.<br/>\n<br/>Quando recebia <i>Johrei</i>, aliviava por um momento, mas depois voltava a doer, e, nesse meio tempo, na panturrilha da perna direita, apareceu uma coloração avermelhada clara do tamanho de uma xícara de chá, e apenas esse local começou a doer intensamente.<br/>\n<br/>Essa cor ficava mais forte a cada dia, mudando gradualmente de cor, de um preto claro até adicionar mais tons de preto, inchou até o tamanho de uma tigela virada para baixo, e a parte abaixo da articulação do joelho inchou cerca do dobro do tamanho normal da perna.<br/>\n<br/>Ao procurar gradualmente a origem da dor, entendi que parecia vir do local da cirurgia de apendicite.<br/>\n<br/>O desinfetante usado na cirurgia de apendicite havia descido e estava tentando sair pela panturrilha da perna direita.<br/>\n<br/>A dor era intensa, não conseguia me levantar, sentar, nem fazer as necessidades, sofrendo dia e noite. No nono dia, recebi proteção e pude expelir o pus, mas na ferida deixada, abriu-se repentinamente um buraco do tamanho e profundidade de uma xícara de chá um pouco menor.<br/>\n<br/>\n<br/>Eu agora experienciei profundamente no meu corpo o quão aterrorizantes são os venenos medicinais, sobre os quais sempre nos é ensinado.<br/>\n<br/>Ele nos diz que os venenos medicinais que colocamos no corpo, independentemente do tamanho ou da força, certamente sairão algum dia.<br/>\n<br/>Isso prova claramente que essa palavra se tornará realidade, pelo menos uma vez, para todos os seres que recebem vida neste mundo.<br/>\n<br/>Se eu não conhecesse este Caminho e ficasse de fora da salvação, não seria apenas uma questão de não ter vida, mas mesmo pensando apenas no caso desta perna, é algo aterrorizante.<br/>\n<br/>O local da dor não estava claro e a perna foi inchando gradativamente, uma área ampla ficou colorida e, gradualmente, mudou de cor, um inchaço sem abertura.<br/>\n<br/>Se eu tivesse entregado isso à medicina moderna, o que teria acontecido?<br/>\n<br/>Com certeza eu teria enfrentado a tragédia de ter a perna amputada a partir da articulação do joelho, esse seria o destino no mínimo.<br/>\n<br/>Foi assim que recebi de Deus uma nova vida e uma nova perna.<br/>\n<br/>Além disso, o que me deixa grata é que pude passar a acreditar do fundo do meu coração que as palavras de <i>Meishu-Sama</i> são Revelações Divinas e que não têm absolutamente nenhum erro.<br/>\n<br/>A severidade das palavras de Deus, de que as palavras proferidas gentilmente e sem importância certamente se tornarão realidade algum dia, e nós teremos que enfrentar essa realidade com nossos olhos, ouvidos e corpo.<br/>\n<br/>Peço profundas e sinceras desculpas por ter tratado as palavras de <i>Meishu-Sama</i> de forma leviana até hoje.<br/>\n<br/>Daqui em diante, oro para que Ele continue me concedendo a honra de participar de uma parte da Obra Sagrada.<br/>\n<br/>Muito obrigada.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ofereço este item aos senhores médicos do mundo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Ofereço este item aos senhores médicos do mundo'</font></b>　(Publicado em 24 de dezembro de 1952)<br/>\n<br/>「Como sempre digo, todos os medicamentos são venenos, mas quão temível é especialmente a toxina do desinfetante, o relato de graças ao lado comprova isso de forma irrefutável.<br/>\n<br/>Se lerem isso, por mais obstinado que seja o especialista, não terá escolha a não ser ficar intrigado.<br/>\n<br/>Até mesmo por este fato, não se pode deixar de lamentar a cegueira da medicina moderna.<br/>\n<br/>Portanto, a menos que percebam isso, aos pacientes será dado grande sofrimento enquanto pagam altos custos; tal ignorância é espantosa.<br/>\n<br/>No entanto, o engraçado é que nós, que descobrimos essa superstição, estamos informando com base em provas reais, mas eles, ao contrário, veem isso como superstição; portanto, não seria errado dizer que o cérebro deles é uma superstição com uma roda adicional de superstição.<br/>\n<br/>\nEm uma palavra, não há outra expressão para a medicina senão o mal com boas intenções.」<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Relato de Experiência: A Ameaça dos Malefícios dos Desinfetantes",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: A Ameaça dos Malefícios dos Desinfetantes</font></font><br/>\n<br/>Província de Oita, Igreja Média Nanko, S.S.<br/>\n<br/>\"Sobre este único assunto, temos recebido constantes orientações de <i>Meishu-Sama</i> de que se trata do maior veneno entre os medicamentos, e nós também já o reconhecemos plenamente, mas<br/>\n<br/>como há um exemplo real suficiente para explicar o quanto os próprios desinfetantes trazem, na realidade, influências malignas ao corpo humano, diante dos fatos sobre isso aqui presentes, gostaria de ter a permissão de publicá-lo.<br/>\n<br/>No início de julho, quando o sol de verão também começava a ficar mais forte, fui ministrar <i>Johrei</i> na casa do fiel W, no bairro de Kamegawa, subúrbio de Beppu, como de costume.<br/>\n<br/>No entanto, ao orar à Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e olhar para os rostos das pessoas que vieram receber <i>Johrei</i>, havia uma senhora idosa desconhecida que se queixava intensamente de sofrimento.<br/>\n<br/>Esta pessoa é a pessoa em questão. Digo isso porque me disseram que essa senhora vinha sofrendo de câncer de mama nos últimos quatro anos, sem parar,<br/>\n<br/>e que, há quatro anos, ela também ouviu falar sobre este caminho e recebeu <i>Johrei</i> de uma fiel por três meses, mas não sarou de forma alguma, e como só piorava, ela parou.<br/>\n<br/>Pensando bem, naquela época, a própria pessoa ainda não compreendia plenamente o significado da purificação, e como a mulher que ministrava o <i>Johrei</i> era apenas uma fiel comum, imagino que os pontos de ministração do <i>Johrei</i> também estivessem errados, mas deixando isso de lado, o fato de ela não ter feito cirurgia até hoje é, de certa forma, um ponto positivo para nós.<br/>\n<br/>Quando perguntei imediatamente: 'Por que não fez cirurgia até hoje...?', ela respondeu: 'Ouvi falar deste caminho e não quero usar remédios nem fazer cirurgia...'.<br/>\n<br/>No entanto, esse pensamento por si só é uma grande graça desta religião, e é por isso que ela sobreviveu até hoje.<br/>\n<br/>Fiquei profundamente impressionado ao ver o quão forte é o corpo de quem nunca foi cortado por um bisturi, um corpo que não usa remédios, e o quão capaz ele é de suportar doenças.<br/>\n<br/>E o que comprova isso ainda mais profundamente é que uma vizinha também teve câncer de mama cerca de dois meses depois, e essa pessoa continuou o tratamento baseando-se unicamente na medicina, e dizem que ela fez a cirurgia no hospital nacional porque lhe disseram para fazer enquanto estava leve, mas<br/>\n<br/>faleceu em menos de meio ano. De fato, a cirurgia é algo assustador, e é como se a própria pessoa tivesse sido morta pelo médico exatamente por causa da cirurgia.<br/>\n<br/>Por essa razão, esta senhora, que sobreviveu até hoje, por quatro anos, sem fazer cirurgia, parece que, no primeiro ou segundo ano, ela mesma limpava o pus que derretia e saía do seio gradativamente, mas<br/>\n<br/>como finalmente começou a sair uma grande quantidade de pus, ela não conseguiu mais lidar com isso sozinha, e foi ao médico, onde a enfermeira limpava o pus,<br/>\n<br/>colocava uma gaze desinfetada no local do seio e enfaixava o peito; ela é uma senhora muito teimosa.<br/>\n<br/>A ferida que vi pela primeira vez hoje já não tem mais nenhum volume no seio esquerdo; pelo contrário, apenas o volume do seio derreteu, formando uma depressão, e tornou-se uma ferida extremamente terrível, a ponto de se poder ver umas duas costelas.<br/>\n<br/>É uma doente grave a esse ponto. A própria pessoa afirma com orgulho que não usa nenhum remédio na ferida desde que teve câncer de mama, mas não é bem assim, pois trocar a gaze desinfetada é um grande problema, e quando lhe expliquei bem isso, ela ficou surpresa.<br/>\n<br/>O mau cheiro quando lhe ministrei <i>Johrei</i> pela primeira vez era tão terrível que nem se pode descrever!<br/>\n<br/>No entanto, a dor que ela estava sentindo naquele instante passou com apenas uns dez minutos de <i>Johrei</i>.<br/>\n<br/>\n<br/>Sobre isso, há uma história interessante.<br/>\n<br/>Ou seja, dizem que, desde que ela começou a trocar essa gaze, uma dor insuportável ataca com extrema violência infalivelmente mais de três vezes ao dia.<br/>\n<br/>Além disso, a casa inteira está cheia de um mau cheiro terrível, a ponto de as pessoas não conseguirem andar atrás dela de tão mal cheirosa que é. Tudo isso se deve aos desinfetantes.<br/>\n<br/>Nesse dia, imediatamente aconselhei a senhora de que seria melhor ela mesma comprar gaze e cuidar do pus que saía,<br/>\n<br/>mas a senhora respondeu: 'Ah, professor! Eu gostaria de fazer isso, mas com uma ferida tão grande e profunda, tenho medo até de olhar para ela...' e não aceitou de forma alguma.<br/>\n<br/>No entanto, surpreendida com a grandiosa Força Divina que tirou a dor em apenas dez minutos de <i>Johrei</i>, ela voltou animada para casa, dizendo que, como não conseguiria fazer sozinha a partir de amanhã, falaria com o médico para que ele fizesse o curativo com a gaze que ela levaria de casa, sem desinfetar.<br/>\n<br/>\n<br/>No entanto, desde a manhã do dia seguinte, ela aguardava ansiosamente minha visita à casa do fiel e disse:<br/>\n<br/>'Professor! O médico fez. O médico já lavou as mãos, dizendo que não há mais o que fazer com a minha doença, então<br/>\n<br/>ele disse: 'Bem, enquanto a senhora estiver viva, farei como a senhora desejar' e fez tudo o que eu pedi.'<br/>\n<br/>Eu também já conversei algumas vezes com esse Dr. H, e ele é uma pessoa muito honrada.<br/>\n<br/>Ainda mais alegre, ela disse com entusiasmo: 'Até agora, doía mais de três vezes ao dia, mas ontem só doeu duas vezes. Fiquei muito feliz...'.<br/>\n<br/>E assim, no quinto dia, ela finalmente parou de ir ao médico e passou a fazer tudo sozinha.<br/>\n<br/>No entanto, no sétimo dia: 'Professor! A dor finalmente sumiu.<br/>\n<br/>Aquela dor insuportável que atacava com uma violência terrível... É algo pelo qual sou grata, de verdade, porque eu já não conseguia mais suportar aquela dor... e ela sumiu...'<br/>\n<br/>Ela parecia realmente feliz. E é natural que sim. Porque quando a dor ataca uma ferida tão profunda, a pessoa fica desesperada.<br/>\n<br/>E isso desapareceu...<br/>\n<br/>'Professor, e tem mais uma coisa...' Ela falava com muito ânimo e um tom de voz alegre.<br/>\n<br/>'O que é? Será que o mau cheiro sumiu?'<br/>\n<br/>'Isso mesmo, isso mesmo, professor! A casa inteira está muito feliz.<br/>\n<br/>Na hora das refeições e quando comemos qualquer coisa, aquele cheiro ruim era insuportável. É uma benção. Graças à Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>)...', disse ela, derramando lágrimas de alegria.<br/>\n<br/>\n<br/>E assim, como resultado de parar com os desinfetantes e passar a receber <i>Johrei</i>, (1) aquele sofrimento terrível e insuportável desapareceu rapidamente, não ocorrendo nem uma vez ao dia, e (2) aquele terrível mau cheiro de pus desapareceu.<br/>\n<br/>No entanto, o filho mais velho e a filha mais velha dessa senhora vieram juntos me visitar especialmente para falar de sua alegria com o mistério de a ferida da mãe estar melhorando gradativamente, e me questionaram sobre o Poder da Sabedoria Divina.<br/>\n<br/>O primeiro ponto era: 'Pelo senso comum geral, não, mesmo cientificamente falando, como o médico limpa o pus que sai com uma gaze bem desinfetada todos os dias, não deveria haver mau cheiro,<br/>\n<br/>mas isso cheirava pior e, inversamente, mesmo que a própria mãe diga que troca a gaze a cada dois dias, ela não conseguiria limpar tão bem quanto o médico, mas<br/>\n<br/>a realidade é o oposto, é realmente estranho que, se deixar como está, não tenha mau cheiro em comparação a trocar todos os dias'.<br/>\n<br/>Qualquer um pensaria assim sobre isso, mas quando lhes expliquei sobre a 'Teoria da Transformação de Medicamentos em Toxinas no Corpo', de <i>Meishu-Sama</i>, através de fatos reais que a comprovam, eles pareceram compreender.<br/>\n<br/>Surgiram várias outras histórias curiosas e incomuns, mas no final disseram: 'Nossa mãe já foi recusada por todos os médicos, que dizem: 'Como não há mais o que fazer pela sua doença, não há outra opção senão você fazer o que quiser e esperar a morte'.<br/>\n<br/>Além disso, a imagem de nossa mãe tão feliz graças ao senhor é verdadeiramente a alegria de toda a família.<br/>\n<br/>Agora, eu sei muito bem que não há outro caminho senão a fé neste caminho. Contamos com a sua ajuda'.<br/>\n<br/>\nOs dois ficaram maravilhados com a Força Divina excessivamente grandiosa, reconheceram bem o quanto os desinfetantes prejudicam o corpo humano e voltaram para casa prostrando-se e pedindo a proteção de <i>Daïkomyo Nyorai-Sama</i> para sua mãe.\" (1º de novembro de 1952)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Temíveis Remédios Orientais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Temíveis Remédios Orientais\"</font></b> (Publicado em 6 de maio de 1953)<br/>\n<br/>\"Quando falamos sobre o perigo das toxinas medicinais para as pessoas em geral, os ouvintes pensam que as toxinas se limitam aos remédios ocidentais,<br/>\n<br/>a ponto de quase não considerarem os remédios orientais (chineses/japoneses) como medicamentos, mas isso é um grande erro.<br/>\n<br/>A razão disso é que, na verdade, <font color=\"#ff0000\" size=\"+1\"><b>há muito mais toxinas nos remédios orientais</b></font>.<br/>\n<br/>É verdade que, como medicamento em si, é mais fraco que o remédio ocidental, mas, de qualquer forma, a quantidade do remédio oriental é extremamente grande.<br/>\n<br/>Desde os tempos antigos, as pessoas fervem o remédio oriental, enchendo uma chaleira de barro, e não apenas o bebem todos os dias como remédio de uso contínuo, mas há até pessoas que o tomam no lugar do chá, de modo que a quantidade deve chegar a dezenas ou centenas de vezes a do remédio ocidental.<br/>\n<br/>\n<br/>Além disso, há um número considerável de tipos de remédios orientais e, entre eles, segundo a minha experiência, <font color=\"#ff0000\" size=\"+1\"><b>o <i>gennoshoko</i> (Geranium thunbergii) é o veneno mais forte</b></font>, e as pessoas que beberam muito desse remédio, no momento da purificação, são realmente teimosas, e por mais que se elimine, continua a se acumular, levando à morte por debilitação, o que é verdadeiramente assustador.<br/>\n<br/>Em seguida, <font color=\"#ff0000\" size=\"+1\"><b>a Houttuynia cordata (dokudami) também tem um veneno consideravelmente forte</b></font>, e antes de mais nada as pessoas que beberam muito desses dois devem ter muito cuidado.<br/>\n<br/>Os remédios além dos citados acima são mais ou menos iguais, mas há um outro remédio oriental negro e semelhante a um caramelo, cujo nome não sei agora, e embora seja raro haver pessoas que o tomaram, essa intoxicação também é persistente e difícil de curar.<br/>\n<br/>\n<br/>Acima de tudo, a quantidade de intoxicação por remédios orientais é mais facilmente percebida pela cor do rosto.<br/>\n<br/>Quanto mais a pessoa bebeu, mais pálido é o seu rosto, e é a isso que muitas vezes se chama de inchaço pálido.<br/>\n<br/>Além disso, as pessoas intoxicadas por remédios orientais são em maior número mulheres, e parece que há muitas especialmente entre as que estiveram no mundo da prostituição (gueixas e cortesãs).<br/>\n<br/>Isso deve ser porque, desde os tempos antigos, eles são considerados muito eficazes para doenças femininas.<br/>\n<br/>Em seguida, há um remédio em forma de pílula chamado <i>Kiogan</i>, que é muito eficaz para a constipação; certa vez cuidei de uma pessoa que o tomou todos os dias por mais de vinte anos, desenvolveu tuberculose renal e foi desenganada pelo médico, mas<br/>\n<br/>como a quantidade desse veneno era excessivamente grande, tenho a experiência de que, no final, não teve jeito.<br/>\n<br/>Isto é do conhecimento de todos, mas o fato de haver muitos chineses com o rosto pálido-amarelado deve ser devido à intoxicação por remédios orientais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Toxinas dos Medicamentos (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Toxinas dos Medicamentos (1)\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Aqui, tentarei explicar mais detalhadamente sobre as toxinas dos medicamentos; como escrevi anteriormente, todos os medicamentos são toxinas, e com as toxinas paralisa-se a purificação.<br/>\n<br/>Vocês provavelmente já entenderam que isso se torna a causa de várias doenças, mas também existem dois tipos de medicamentos: os naturais (<i>Kampo</i>) e os ocidentais; e como ambos possuem características próprias, é necessário conhecê-los por ora.<br/>\n<br/>Naturalmente, também há diferenças nos seus efeitos. Por exemplo, quanto aos medicamentos naturais,<br/>\n<br/>naturalmente, têm raízes, cascas de árvores e ervas como matéria-prima; segundo a lenda, na época da Dinastia Han Ocidental na China, surgiu um grande homem semelhante a um deus chamado Shennong,<br/>\n<br/>e, como método para curar doenças, colheu várias plantas e árvores das montanhas e campos, e ao fazê-los tomar isso como remédio, o sofrimento diminuiu; por isso, pensou que isso era o que curava as doenças, e assim continuou até os dias de hoje.<br/>\n<br/>Naturalmente, já que nem mesmo hoje se sabe que o medicamento é veneno, muito menos naquela época.<br/>\n<br/>De qualquer forma, como o sofrimento é aliviado, mesmo que temporariamente, as pessoas acreditaram no efeito dos medicamentos e chegaram até hoje.<br/>\n<br/>\n<br/>E, como a quantidade dos medicamentos naturais é muito grande, até um veneno não tão forte causa um dano inesperadamente grande, e além disso, como há até pessoas que os bebem no lugar de chá, é uma história complicada.<br/>\n<br/>Além disso, é fácil reconhecer os usuários frequentes de medicamentos naturais, pois têm a cor do rosto especialmente pálida.<br/>\n<br/>Provavelmente é por isso que a maioria dos chineses tem pele amarela. Além disso, a influência que isso exerce sobre os rins também é considerável, tornando-se a causa do edema (inchaço).<br/>\n<br/>Vemos frequentemente mulheres de meia-idade ou mais velhas com inchaço pálido, e não há erro em pensar que seja isso.<br/>\n<br/>Assim, a dor da intoxicação por medicamento natural é frequentemente uma dor surda; e o fato de que, antigamente, as mulheres do mundo do entretenimento noturno (<i>karyukai</i>) tomavam ervas como <i>dokudami</i> e madressilva (<i>nindou</i>) como remédio de uso contínuo, era porque tinha efeito na prevenção de doenças venéreas, ou seja, era eficaz para paralisar a purificação de eczemas, tumores, etc.<br/>\n<br/>Além disso, os espasmos (<i>shaku</i>), os vermes parasitas (<i>subaku</i>), a sensibilidade ao frio, etc., que ocorriam frequentemente nas mulheres de antigamente também eram devidos a isso, e o mesmo vale para a doença chamada cólica masculina (<i>senki</i>), na qual os testículos doem.<br/>\n<br/>Outras doenças comuns a homens e mulheres, como espasmos gástricos, beribéri, reumatismo, doenças cardíacas, etc., também são devidas a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cor do Rosto Muito Ruim é Intoxicação por Medicamentos Naturais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Cor do Rosto Muito Ruim é Intoxicação por Medicamentos Naturais\"</font></b> (7 de junho de 1953)<br/>\n<br/>\"A cor do rosto muito ruim é intoxicação por medicamentos naturais (<i>Kampo</i>).<br/>\n<br/>Os remédios ocidentais não afetam muito a cor do rosto.<br/>\n<br/>Se perguntarem qual tem o dano mais severo, diria que são os medicamentos naturais.<br/>\n<br/>O fato de a longevidade ter aumentado ultimamente é porque não se tomam medicamentos naturais.<br/>\n<br/>As pessoas da atualidade não tomam medicamentos naturais, mas sim remédios ocidentais; isso significa que a cor do rosto não fica ruim, e as doenças saram mais rápido.<br/>\n<br/>As doenças não se tornam persistentes. Por isso se diz que a expectativa de vida aumentou, mas<br/>\n<br/>isso se deve ao fato de que, em vez de medicamentos naturais, toma-se remédios ocidentais; essa é uma questão que passa um pouco despercebida.<br/>\n<br/>Dessa forma, a pele ficar com uma cor ruim é por causa dos medicamentos naturais.<br/>\n<br/>Por isso, os americanos, por exemplo, têm uma cor de rosto relativamente boa, e isso é devido aos remédios ocidentais.<br/>\n<br/>As doenças muito persistentes são, na maioria das vezes, intoxicação por medicamentos naturais; no entanto, os medicamentos ocidentais também não ficam para trás ultimamente, com a aplicação de injeções e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Medicamentos Naturais e Doenças do Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Medicamentos Naturais e Doenças do Estômago\"</font></b> (7 de fevereiro de 1953)<br/>\n<br/>\"Gradativamente, as purificações têm ficado mais fortes, e as purificações ultimamente são, em grande parte, de remédios ingeridos.<br/>\n<br/>Como peso no estômago, falta de apetite, vômitos, etc.<br/>\n<br/>Ou seja, há muitas purificações de remédios ingeridos.<br/>\n<br/>Principalmente de medicamentos naturais (<i>Kampo</i>).<br/>\n<br/>Afinal, como a quantidade de medicamento natural é grande, mesmo que seja apenas um bule, é uma toxina terrível.<br/>\n<br/>Isso se acumulou ao redor do estômago, infiltrou-se gradualmente e endureceu.<br/>\n<br/>Isso, devido à intensificação da purificação, está retornando ao estômago.<br/>\n<br/>Então, acumula-se no estômago. E por isso o estômago fica pesado ou perde-se o apetite.<br/>\n<br/>Portanto, essas pessoas invariavelmente têm nódulos nas costas.<br/>\n<br/>No lado esquerdo, direito, ou em ambos.<br/>\n<br/>E também há nódulos acumulados perto da coluna vertebral.<br/>\n<br/>Por isso, ao se dissolver os nódulos das costas, a pessoa melhora muito.<br/>\n<br/>\nQuando fica grave, parece que há casos em que a pessoa perde o apetite e se debilita; então, com isso em mente, deve-se procurar dissolver os nódulos das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador Divino Panko Descobriu os Medicamentos Naturais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Imperador Divino Panko Descobriu os Medicamentos Naturais\"</font></b> (1 de agosto de 1950)<br/>\n<br/>\"A China era governada pela linhagem do Rei Divino Panko.<br/>\n<br/>Também se escreve Shennong. É frequentemente visto em ilustrações de medicamentos naturais.<br/>\n<br/>O Japão era da linhagem de <i>Izunome-no-Oomikami</i>.<br/>\n<br/>Panko era de uma linhagem boa e descobriu os medicamentos naturais, tentando ajudar a humanidade.<br/>\n<br/>Por isso, os medicamentos naturais são muito ruins. Por trás disso há um terrível deus maligno.<br/>\n<br/>\nEsta linhagem foi derrotada pela linhagem dos deuses malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]