[
  {
    "source_file": "shutou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Natureza da Tuberculose - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Natureza da Tuberculose - Conclusão\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Mesmo pelo que foi exposto acima, a medicina moderna equivocou-se fundamentalmente, e isso, ao fim, contrariou o objetivo da medicina que é curar a doença,<br/>\n<br/>tornando-se um resultado reverso que acabou sendo a causa da propagação da tuberculose e da inundação de doentes como vemos hoje em dia.<br/>\n<br/>Portanto, nosso povo deve despertar para isso o mais rápido possível.<br/>\n<br/>A respeito disso, como um método concreto, exporei abaixo o que trago em meu coração.<br/>\n<br/>\n<br/>Primeiramente, deve-se suspender o diagnóstico precoce o mais rápido possível.<br/>\n<br/>Isso porque, como mencionei anteriormente, mesmo se tratando de tuberculose latente, mais de noventa por cento se cura sem que a pessoa perceba,<br/>\n<br/>então, qual a necessidade de se sacrificar, gastando uma grande quantia em dinheiro e esforço para descobrir os portadores de tuberculose?<br/>\n<br/>Além disso, como não há nada que sofra influência tão sensível da ação mental quanto a tuberculose, não há nada melhor do que não saber e não comunicar.<br/>\n<br/>Portanto, se informar fosse mais eficaz do que não informar, a nação não precisaria estar sofrendo com o aumento da tuberculose como ocorre atualmente.<br/>\n<br/>\n<br/>Também, injeções de tuberculina, velocidade de hemossedimentação (VHS), radiografias, exames microscópicos de escarro, etc., como expliquei detalhadamente antes,<br/>\n<br/>são métodos que não têm relação direta com a tuberculose e, apesar disso, adotando-os e tratando como pacientes de tuberculose aqueles que não têm nenhum sintoma subjetivo, saber-se-á quão falho isso é.<br/>\n<br/>E, em relação ao bacilo da tuberculose, que não tem risco absoluto de infecção, crer cegamente e de forma absoluta nas teorias de alguns médicos materialistas como Pasteur e Koch,<br/>\n<br/>aplicando-as à preciosa vida de nosso povo, penso ser algo verdadeiramente assustador.<br/>\n<br/>E o que se considera o pior mal da medicina é apegar-se demasiadamente às teorias acadêmicas, parecendo até que se esqueceu da crítica rigorosa.<br/>\n<br/>Em outras palavras, é a tendência de ter a teoria como princípio primordial e ver a prática como princípio secundário.<br/>\n<br/>No entanto, os médicos dirão.<br/>\n<br/>Olhem para a eficácia das cirurgias e injeções na medicina... e, a isso, eu respondo.<br/>\n<br/>É verdade, a vacina antivariólica, o Salvarsan 606, as diversas injeções preventivas de doenças contagiosas, bem como as cirurgias de amígdalas e apendicite, decerto têm eficácia, mas ela é temporária, e jamais permanente.<br/>\n<br/>Mesmo que haja eficácia por dois, três, ou até cinco, dez anos, chegando o período posterior a isso, gradualmente ocorrem maus resultados que, por fim, tornam-se causas de doenças graves e de difícil cura,<br/>\n<br/>sendo a causa de morte prematura, fato que é comprovado por muitos fatos e é evidente também pela minha experiência de ter tratado dezenas de milhares de pacientes.<br/>\n<br/>\n<br/>A esta altura, não há nem necessidade de ficar repetindo. Em proporção direta ao fato de que as instalações médicas estão cada vez mais completas e fortalecidas,<br/>\n<br/>a queda do vigor físico do povo, o declínio do crescimento populacional, a inundação da tuberculose, etc., tornam-se cada vez mais drásticos, o que é a maior prova de todas.<br/>\n<br/>Por causa disso, se continuar como está, quem poderá dizer que não chegará uma situação catastrófica chamada 'extinção do povo japonês'?<br/>\n<br/>O motivo é que, nas nações civilizadas, especialmente França, Inglaterra, etc., os sinais disso já estão aparecendo.<br/>\n<br/>A diminuição da população na França é um fato bem conhecido e é a causa da sua derrota na atual grande guerra, mas a Inglaterra também está hoje seguindo os passos da França.<br/>\n<br/>Na edição do jornal <i>Mainichi</i> de 18 de abril de 1943, há a seguinte matéria.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Segundo relatório recente da comissão de pesquisa populacional da Inglaterra, se a Inglaterra não apenas contiver a taxa de crescimento populacional que está declinando gradativamente,<br/>\n<br/>como também não tomar as medidas adequadas para aumentá-la, a população de Inglaterra e País de Gales, que formam o núcleo britânico, daqui a sessenta anos terá uma drástica redução dos atuais quarenta e seis milhões para menos de vinte milhões.<br/>\n<br/>Isso é afirmado por autoridades em problemas populacionais como William Beveridge, e a comunidade acadêmica britânica, em geral, aprova o referido relatório.<br/>\n<br/>Também Churchill, em seu discurso de rádio de 21 de março de 1943, levantou especialmente a questão populacional e afirmou:<br/>\n<br/>'Ao projetarmos trinta a cinquenta anos à frente, uma das ansiedades mais profundas é a redução da taxa de natalidade na Inglaterra.<br/>\n<br/>Se a tendência atual não mudar nos próximos trinta anos, teremos que sustentar e proteger quase o dobro de idosos com uma população trabalhadora e combatente menor que a atual.<br/>\n<br/>Em cinquenta anos, a situação, sem dúvida, irá se agravar ainda mais.<br/>\n<br/>É preciso tomar todas as medidas necessárias para incentivar a manutenção de famílias maiores do que as atuais.'\"<br/>\n<br/>\n<br/>Em seguida, no jornal <i>Yomiuri-Hochi</i> de 3 de junho de 1943, foi publicado o seguinte artigo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal: Queda drástica da natalidade na Inglaterra. Ministro do Interior lamenta a ruína da nação</font></b><br/>\"O sinal do declínio do Império Britânico é manifestado notavelmente na taxa de natalidade\", exclamou francamente o Ministro do Interior Herbert Morrison recentemente, durante a cerimônia de abertura da exposição da Associação de Escolas Maternais de Londres. O que ele disse foi o seguinte.<br/>\n<br/>A população atual da Inglaterra e País de Gales é de quarenta e um milhões, mas o número de crianças entre eles é o mesmo que o número de crianças de 1876, época em que a população era de apenas vinte e quatro milhões.<br/>\n<br/>Até mesmo na época da Guerra dos Bôeres, o número de crianças dos referidos dois estados era um milhão e meio maior do que o atual.<br/>\n<br/>Se a situação atual continuar, no final deste século, a população da Inglaterra se reduzirá à metade e, além disso, metade dessa parcela será composta por idosos de sessenta anos ou mais.<br/>\n<br/>Dessa maneira, a Inglaterra caminha para a extinção. Se essa situação não for modificada agora, os ruidosos planos de reconstrução em vários setores a longo prazo de ultimamente não passarão de devaneios.<br/>\n<br/>O lamento de Morrison sobre o declínio da taxa de natalidade deve ser considerado como algo que profetizou por si mesmo o destino do seu próprio país,<br/>\n<br/>pois o fim histórico da Inglaterra, que a queda drástica de natalidade revela tendo esta guerra como intermediária, já é um fato decisivo.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>Assim, na Inglaterra, embora a tuberculose e as doenças contagiosas tenham diminuído de forma ideal,<br/>\n<br/>é preciso pensar que ela está sofrendo com uma situação tão pessimista como a citada acima.<br/>\n<br/>Claro, isso não é nada além do efeito reverso de todos os métodos médicos, a começar pela vacina antivariólica.<br/>\n<br/>Entretanto, já que o Japão está agora tentando solucionar os problemas com os mesmos métodos médicos citados,<br/>\n<br/>quem poderá dizer que logo não chegará a era de sofrer com os mesmos problemas da Inglaterra, França, etc.?<br/>\n<br/>Além disso, que tipo de situação o nosso Japão está enfrentando atualmente? Nem é preciso dizer, está travando uma grande guerra sem precedentes.<br/>\n<br/>O ponto de maior foco nisso é, naturalmente, o aumento da força bélica. E o que forma a base do aumento da força bélica é, sem dúvida, o aumento do vigor físico do povo.<br/>\n<br/>Portanto, em relação ao aumento do vigor físico, em relação às medidas da medicina ocidental que vêm gerando resultados opostos a isso, agora é necessário abrir amplamente os olhos e investigar profundamente o assunto.<br/>\n<br/>Se as coisas forem de fato como eu afirmo, não é preciso dizer que aqui deve ser tomada uma grande e resoluta decisão.<br/>\n<br/>Neste sentido, dirigindo-me não apenas ao governo, mas também aos especialistas e às pessoas sensatas da sociedade, procuro fazer deste livreto um grande alarme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Devemos Agir em Relação à Vacina Antivariólica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Devemos Agir em Relação à Vacina Antivariólica\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Eu tenho ensinado que a queda do vigor físico do povo e todas as espécies de doenças têm na vacina antivariólica a sua causa principal,<br/>\n<br/>sendo assim, se a vacina antivariólica deve ser abolida imediatamente, digo que isso, naturalmente, é difícil.<br/>\n<br/>O motivo disso é que, para os seres humanos atuais, que a muito custo conseguiram se livrar do sofrimento da varíola, contraí-la novamente seria um sofrimento insuportável.<br/>\n<br/>Neste sentido, penso que seria bom adotar um método de redução gradual.<br/>\n<br/>Isso consiste, primeiramente, na abolição do uso de medicamentos e na redução gradual da toxina dos remédios no ser humano.<br/>\n<br/>\n<br/>Certamente, será rápido se a nossa terapia for aplicada; mas, não sendo o caso, não há necessidade de dizer que as toxinas diminuirão de modo natural e gradativo.<br/>\n<br/>Dessa forma, a vacina antivariólica deve ser reduzida em proporção à elevação do vigor físico humano.<br/>\n<br/>Uma vez que isso fica evidente pela presença ou ausência das toxinas, basta haver um meio para comprovar precisamente se elas existem ou não.<br/>\n<br/>Contudo, como método para sabê-lo, aprendendo nossa terapia médica, qualquer pessoa conseguirá identificar facilmente.<br/>\n<br/>E como expliquei detalhadamente no item da terapia médica renal, ao tornar a <font color=\"#ff0000\" size=\"+1\"><b>atividade dos rins perfeita</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">qualquer toxina pode ser eliminada</font></b> e, por esse motivo, naturalmente, <font color=\"#ff0000\" size=\"+1\"><b>até a toxina variólica será dissolvida e eliminada</b></font>.<br/>\n<br/>Observando dessa forma, saber-se-á que a questão da abolição da vacina antivariólica não é tão difícil assim.\" (Extraído de \"A Medicina do Amanhã - Volume 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Devemos Agir em Relação à Vacina Antivariólica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Devemos Agir em Relação à Vacina Antivariólica\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Se, como já foi exposto, pela vacina antivariólica a eliminação da toxina variólica (natural) é suprimida e isso se torna a causa de todas as espécies de doenças,<br/>\n<br/>é óbvio que a vacina antivariólica deve ser terminantemente abolida.<br/>\n<br/>Contudo, o fato de contrair varíola como resultado da abolição da vacina seria também um sofrimento insuportável.<br/>\n<br/>Sendo assim, caso se pergunte que método deveria ser adotado para solucionar este problema, a melhor medida a respeito é tomar meios gradativos de redução.<br/>\n<br/>O motivo é que, sendo a toxina dos remédios a raiz da toxina variólica (natural), a eficácia não será manifestada de imediato com a abolição dos medicamentos.<br/>\n<br/>Sendo necessário um tempo considerável, não há outro meio além de esperar pelo tempo através dos métodos descritos acima.<br/>\n<br/>No entanto, ao depender de nossa terapia, não apenas a toxina variólica (natural) é extinta em uma velocidade várias vezes maior do que o resultado da sua diminuição natural,<br/>\n<br/>mas também, caso a pessoa venha a contrair varíola, normalmente ela se curará em cerca de uma semana; assim, não é exagero dizer que é desnecessário o receio quanto à abolição da vacina antivariólica.\" (Extraído de \"Evangelho do Paraíso\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O declínio da nação causado pela vacina contra a varíola\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O declínio da nação causado pela vacina contra a varíola\"</font></b>　(27 de novembro de 1952)<br/>\n<br/>\"Recentemente, de acordo com uma conversa que tive com uma pessoa que vive nos Estados Unidos há trinta anos, parece que nos Jogos Olímpicos deste ano os Estados Unidos também foram bastante ativos e alcançaram bons recordes, mas, ao investigar a fundo, parece que quase todos os atletas têm sangue negro misturado.<br/>\n<br/>Portanto, os brancos, que desde a juventude protegeram muito a higiene médica, estão enfraquecendo. Por outro lado, considerando os negros, eles podem não ter se beneficiado da medicina ocidental ultimamente e talvez até tenham sofrido alguns danos, mas, considerando o passado, deve-se ver que foram eles os que menos sofreram os danos da medicina. Por isso, são tão fortes.<br/>\n<br/>Recentemente, ao assistir a um cinejornal, vi que a velocidade dos negros na maratona está em outro nível. Além disso, no boxe e em outras modalidades, eles também são impressionantes.<br/>\n<br/>Sendo assim, gradualmente as pessoas brancas estão enfraquecendo.<br/>\n<br/>Além disso, ouvi recentemente em algum lugar, talvez na história de alguém que foi à Europa ou em algo escrito, que os ingleses e franceses estão completamente sem energia.<br/>\n<br/>Parece que apenas desejam uma vida fácil e não têm vitalidade.<br/>\n<br/>A maior prova disso é que, na Inglaterra, o Partido Trabalhista continua a ter força, tendo como lema as políticas socialistas; ou seja, o socialismo é o Estado tratar de forma semelhante tanto aqueles que trabalham quanto os que não trabalham.<br/>\n<br/>Por isso, é a melhor coisa para as pessoas que odeiam trabalhar e gostam de preguiçar.<br/>\n<br/>Na política da Inglaterra, há seguro contra acidentes, seguro de saúde e seguro-desemprego.<br/>\n<br/>Além disso, vários asilos e sistemas desse tipo estão muito bem equipados.<br/>\n<br/>Por causa disso, a lei da seleção natural (vitória do mais forte) diminui consideravelmente.<br/>\n<br/>Entretanto, os Estados Unidos ainda possuem bastante vigor, e a competição entre fortes e fracos é muito intensa; por isso eles progridem tanto.<br/>\n<br/>\n<br/>E a causa de tudo isso é a medicina. Especialmente a vacinação contra a varíola.<br/>\n<br/>No recente livro 'Salvar a América', também escrevi detalhadamente sobre a vacina contra a varíola.<br/>\n<br/>Dessa forma, a Inglaterra é o berço da vacina contra a varíola, que de lá foi para a França.<br/>\n<br/>Então, o corpo enfraquece devido à vacina contra a varíola, e os meios usados para tentar melhorar esse enfraquecimento tornam-se, por sua vez, causas de mais enfraquecimento.<br/>\n<br/>Assim, eles foram se enfraquecendo gradualmente, e o vigor dos países europeus desapareceu.<br/>\n<br/>Consequentemente, quando isso acontece, eles ficam obcecados apenas em buscar a facilidade.<br/>\n<br/>Por isso, quando a China Comunista foi estabelecida, enquanto os Estados Unidos se recusavam absolutamente a reconhecê-la, a Inglaterra foi a primeira a fazê-lo.<br/>\n<br/>Isso foi um grande fracasso, e parece que Churchill e outros estão em sérios apuros.<br/>\n<br/>Quando se chega a esse ponto, o conceito de justiça torna-se extremamente tênue.<br/>\n<br/>Eu também pensei nisso de vez em quando: ou seja, o exército da Coreia do Norte, apoiado pela China Comunista, invadiu a Coreia do Sul.<br/>\n<br/>Além disso, a China Comunista encurralou Chiang Kai-shek, ocupou o território e, em apenas um ou dois anos, criou um governo. Reconhecer isso é agir de uma maneira exatamente igual à da era das guerras civis.<br/>\n<br/>Portanto, se o mais forte ocupa aquele lugar pela força e o mundo logo reconhece o seu governo, isso quase não é civilização; reconhecer a vitória do mais forte pela violência é absolutamente imperdoável.<br/>\n<br/>É por isso que os Estados Unidos não permitiram isso de forma alguma, enquanto a Inglaterra foi a primeira a permitir.<br/>\n<br/>A causa para a existência desse tipo de atitude reside no enfraquecimento do vigor da nação.<br/>\n<br/>Essa ideia de que 'basta que nós estejamos a salvo' deve-se principalmente ao fato de que, sob a ameaça a Hong Kong, se fossem expulsos de lá, o comércio da Inglaterra com a China sofreria um grande golpe, o que impossibilitaria a manutenção das finanças britânicas. Parece que essa foi a causa principal, mas, de fato, a Inglaterra tornou-se um país frágil e lamentável.<br/>\n<br/>Como pudemos ver, essa perda do vigor do povo deve-se ao fato de que a força física enfraqueceu em função do avanço da medicina.<br/>\n<br/>Por isso, até mesmo quanto aos atletas das recentes Olimpíadas, quase não havia representantes da Inglaterra e da França.<br/>\n<br/>Eram dos Estados Unidos, da União Soviética e de alguns países pequenos. O Japão também está em uma situação duvidosa. Diante de tudo isso, é uma situação realmente lamentável.<br/>\n<br/>Sendo assim, o país que ainda tem vigor são os Estados Unidos; se os Estados Unidos ficarem iguais à Inglaterra e à França, o mundo inteiro acabará nas mãos da União Soviética. Portanto, evitar que o vigor do povo dos Estados Unidos se torne igual ao da Inglaterra e da França é o problema mais importante para a paz mundial.<br/>\n<br/>\n<br/>É justamente esse o significado de 'Salvar a América'.<br/>\n<br/>No fim das contas, a União Soviética tem adotado consideravelmente a medicina, mas não permite luxos à população.<br/>\n<br/>Como as pessoas são alimentadas com comidas simples (ruins), o vigor delas não declina.<br/>\n<br/>Comer coisas saborosas, viver no luxo e tomar remédios só servem para enfraquecer o ser humano.<br/>\n<br/>Assim, a União Soviética está bem, mas se os Estados Unidos enfraquecerem, o mundo inteiro será dominado pelos soviéticos; é sob esse significado, de que precisamos salvar os Estados Unidos de qualquer maneira, que escrevi este livro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a vacina contra a varíola não for abolida, os seres humanos do mundo inteiro ficarão franzinos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se a vacina contra a varíola não for abolida, os seres humanos do mundo inteiro ficarão franzinos\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\"Sendo assim, no fim das contas, a maior causa disso é que, devido à vacina contra a varíola, a eliminação das toxinas do ser humano foi interrompida, e com isso o corpo enfraqueceu.<br/>\n<br/>O Japão é assim, mas no exterior também é. Nos países estrangeiros não há mestres autênticos.<br/>\n<br/>Hoje em dia, quando falamos de obras-primas da música, referimo-nos às de cem a duzentos anos atrás. A maioria é de cem anos atrás.<br/>\n<br/>Os mestres que compuseram obras-primas, como Schubert, Beethoven e Bach, viveram todos há mais de cem anos.<br/>\n<br/>Por isso, ultimamente, não surgem bons compositores na música ocidental. Talvez apenas Debussy. No entanto, eu não acho Debussy nem um pouco interessante.<br/>\n<br/>No fim das contas, desde que a vacina contra a varíola foi criada, os mestres desapareceram. Para que surjam mestres, é preciso abolir a vacina contra a varíola.<br/>\n<br/>No Japão também é assim. O mestre de Nagauta, Kosaburo, costuma vir aqui, mas as obras-primas ainda hoje são da época de cem anos atrás ou antes.<br/>\n<br/>Pode-se dizer que quase não há obras-primas compostas após o período Meiji.<br/>\n<br/>Isso ocorre porque se perdeu a perseverança para compor uma obra até que se fique satisfeito com ela.<br/>\n<br/>Acabam parando quando a composição fica 'mais ou menos' pronta.<br/>\n<br/>Há também razões econômicas para isso, mas o principal motivo é o enfraquecimento do corpo humano. É falando sobre esses pontos que gradualmente os faremos compreender.<br/>\n<br/>Para falar a verdade, esse é o cerne do livro 'Salvar a América'.<br/>\n<br/>\n<br/>Recentemente, ao ouvir a história de uma pessoa que retornou da Europa, soube que tanto os ingleses quanto os franceses parecem não ter vitalidade alguma.<br/>\n<br/>Eles parecem pensar que basta comer confortavelmente, e realmente não têm vigor.<br/>\n<br/>E foi mirando nisso que o socialismo surgiu.<br/>\n<br/>O socialismo consiste em não fazer muita distinção entre a pessoa que trabalha e a que é preguiçosa.<br/>\n<br/>Por isso, a Inglaterra tornou-se o país ideal para o socialismo.<br/>\n<br/>Seja o seguro de invalidez, o seguro-desemprego ou a distribuição da produção, tudo isso está perfeitamente aparelhado.<br/>\n<br/>Com isso não há mais a vitória dos aptos e a derrota dos inaptos, de forma que o país vai entrando gradativamente em declínio.<br/>\n<br/>Como a vacina contra a varíola chegou mais tarde aos Estados Unidos e ao Japão, nesses países ainda há vitalidade, mas após cinquenta ou cem anos, haverá apenas pessoas que se alimentam na ociosidade, assim como na Inglaterra e na França.<br/>\n<br/>Além disso, o que me fez pensar que 'isso não é bom' foi quando o governo da China Comunista se formou e a Inglaterra foi a primeira a reconhecê-lo. Esse tipo de coisa nunca deveria acontecer, mas é como se a Inglaterra estivesse se submetendo ao comunismo. É curvar-se perante pessoas violentas.<br/>\n<br/>Como era de se esperar, os Estados Unidos mantiveram-se firmes e até hoje não a reconhecem.<br/>\n<br/>Esse tipo de atitude mostra que países como a Inglaterra têm pavor da guerra, e que a justiça – ou melhor, a justiça internacional – está desaparecendo neles.<br/>\n<br/>Eles a reconheceram por terem um grande pavor de perder o comércio através de Hong Kong.<br/>\n<br/>\n<br/>A propósito, a vacinação contra a varíola ocorreu tardiamente nos Estados Unidos, na União Soviética e no Japão. O tempo deve ser mais ou menos a metade do da Europa.<br/>\n<br/>No Japão, a vacinação começou apenas no período Meiji. Na União Soviética também começou bem tarde. Talvez tenha sido a mais tardia, pois iniciou-se a partir da época de Stalin. É exatamente por serem países assim que eles têm vitalidade.<br/>\n<br/>Portanto, se não fizermos o mundo inteiro compreender isso rapidamente, daqui a meio século os seres humanos de todo o mundo se tornarão seres completamente franzinos.<br/>\n<br/>É por isso que nos chamamos <i>Sekaikyuseikyou</i>, afirmando que iremos salvar o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os britânicos enfraqueceram devido à vacina contra varíola e aos remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os britânicos enfraqueceram devido à vacina contra varíola e aos remédios\"</font></b>　(5 de fevereiro de 1953)<br/>\n<br/>「Sendo um mundo absolutamente isento de doença, pobreza e conflito, as doenças curam-se infalivelmente com o <i>Johrei</i>; e como a maior causa da pobreza está nos agricultores, se os agricultores não precisarem mais gastar com fertilizantes e produzirem muito, a pobreza desaparecerá queiram ou não.<br/>\n<br/>E quanto aos conflitos, quando as pessoas se tornarem saudáveis e os bolsos se encherem, os conflitos familiares desaparecerão.<br/>\n<br/>Desaparecendo os conflitos familiares, também desaparecerão os conflitos sociais.<br/>\n<br/>\n<br/>Contudo, a guerra entre países ainda não desaparecerá tão facilmente.<br/>\n<br/>Sendo assim, o desaparecimento das guerras, diferentemente do mundo antigo, hoje é o confronto entre os dois grandes blocos, a União Soviética e os Estados Unidos.<br/>\n<br/>Portanto, se o confronto entre a União Soviética e os Estados Unidos desaparecer, as preocupações com a guerra mundial desaparecerão.<br/>\n<br/>A atual situação do mundo, comparando com o sumô, é uma luta entre <i>Yokozuna</i> (campeões). Quando isso terminar, a guerra acaba. Agora chegamos a esse ponto.<br/>\n<br/>Portanto, a guerra entre EUA e URSS é a Terceira Guerra. Dia após dia, estamos nos aproximando dela.<br/>\n<br/>Publiquei \"Conto de Sonho Mundial\" na edição de Ano Novo, e as coisas estão, em geral, se movendo naquela linha.<br/>\n<br/>Desde que Eisenhower se tornou presidente, começou a tomar várias medidas, e de modo geral, elas estão seguindo gradativamente a linha que escrevi naquele \"Conto de Sonho Mundial\".<br/>\n<br/>\n<br/>A este respeito, há um pintor de estilo ocidental chamado S, que esteve na França recentemente por dois anos; ele não é muito famoso, mas tem bastante talento.<br/>\n<br/>Ele retornou ao Japão há uns dez dias e, como somos amigos íntimos, ele veio me visitar há uns dois ou três dias.<br/>\n<br/>Ao ouvir várias histórias dele, vi que de fato é quase igual ao que eu imaginava, mas além disso, há uma história um pouco diferente e interessante, por isso vou contá-la.<br/>\n<br/>\n<br/>O que achei mais surpreendente é que tanto a França quanto o Reino Unido perderam imensamente a chamada consciência nacional.<br/>\n<br/>Sendo assim, não sabem sob o domínio de qual país ficarão no futuro... o que significa a União Soviética, mas como isso pode acontecer, dizem que precisam se preparar para aquele momento, de modo que o povo está fazendo esses preparativos.<br/>\n<br/>O que é isso? É o armazenamento de ouro. Dizem que os povos britânico e francês estão atualmente estocando muito ouro.<br/>\n<br/>E, para esse armazenamento, dizem que o estão transformando em fios de ouro. Porque pepitas de ouro dão trabalho para dividir, mas sendo em fio não há dificuldade, então dizem que há fios finos, grossos, de vários tipos.<br/>\n<br/>Dizem que assim que juntam um pouco de dinheiro, compram fios de ouro e guardam.<br/>\n<br/>Portanto, eles já têm a previsão de que podem vir a ser países vassalos da União Soviética.<br/>\n<br/>Por isso, a consciência de enfrentar até o fim para proteger a nação tornou-se extremamente fraca.<br/>\n<br/>Por isso, mesmo que os Estados Unidos digam que eles devem melhorar muito o armamento e façam alarde emprestando dinheiro, eles não mostram o menor interesse.<br/>\n<br/>E agora o Secretário de Estado Dulles está indo para a França, isto para incentivar muito e melhorar consideravelmente os armamentos, mas de qualquer forma, como o povo está desse jeito, como dizer... enfim, estão enfraquecidos.<br/>\n<br/>Nesse estado, o Reino Unido também está com uma falta muito grande de alimentos, o que vocês devem saber pois tem saído frequentemente nos jornais; até mesmo os ovos estão racionados, havendo um limite de quantos por semana.<br/>\n<br/>\n<br/>Então, eu perguntei. Afinal, como a Inglaterra tem tanta terra, deve haver pelo menos algum terreno vazio, então não seria bom ir transformando em campos e plantando? Ao dizer isso, ele respondeu que é estranho.<br/>\n<br/>Diz que, como o povo britânico importou alimentos por muito tempo, eles não têm de forma alguma o hábito de plantar por si próprios.<br/>\n<br/>Portanto, se fosse um japonês, assim como na época da guerra, plantaria sementes em qualquer pedaço de terra do tamanho da testa de um gato, mas eles dizem que não fazem esse tipo de coisa.<br/>\n<br/>O motivo disso é que, exatamente como está na minha teoria, eles se enfraqueceram.<br/>\n<br/>Se perguntarem por que enfraqueceram, a raiz de tudo é a vacina contra a varíola. Devido à vacina da varíola, foram enfraquecendo gradativamente.<br/>\n<br/>Além disso, é claro, eles enfraqueceram por causa de ingerirem remédios pela medicina.<br/>\n<br/>Por isso, apenas os países onde a vacinação da varíola ocorreu mais tarde parecem ter vitalidade.<br/>\n<br/>Sendo assim, a União Soviética e os Estados Unidos, como a vacinação ocorreu mais tarde neles, têm relativamente bastante vitalidade.<br/>\n<br/>E os Estados Unidos, ao avançarem de agora em diante, ficarão como a Inglaterra e a França; e quando isso acontecer, será terrível.<br/>\n<br/>\n<br/>Com isso, o grupo dos deuses malignos Dragão Vermelho e Dragão Negro, cujo objetivo é o domínio global, tem elaborado há mais de dois mil e centenas de anos o plano de enfraquecer ao máximo as nações que estendem seu poder pelo mundo, para no fim derrotá-las pela força armada e fazer do mundo o seu domínio.<br/>\n<br/>E está se tornando exatamente assim. Inglaterra e França se arruinaram, e os Estados Unidos provavelmente enfraquecerão em menos de um século.<br/>\n<br/>E assim, as nações comunistas trabalham arduamente, fortalecem o corpo através do trabalho e, bastará provê-las de armas.<br/>\n<br/>Está a um passo de acontecer. A razão fundamental de eu ter publicado o livro \"Salvando os Estados Unidos\" reside nisso.<br/>\n<br/>E o meio para isso é fazê-los tomar remédios. Não estão lhes dando remédios, mas sim veneno, enfraquecendo-os.<br/>\n<br/>E eles enganaram habilmente, dizendo: \"O remédio é muito eficaz e cura doenças\".<br/>\n<br/>Injeções, cirurgias, tudo isso são planos engenhosos dos deuses malignos. O Japão também está fazendo companhia a eles, encontrando-se atualmente na situação de estar sendo intensamente enfraquecido. Isso representa noventa e nove por cento (nove <i>bu</i> e nove <i>rin</i>). Eles conseguiram enganar as nações civilizadas até os noventa e nove por cento.<br/>\n<br/>\n<br/>E o que eu iniciei de Revolução da Medicina é a Obra de um por cento (um <i>rin</i>).<br/>\n<br/>A essência são justamente essas palavras de noventa e nove por cento e um por cento. E, assim, faremos despertar.<br/>\n<br/>O que estou escrevendo agora é chamado de \"O Livro da Revolução da Medicina\". Escreverei este livro minuciosamente e de forma exaustiva.<br/>\n<br/>Está escrito de tal forma que as pessoas serão obrigadas a compreender sobre doenças, saúde e medicina.<br/>\n<br/>Acredito que, ao ler isso, possivelmente qualquer pessoa não terá como não entender.<br/>\n<br/>Também pretendo traduzi-lo para o inglês e distribuí-lo integralmente nos Estados Unidos e na Europa.<br/>\n<br/>Isso se tornará como uma Bíblia até que as doenças desapareçam da humanidade.<br/>\n<br/>Sendo assim, a Revolução da Medicina possui, de fato, um significado muito profundo.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se as doenças infecciosas desaparecerem, a nação enfraquecerá\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Se as doenças infecciosas desaparecerem, a nação enfraquecerá\"</font></b><br/>\n<br/>「Como o ser humano possui solidificações de toxinas, elas precisam ser eliminadas.<br/>\n<br/>Se o sangue intoxicado desaparecer, as bactérias não serão mais necessárias. As moscas que as transportam também desaparecerão. Se houver necessidade de limpeza, elas são inevitáveis.<br/>\n<br/>Se as doenças infecciosas desaparecerem, a nação enfraquecerá. O Reino Unido é um exemplo disso.<br/>\n<br/>A população lá agora é de quarenta e cinco milhões e não aumenta. A ruína da Inglaterra deve-se à sua pequena população, enquanto países com grande população têm bastante vigor.<br/>\n<br/>A causa é a vacina contra varíola. No Reino Unido não há doenças infecciosas e a população também não se prolifera. A China, por outro lado, é vigorosa.<br/>\n<br/>O fato de o Reino Unido ter abandonado a Índia também se deve à pequena população; não há população suficiente para governá-la. As mãos não alcançam mais as colônias. Essa é a causa.<br/>\n<br/>A União Soviética e os Estados Unidos são fortes porque a vacinação contra varíola foi tardia.<br/>\n<br/>Os Estados Unidos também, se continuarem como estão, vão se enfraquecer.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terapêutica dos Rins e o Método de Rejuvenescimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Terapêutica dos Rins e o Método de Rejuvenescimento\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「(Citação parcial) Em uma palavra, pode-se dizer que esta terapêutica é a terapêutica dos rins.<br/>\n<br/>Como expliquei detalhadamente antes, os três tipos de toxinas como origem de doenças são: veneno inato (varíola), veneno urinário e veneno medicinal,<br/>\n<br/>e a parte do corpo onde esses três venenos mais atuam são os rins. Primeiro, vou explicar a ordem disso.<br/>\n<br/>\n<br/>Assim que o ser humano recebe a vida neste mundo, conforme já explicado, o veneno inato, como toxina congênita, acumula-se primeiramente na parte posterior, na região dos rins.<br/>\n<br/>Mesmo os bebês, em sua maioria, possuem uma quantidade considerável de toxinas na região posterior dos rins.<br/>\n<br/>A causa de as crianças pequenas demorarem a sentar e a andar também se deve a isso.<br/>\n<br/>Então, à medida que o ser humano se torna adulto, a coagulação e a pressão do veneno inato fazem com que os rins se atrofiem e a urina excedente se acumule,<br/>\n<br/>resultando no surgimento de alguma doença; e, para paralisar essa purificação, utilizam-se os venenos medicinais.<br/>\n<br/>Ou seja, somando-se a pressão dos três venenos acima, os rins se atrofiam cada vez mais.<br/>\n<br/>Originalmente, uma vez que os rins possuem as importantes funções de produzir hormônios e excretar os resíduos fisiológicos pela urina,<br/>\n<br/>a atrofia renal fomenta a fraqueza da purificação de todo o corpo e a escassez de hormônios.<br/>\n<br/>O declínio senil como resultado disso não pode ser evitado. (Segunda metade omitida)」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método de Aplicação Desta Terapêutica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método de Aplicação Desta Terapêutica\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>「(Citação parcial) O fato de esta terapêutica ser uma terapêutica dos rins é como expliquei anteriormente.<br/>\n<br/>Portanto, no caso de sua aplicação, após tratar a cabeça, o pescoço e os ombros, deve-se colocar o paciente em decúbito ventral (de bruços) e,<br/>\n<br/>usando a palma e os dedos das mãos nas regiões dos rins à direita e à esquerda, examina-se a quantidade maior ou menor de toxinas.<br/>\n<br/>Pode-se dizer que, entre os japoneses de hoje, não há sequer uma pessoa que não tenha acúmulo de toxinas nessa região dos rins.<br/>\n<br/>E essas toxinas podem ser acompanhadas de dor ou serem indolores, mas há muitas indolores.<br/>\n<br/>\n<br/>E as partes mais importantes são o meio entre a coluna vertebral e as últimas costelas, ou seja, se desenharmos um triângulo, o local que corresponde ao seu ponto central e a parte abaixo dele.<br/>\n<br/>Seria bom se essa parte fosse flexível e afundasse quando pressionada com os dedos, mas provavelmente não há pessoas assim;<br/>\n<br/>a maioria das pessoas tem solidificações numa área extensa, e em casos mais extremos, há até pessoas que, pelo contrário, apresentam uma elevação na área.<br/>\n<br/>Isso, obviamente, é solidificação da urina excedente,<br/>\n<br/>mas ela se desloca para cima, para ambos os lados da coluna vertebral, havendo um grande acúmulo de solidificações especialmente entre as omoplatas e a coluna.<br/>\n<br/>Essas solidificações têm relação com o estômago; portanto, se forem dissolvidas, estimularão a atividade gástrica e o apetite aumentará.<br/>\n<br/>Por conseguinte, para pacientes com câncer de estômago, a dissolução dessas solidificações traz bons resultados.<br/>\n<br/>Além disso, as solidificações de toxinas se deslocam dos rins para baixo, até a região dos ossos do quadril (lombar), e<br/>\n<br/>quando há solidificações de toxinas em contato direto com os ossos do quadril, geralmente ocorrem anomalias nas pernas; dissolvendo-as, cura-se perfeitamente.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefrite a Doenças Renais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nefrite a Doenças Renais\"</font></b>　 \n(Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"(Citando apenas uma parte) A função do que se chama rins, como todos sabem, é ser um órgão de processamento da urina, mas nesta doença, no início, as toxinas medicinais acumulam-se e solidificam-se na região dorsal dos rins, o que os comprime e torna completamente impossível o processamento da urina. Ou seja, é a atrofia renal.<br/>\n<br/>Por causa disso, a urina excedente exuda pela membrana renal e inunda todo o corpo. Isso é o edema (inchaço).<br/>\n<br/>No entanto, essa urina excedente solidifica-se localmente e torna-se várias doenças.<br/>\n<br/>\nDentre elas, as mais frequentes são principalmente a rigidez no pescoço e ombros, doenças cerebrais, e doenças dos ouvidos, olhos e nariz; e o que é surpreendente é que a causa da piorreia alveolar também é essa, de modo que, se pensarmos bem, é algo extremamente impuro. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Obesidade Exagerada é Patológica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Obesidade Exagerada é Patológica\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Ao ver uma pessoa obesa, ela parece realmente saudável, mas o fato é que o caso inverso é extremamente frequente. Tentarei escrever o porquê disso.<br/>\n<br/>Se for um ganho de peso moderado, sem dúvida é saúde, mas isso raramente ocorre. A maioria é patológica.<br/>\n<br/>Muitas vezes fala-se em obesidade sólida, mas, na verdade, isso é suspeito; eu chamo isso de obesidade por urina.<br/>\n<br/>Se perguntarem por que, a causa é o mau funcionamento dos rins; agora tentarei explicar isso detalhadamente, mas a causa é a seguinte.<br/>\n<br/>\n<br/>Citando um exemplo, como todos sabem, há muitas estudantes extremamente obesas; qual o motivo disso?<br/>\n<br/>Quando sentem vontade de urinar durante as aulas na escola, por pena de perder o tempo de estudo e como é costume nas jovens, acabam suportando (segurando).<br/>\n<br/>Por causa disso, a urina exuda para o exterior dos rins e se solidifica.<br/>\n<br/>Como essa solidificação comprime os rins, eles se atrofiam cada vez mais, e a quantidade de urina é extremamente reduzida.<br/>\n<br/>Por causa disso, como a quantidade de exudação para o exterior aumenta, a urina excedente inunda gradualmente todo o corpo e se solidifica. Essa é a verdadeira causa.<br/>\n<br/>\n<br/>Consequentemente, como é a estagnação e solidificação da urina, algum dia ocorrerá a purificação.<br/>\n<br/>Naturalmente, febre, tosse e catarro são acompanhantes, e ao mesmo tempo que irrompem pleurisia, peritonite, etc., o edema e o suor noturno também são notáveis.<br/>\n<br/>No mundo, frequentemente dizem ser estranho que uma moça aparentemente tão forte fique gravemente doente ou, dependendo da ocasião, sofra uma infelicidade (faleça), mas se a causa acima for compreendida, pensarão que faz sentido. Tentarei escrever um exemplo sobre isso.<br/>\n<br/>\n<br/>Anteriormente, quando foi realizado um exame de saúde em todas as estudantes da província de Kanagawa, houve três que foram consideradas como modelos de pessoas saudáveis.<br/>\n<br/>Uma delas eu cheguei a examinar. Era uma moça de obesidade sólida que parecia realmente muito saudável, mas,<br/>\n<br/>pouco tempo depois, assim que a doença se manifestou, agravou-se rapidamente e, por fim, faleceu;<br/>\n<br/>naquela ocasião eu fui chamado, mas, como era muito longe e eu não tinha como ir, recusei, mas,<br/>\n<br/>como ela teve um destino como o descrito, senti realmente muita pena.<br/>\n<br/>\n<br/>Sobre isso, há uma história interessante. Cerca de dois ou três meses após o seu falecimento, o seu espírito encostou em mim.<br/>\n<br/>Quando eu estava acordado, não sentia nada, mas quando me deitava, a palpitação aumentava, a respiração ficava ofegante, e a dor era exatamente como pouco antes da morte.<br/>\n<br/>Como eu pensei que isso era encosto de espírito, ao perguntar, compreendi que fazia sentido quando percebi que era o espírito da referida estudante.<br/>\n<br/>Isso porque ela, em vida, estava obcecada em querer que eu a curasse.<br/>\n<br/>Segundo o que ela me disse: 'Eu vim fugindo porque estou sendo perseguida pelo espírito da minha falecida e malvada avó. Por favor, ajude-me, e não deixe de curar a minha doença também', por isso,<br/>\n<br/>como eu lhe disse: 'Sendo assim, fique encostada no meu corpo até sarar', ela ficou extremamente contente.<br/>\n<br/>Passado cerca de um mês e meio, ela agradeceu por ter sido curada e partiu, ou melhor, separou-se.<br/>\n<br/>\n<br/>Antigamente eu cheguei a examinar os corpos de lutadores de sumô.<br/>\n<br/>Como lutadores famosos, havia Tachiyama, Onishiki, o veterano Tatsunami, etc., mas nenhum deles era um corpo verdadeiramente saudável.<br/>\n<br/>Era a obesidade sólida devido à urina excedente como o mencionado.<br/>\n<br/>Mais do que qualquer coisa, o fato de os lutadores de sumô morrerem precocemente comprova isso.<br/>\n<br/>Fica claro ao ver que, como dizem, raramente um lutador de sumô passa dos sessenta anos.<br/>\n<br/>\n<br/>Além disso, o fato de as pessoas obesas sofrerem ao movimentar o corpo deve-se, sem dúvida, à compressão do coração, mas,<br/>\n<br/>enquanto a carne de uma pessoa saudável é mole e não causa compressão no coração,<br/>\n<br/>a solidificação da urina excedente é dura, e por isso ela comprime fortemente o coração.<br/>\n<br/>No entanto, a falta de ar também ocorre porque os pulmões são comprimidos.<br/>\n<br/>Sendo como o mencionado, ao sentir vontade de urinar, deve-se parar de suportar (segurar), e<br/>\n<br/>se pensar que uma causa trivial como segurar a vontade de urinar resulta na perda da vida,<br/>\n<br/>é realmente uma história terrível à qual se deve prestar muita atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"A Obesidade Sólida das Estudantes é Obesidade por Urina\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"A Obesidade Sólida das Estudantes é Obesidade por Urina\"</font></b>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a razão pela qual a nevralgia, a dor de cabeça e a quantidade de urina são influenciadas pelo clima?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No caso de nevralgia e dor de cabeça, quando o clima é ruim, faz frio e há pouco elemento fogo; consequentemente, as toxinas se solidificam, e é nessa hora que se sente dor.<br/>\n<br/>Sente-se dor tanto quando a toxina se solidifica quanto quando ela se dissolve.<br/>\n<br/>O aumento da quantidade de urina é porque, ao esfriar, torna-se mais difícil suar. O suor e a urina são a mesma coisa.<br/>\n<br/>Muitas vezes, algumas estudantes engordam ficando com obesidade sólida, e embora pareçam modelos de crianças saudáveis, os seus movimentos são lentos e elas podem contrair doenças graves;<br/>\n<br/>isso ocorre porque adquirem o hábito de segurar a urina durante as aulas e afins, e a urina não vai dos rins para a uretra, mas sai para o exterior, tornando-se o que chamamos de obesidade por urina, ou seja, as toxinas urinárias se acumulam em várias partes do corpo.<br/>\n<br/>Pelo mesmo motivo, há casos em que a pessoa segura a urina porque o trem está lotado e causa uma disfunção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Palavras de Luz de Meishu-Sama: \"A Obesidade Sólida é Perigosa\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Luz de Meishu-Sama: \"A Obesidade Sólida é Perigosa\"</font></b>　(Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria mais ou menos o normal da <font color=\"#ff0000\" size=\"+1\"><b>frequência de micção</b></font> e da quantidade de urina em estado de saúde?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é fixo. A medicina deve falar em não sei quantos galões por dia, não é?<br/>\n<br/>Quando se bebe muita água fria e quente, sai muito, e quando se sua muito, é muito pouco; bem, isso é algo de bom senso.<br/>\n<br/>Então, ser especialmente muito e ser especialmente pouco não é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que há casos de duas a três vezes por dia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é bom. Quem faz isso invariavelmente engorda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Além disso, de forma inesperada ninguém repara nestas coisas, mas só as estudantes é que costumam ser gordas, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ficam inchadas como porcos, não é?<br/>\n<br/>Apesar disso o corpo é fraco, e o motivo disso é que <font color=\"#ff0000\" size=\"+1\"><b>seguram a urina</b></font> quando estão na escola; isso se acumula e diminui a quantidade de urina aos poucos, isso circula pelo corpo todo e o lugar onde <font color=\"#ff0000\" size=\"+1\"><b>se acumula de forma mais terrível</b></font> é justamente na região dos <font color=\"#ff0000\" size=\"+1\"><b>rins</b></font>.<br/>\n<br/>Por isso <font color=\"#ff0000\" size=\"+1\"><b>comprimir os rins</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente vai para o corpo todo e a pessoa engorda</b></font>.<br/>\n<br/>Como é uma obesidade sólida, parece um pouco saudável, mas na verdade é perigosa...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Causa da Doença Valvular Cardíaca é a Toxina Urinária'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa da Doença Valvular Cardíaca é a Toxina Urinária\"</font></b> (Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de quarenta e seis anos. Desde o ano retrasado, começou a apresentar <font color=\"#ff0000\" size=\"+1\"><b>obesidade</b></font>, cansa-se com extrema facilidade, tem forte falta de ar e foi diagnosticada com <font color=\"#ff0000\" size=\"+1\"><b>doença valvular cardíaca</b></font>.<br/>\n<br/>Desde o final de dezembro, passou a receber o <i>Johrei</i> e, graças a isso, sentiu-se muito mais aliviada, mas<br/>\n<br/>ainda sente a cabeça pesada e os zumbidos nos ouvidos continuam, e até agora encontra-se na situação de receber o <i>Johrei</i> deitada. Como devemos proceder daqui para a frente para que ela sare rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se continuarem ministrando o <i>Johrei</i>, ela irá melhorar.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Especialmente os rins</b></font>.<br/>\n<br/>Ou seja, a urina acumulou-se por todo o corpo.<br/>\n<br/>A doença valvular cardíaca ocorre, na maioria das vezes, porque essa toxina está pressionando o coração; e a falta de ar ocorre porque o coração e os pulmões estão sendo pressionados.<br/>\n<br/>E quando repentinamente surge esse tipo de líquido... um edema, como o pulmão não tem resistência, o sofrimento é particularmente intenso.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Johrei</i> deve ser nos rins, lombar e costas</b></font> e, depois, como em casos assim a barriga fica grande, se fizerem de forma a <font color=\"#ff0000\" size=\"+1\"><b>ministrar levemente no abdômen e no peito</b></font> e tiverem paciência, ela irá sarar.<br/>\n<br/>\n<br/>Como a urina se acumula, ela pressiona os rins, e como pressiona, ela se acumula; é um verdadeiro círculo vicioso.<br/>\n<br/>E como os rins são pressionados, ocorre a peritonite.<br/>\n<br/>Por isso, qualquer pessoa tem o peritônio, em maior ou menor grau, adoecido.<br/>\n<br/>Bem, entre dez pessoas, não há nem sequer uma que não tenha o peritônio adoecido.<br/>\n<br/>Como a urina contém a toxina dos medicamentos, ela é muito prejudicial.<br/>\n<br/>Os lutadores de sumô, quase todos, têm isso.<br/>\n<br/>Por isso, quase não há lutador de sumô que viva mais de cinquenta anos, não é?<br/>\n<br/>A maioria morre na faixa dos quarenta anos. Isso é o que acabei de chamar de 'obesidade de urina', por isso é algo sujo...<br/>\n<br/>Além disso, o ser humano deve agradecer imensamente à pele.<br/>\n<br/>Mesmo entre as mulheres, há as que têm uma pele bonita e são gordas; mas se alguma parte daquela pele se rompesse, seria fedorento e sujo de um jeito que não teria como aguentar. (Risos)<br/>\n<br/>Portanto, o papel da pele de cobrir completamente o corpo e esconder todo o mau cheiro e tudo o mais, é algo admirável. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Clima, a Urina e a Dor'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Clima, a Urina e a Dor\"</font></b> (21 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O motivo pelo qual a nevralgia, a dor de cabeça e o volume de urina são influenciados pelo clima...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Certamente há relação, mas não é tão grande.<br/>\n<br/>Originalmente, o suor é a mesma coisa que a urina, e como no frio o corpo esfria, a urina sai com frequência pelo fato de não ser excretada em forma de suor.<br/>\n<br/>Entre as estudantes, há muitas que são gordas, mas isso é porque adquirem o hábito de prender a urina quando vão à escola.<br/>\n<br/>Devido a isso, a urina vaza dos rins para a parte externa e se acumula no corpo.<br/>\n<br/>Com isso o corpo engorda, e isso é confundido com saúde, mas, na verdade, é a popularmente chamada 'obesidade de urina', e isso se torna causa de doenças.<br/>\n<br/>Esse tipo é uma gordura dura e, à primeira vista, parecem fortes, mas quando ocorre uma doença, são fracas.<br/>\n<br/>Como um bom exemplo disso, na minha época de tratamentos, havia uma jovem de sobrenome Nakamura.<br/>\n<br/>Ela era um bom exemplo de obesidade dura e chegou a ser homenageada como criança modelo de saúde na província de Kanagawa, mas quando a purificação começou a ocorrer, a recuperação foi ruim e ela acabou falecendo.<br/>\n<br/>A urina excedente escorre da região dos rins pelas costas, acumulando-se frequentemente nas costas, tornando-se a causa de diversas doenças.<br/>\n<br/>É comum haver pessoas com as costas estufadas e que parecem ser musculosas, mas isso, na verdade, é a toxina urinária.<br/>\n<br/>Prender a urina não é bom, mas urinar com muita frequência também não é o ideal.<br/>\n<br/>Isso se deve ao fato de que, por causa do peritônio, a bexiga é pressionada e está atrofiada.<br/>\n<br/>A nevralgia, a dor de cabeça etc. serem influenciadas pelo clima ocorre porque, quando o tempo está ruim, os raios solares são escassos e o elemento do fogo no Mundo Espiritual diminui; por isso, a toxina se solidifica, exercendo pressão e causando a dor.<br/>\n<br/>O que é influenciado pelo clima é a dor decorrente desse enrijecimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]