[
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa da Vida Curta dos Lutadores de Sumô é a Toxina Urinária\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Causa da Vida Curta dos Lutadores de Sumô é a Toxina Urinária\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Os lutadores de sumô são todos bem gordos da mesma forma; pergunto se haveria alguma relação do ponto de vista espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não é algo espiritual, mas sim físico; quase nenhum deles tem vida longa porque seus rins são ruins. É a toxina urinária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Vida Passada dos Lutadores de Sumô\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Vida Passada dos Lutadores de Sumô\"</b></font>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Os lutadores de sumô são todos bem gordos da mesma forma; pergunto se haveria alguma relação do ponto de vista espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Uma pessoa que foi grande em sua vida passada também é grande nesta vida.<br/>\n<br/>Se examinarmos o corpo de um lutador de sumô, quase todos são doentes. São um aglomerado de toxina urinária. Por isso, os lutadores de sumô nunca têm vida longa.<br/>\n<br/>Antigamente, quando tratei de Tachiyama, ele dizia que apenas ele próprio passaria dos sessenta anos, mas essa pessoa era relativamente pouco gorda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Encarnação Anterior dos Lutadores de Sumô\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Encarnação Anterior dos Lutadores de Sumô\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Os lutadores de sumô são reencarnações de quê?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Não há de ser reencarnação de algo em particular. Na maioria das vezes, são reencarnações de próprios lutadores de sumô.<br/>\n<br/>Eles são gordos devido às toxinas. São um aglomerado de toxina urinária.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Toxina dos Remédios\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Até hoje, na medicina ocidental, desde a via médica fundada por Hipócrates há dois mil e quinhentos anos,<br/>\n<br/>e a via médica fundada pelo patriarca da medicina chinesa, Fu Xi, há cinco mil anos, sem dúvida,<br/>\n<br/>além de dezenas de milhões de outros métodos de tratamento de doenças, como já afirmei repetidas vezes, todos não passaram de métodos para paralisar a ação de purificação<br/>\n<br/>ou para aliviar temporariamente o sofrimento.<br/>\n<br/>E o que se considerou ter maior eficácia foi a terapia medicamentosa.<br/>\n<br/>Acontece que a toxina dos remédios não apenas paralisa a ação de purificação,<br/>\n<br/>como também exerce uma influência maléfica sobre a saúde do ser humano que é de fato assustadora, a um ponto inimaginável.<br/>\n<br/>De acordo com minha longa experiência, todas as dores e sofrimentos são, sem exceção, resultados da toxina dos remédios,<br/>\n<br/>a dor, a febre, a sensação de mal-estar, a fadiga e a fraqueza nervosa (neurastenia) têm nela a sua causa;<br/>\n<br/>a debilitação do metabolismo de todo o corpo e a flacidez das funções são todas resultados da toxina dos remédios.<br/>\n<br/>Portanto, não é exagero dizer que tanto a qualidade da saúde humana quanto a gravidade das doenças 'dependem da quantidade de toxina dos remédios'.<br/>\n<br/>\n<br/>Até hoje, uma vez que o ser humano adoeça, paralisa-se a ação de purificação através da toxina dos remédios, mas,<br/>\n<br/>além disso, adiciona-se uma nova toxina chamada toxina dos remédios.<br/>\n<br/>Como exemplo disso, um fato que é, mais do que qualquer outro, de amplo conhecimento é o de que complicações (doenças secundárias) surgem enquanto o médico realiza o tratamento.<br/>\n<br/>Apesar de o objetivo ser curar a primeira doença, o surgimento de uma segunda e terceira doenças não seria algo extremamente irracional?<br/>\n<br/>Ou seja, se esse tratamento fosse adequado, a primeira doença deveria estar sendo aliviada e não haveria motivo para o surgimento de complicações.<br/>\n<br/>Em outras palavras, supondo que a doença seja dez, com o passar dos dias, ela deveria diminuir gradativamente para nove, oito, sete, e assim por diante.<br/>\n<br/>No entanto, o que acontece? Apesar de se estar aplicando o tratamento, ela aumenta para onze, doze, treze — o que é, na verdade, uma história extremamente incompreensível.<br/>\n<br/>Em relação a isso, tanto os pacientes quanto os médicos não levantam qualquer dúvida,<br/>\n<br/>mas penso que isso se deve totalmente ao fato de a medicina ter chegado a se transformar em uma espécie de superstição.<br/>\n<br/>\n<br/>Portanto, eu imagino o seguinte.<br/>\n<br/>Se os japoneses suspendessem totalmente o uso de medicamentos e se passassem dez anos, provavelmente os doentes cairiam pela metade.<br/>\n<br/>Consequentemente, a longevidade dos japoneses se prolongaria, e após algumas décadas, a expectativa de vida média chegar aos oitenta anos seria algo facílimo.<br/>\n<br/>O motivo é que a vida curta significa morte causada por doenças.<br/>\n<br/>É a chamada morte não natural. Se as doenças diminuírem, as mortes naturais aumentarão.<br/>\n<br/>Falando em morte natural, ela deveria ocorrer, no mínimo, aos noventa anos de idade ou mais.<br/>\n<br/>Além disso, o fato de a morte humana ser acompanhada de dor e sofrimento se deve a não ser o tempo de vida natural,<br/>\n<br/>pois, quando se morre após cumprir o tempo de vida natural, assim como uma árvore que, esgotado o seu tempo de vida, tomba naturalmente, é óbvio que não há a menor dor ou sofrimento.<br/>\n<br/>E qual é a causa do sofrimento da morte? Desnecessário dizer, é porque se paralisa a ação de purificação por meio de medicamentos e outros métodos.<br/>\n<br/>Ou seja, suprime-se de forma não natural a ação de purificação, que é natural... e é o atrito disso que se torna dor e sofrimento,<br/>\n<br/>e, ainda por cima, tratando-se de um corpo físico totalmente debilitado, o sofrimento redobra.<br/>\n<br/>\n<br/>Desde a antiguidade, há um ditado que diz: 'O homem é o receptáculo das doenças', mas isso está grandemente equivocado.<br/>\n<br/>Na verdade, 'o homem é o receptáculo da saúde', e a saúde deve ser o princípio fundamental.<br/>\n<br/>Deus fez o ser humano nascer para manifestar o ideal divino nesta Terra... É o que eu acredito.<br/>\n<br/>Portanto, para o cumprimento dessa missão, não se deve ser doente (não ter saúde).<br/>\n<br/>Sendo assim, o fato de não ter saúde ocorre porque o ser humano comete algum erro, ou seja, está contrariando a providência de Deus, e o maior desses erros é o 'uso de medicamentos'.<br/>\n<br/>\n<br/>Em seguida, permitam-me falar um pouco de mim mesmo mais uma vez.<br/>\n<br/>Originariamente, como eu mesmo nasci uma pessoa bastante fraca e debilitada,<br/>\n<br/>até os quarenta anos de idade, eu era um adorador de medicamentos acima do comum, a ponto de estar quase que mergulhado em remédios,<br/>\n<br/>e, até então, as ocasiões em que eu ficava doente eram mais frequentes do que as de saúde.<br/>\n<br/>Entretanto, por um acaso e motivado por certa circunstância, conheci o quão assustadora era a toxina dos remédios e deixei-os terminantemente.<br/>\n<br/>A partir daí, encaminhei-me ano após ano para a saúde e hoje, mais de vinte anos depois, tenho um corpo tão saudável que, na verdade, supera o de um jovem vigoroso.<br/>\n<br/>Além disso, as mais de dez pessoas de minha família também são, hoje, apenas pessoas de corpos saudáveis raros de se ver.<br/>\n<br/>Fora isso, as pessoas que acreditam em minha teoria e a colocam em prática, sem exceção, estão se tornando mais saudáveis a cada ano,<br/>\n<br/>e ao se observar que famílias saudáveis estão sendo construídas, não há margem para dúvidas.<br/>\n<br/>\n<br/>Aqui, devo mencionar mais um assunto importante.<br/>\n<br/>É que os portadores de toxina dos remédios sofrem influências maléficas como as descritas a seguir,<br/>\n<br/>e quanto maior for a quantidade, mais extremas elas são, embora as pessoas do mundo não percebam isso de forma alguma.<br/>\n<br/>1. Sentir sempre mal-estar.<br/>\n<br/>2. A atividade do cérebro torna-se lenta.<br/>\n<br/>3. Os movimentos do corpo ficam flácidos (lentos e pesados).<br/>\n<br/>\n<br/>Irei explicar detalhadamente os três itens acima.<br/>\n<br/>1. O mal-estar ocorre porque há uma febre leve nos locais onde a toxina dos remédios se acumula; logo, há calafrios locais ou em todo o corpo, sentindo sempre mais frio do que o normal.<br/>\n<br/>Também, sente-se preguiça e aversão para fazer qualquer coisa, prefere-se dormir, enjoa-se facilmente das coisas e não se consegue dedicar-se por muito tempo a um único assunto.<br/>\n<br/>Assim, a interpretação das coisas se torna inteiramente pessimista, falta bom senso, prefere-se a melancolia e a obscuridade,<br/>\n<br/>consequentemente, prefere-se dias chuvosos a dias ensolarados.<br/>\n<br/>Além disso, irrita-se com facilidade; nos casos mais graves, torna-se desesperado (autodestrutivo),<br/>\n<br/>ou vive sempre se preocupando, importando-se com qualquer mínima coisa, torna-se histérico,<br/>\n<br/>e, num estado em que sabe que está errado mas não consegue fazer nada a respeito,<br/>\n<br/>acaba se angustiando com isso; e, nos casos mais extremos, torna-se pessimista com a vida, havendo até pessoas que ficam como inválidos.<br/>\n<br/>Quando surge uma pessoa assim em uma família, até os outros membros são influenciados; o lar fica sombrio, as brigas são incessantes, e assim é absolutamente difícil esperar alcançar a felicidade na vida.<br/>\n<br/>\n<br/>2. O cérebro do homem moderno tornou-se extremamente lento.<br/>\n<br/>Em consequência, o fato de ter uma memória ruim também é excessivo.<br/>\n<br/>Por isso, hoje em dia, as palestras de pessoas em posições importantes chegaram a um ponto em que quase não podem ser feitas sem um manuscrito (texto base), mas<br/>\n<br/>ouvi dizer que, antigamente, segurar um manuscrito era considerado algo vergonhoso.<br/>\n<br/>No fim do Período Edo, quando pessoas como Sugita Genpaku e Takano Choei estavam traduzindo o aprendizado holandês, o fato de terem conseguido concluir a tarefa mesmo sem livros de referência adequados me faz crer que eles, sem dúvida, tinham cérebros excelentes.<br/>\n<br/>Pessoas assim são quase inexistentes entre os homens modernos.<br/>\n<br/>Além disso, casos como o de Benkei lendo o <i>Kanjincho</i> olhando para um papel em branco na barreira de Ataka, e de Hieda no Are memorizando todo o <i>Kojiki</i>, que é tão vasto e volumoso; de fato, a superioridade do cérebro japonês não devia ter paralelos no mundo.<br/>\n<br/>Outro ponto é que as explicações simples e claras não parecem entrar adequadamente na cabeça do homem moderno.<br/>\n<br/>Parece que eles não conseguem compreender se não for explicado de forma repetitiva e enfadonha, entrando em minúcias e detalhes, e apresentando diversos exemplos e evidências.<br/>\n<br/>Originalmente, as pessoas de cérebro bom conseguiam compreender o sentido com apenas uma palavra.<br/>\n<br/>Há um antigo provérbio que diz 'ouvir um e conhecer dez', mas para o homem moderno, 'ouvir dez e conhecer um' deve ser o máximo que conseguem.<br/>\n<br/>Também, há a tendência de dar mais importância à teoria do que à prática, e por isso, a medicina, etc., tende a se inclinar para a teoria, desejando ignorar a prática.<br/>\n<br/>Ainda, quando o governo implementa novas instalações ou políticas, esforça-se para divulgar insistentemente ao povo por meio de rádio, jornais, cartazes, etc., contudo,<br/>\n<br/>o fato de o povo não compreender rapidamente e não executar, eu penso que se deve inteiramente ao fato de que o cérebro da população em geral hoje em dia se tornou lento.<br/>\n<br/>\n<br/>3. A lentidão dos movimentos do homem moderno também é extrema.<br/>\n<br/>Como a maior parte do povo está assim, ninguém percebe.<br/>\n<br/>A lentidão no caminhar das pessoas da cidade, em especial, chega a ser surpreendente.<br/>\n<br/>Isso ocorre porque o corpo está lento e pesado.<br/>\n<br/>Antigamente, guerreiros e artistas marciais, em uma emergência, esquivavam-se como pássaros voando,<br/>\n<br/>e o feito de um mensageiro expresso ir e voltar tranquilamente no mesmo dia cobrindo vinte <i>ri</i> é algo que seria totalmente impossível para o homem moderno realizar.<br/>\n<br/>Originalmente, os japoneses têm o corpo muito leve e os movimentos ágeis em comparação aos estrangeiros.<br/>\n<br/>O fato de os aviadores japoneses serem excepcionalmente excelentes deve ser a maior prova disso.<br/>\n<br/>Portanto, as infelicidades e os conflitos humanos também têm sua raiz na toxina dos remédios, e não seria exagero afirmar isso.<br/>\n<br/>Assim, eu fico imaginando o quão alegre e luminosa seria uma sociedade humana sem a toxina dos remédios caso ela viesse a surgir.<br/>\n<br/>Um ser humano do qual a toxina dos remédios desapareceu por completo possui cérebro perspicaz, é preenchido por uma sensação de vivacidade e é pleno de vigor e energia.\" (Extraído de \"A Medicina do Amanhã - Volume 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina \nMedicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Toxina \nMedicinal\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já mencionei, até os dias de hoje, desde a medicina iniciada por Hipócrates há dois mil e quinhentos anos na medicina ocidental, bem como, naturalmente, a medicina iniciada há cinco mil anos por Fu Xi, o ancestral da medicina chinesa, os métodos utilizados para o tratamento de doenças nunca passaram de formas de paralisar a ação purificadora.<br/>\n<br/>E o que se considerou ter maior eficácia para paralisar a purificação foi o uso de medicamentos.<br/>\n<br/>No entanto, a essência do que chamamos de medicamentos é, em sua totalidade, substâncias tóxicas, que debilitam o corpo humano por meio de sua ação tóxica.<br/>\n<br/>A humanidade do mundo até hoje, desconhecendo esse fato, pensava que os medicamentos possuíam algum tipo de poder de cura místico.<br/>\n<br/>O fato de terem atribuído nomes como 'remédio divino' ou 'remédio milagroso' aos medicamentos provavelmente se deve a essa mentalidade.<br/>\n<br/>Isso ocorreu, obviamente, porque a verdadeira natureza da doença era totalmente desconhecida, o que significa que interpretaram a doença no mau sentido e o medicamento no bom sentido.<br/>\n<br/>De fato, não perceberam esse paradoxo. No entanto, mesmo no Japão, Sugita Genpaku, um grande mestre da medicina chinesa no final do período Tokugawa, disse:<br/>\n<br/>'Originalmente, não existe nada neste mundo que seja remédio. Todos os remédios são venenos.<br/>\n<br/>Portanto, as doenças não são curadas por remédios.<br/>\n<br/>Na verdade, controla-se o veneno com o veneno' ... esta é uma máxima verdadeiramente pioneira.<br/>\n<br/>E mesmo a farmacologia atual tem como propósito original a pesquisa de substâncias tóxicas.<br/>\n<br/>Assim, a medicina acredita que os medicamentos devem desaparecer após produzirem o seu efeito, mas isso é um erro enorme; na realidade, eles permanecem no corpo para sempre.<br/>\n<br/>O motivo disso é que as substâncias que os seres humanos devem ingerir foram determinadas naturalmente pelo Criador.<br/>\n<br/>Já que se trata de alimentos criados para a manutenção da vida humana, eles invariavelmente possuem o que chamamos de sabor, e a função digestiva foi criada com a capacidade de se adaptar aos alimentos concedidos pelos Céus.<br/>\n<br/>Consequentemente, sendo substâncias estranhas fora disso e não fazendo parte do papel da função digestiva, é natural que permaneçam sem serem digeridas.<br/>\n<br/>Darei dois ou três exemplos reais sobre isso.<br/>\n<br/>Esta é uma história que ouvi, no passado, de uma senhora que trabalhou por muitos anos como enfermeira-chefe em um certo hospital: um homem de mais de quarenta anos morreu repentinamente, sem qualquer causa aparente.<br/>\n<br/>Tendo dúvidas sobre a causa da morte, realizaram uma autópsia e descobriram que havia uma grande quantidade de pequenos grânulos pretos acumulados dentro do seu trato intestinal, constatando-se que essa foi a causa da morte.<br/>\n<br/>Na verdade, esses grânulos eram o acúmulo das pílulas que ele tomou como laxante por muitos anos devido à constipação intestinal,<br/>\n<br/>e pode-se imaginar que isso tenha causado uma obstrução intestinal ou a paralisação do movimento peristáltico do intestino;<br/>\n<br/>de qualquer forma, chegou-se à conclusão de que a causa da morte foi, sem dúvida, as pílulas laxantes.<br/>\n<br/>Em seguida, houve um homem de cerca de cinquenta anos que morreu subitamente por uma causa semelhante à descrita acima, mas a única diferença foi que a causa não foi um laxante, mas sim o uso contínuo de um remédio digestivo como o pó para o estômago (antiácido),<br/>\n<br/>e, como resultado da autópsia, constatou-se que o acúmulo de remédio digestivo no fundo do estômago e no trato intestinal era imenso.<br/>\n<br/>Em seguida, houve um paciente com doença estomacal que foi tratado por um discípulo meu. Ele tinha alguns pequenos nódulos na parte inferior do estômago e sentia sempre um certo desconforto.<br/>\n<br/>No entanto, logo após receber a aplicação desta nossa terapia, vomitou várias vezes e, junto com isso, os nódulos mencionados desapareceram e a sensação de desconforto sumiu, mas<br/>\n<br/>no momento do vômito, saiu algo semelhante a um muco que cheirava a lesma.<br/>\n<br/>Aparentemente, essa pessoa havia engolido várias lesmas há mais de dez anos, e essas lesmas permaneceram lá sem desaparecerem por completo.<br/>\n<br/>Mais um caso é o de uma mulher cuja profissão era cantar; para deixar a voz bonita, engoliu duas lesmas.<br/>\n<br/>Porém, após alguns anos, formou-se um pequeno nódulo, semelhante a um câncer, no lado esquerdo da região estomacal, que foi inchando gradativamente. Quando foi internada e submetida a uma cirurgia,<br/>\n<br/>por incrível que pareça, uma das lesmas estava morta e solidificada, enquanto a outra estava viva e havia crescido na barriga, tornando-se muito grande.<br/>\n<br/>Pelo que foi exposto acima, é um fato inquestionável que os medicamentos, sendo substâncias estranhas, permanecem no organismo.<br/>\n<br/>Além disso, há um fato do qual as pessoas em geral não se dão conta a respeito das toxinas medicinais serem a causa das doenças.<br/>\n<br/>Refiro-me ao fato de ocorrerem doenças secundárias (complicações) enquanto o médico está realizando o tratamento médico.<br/>\n<br/>Se a medicina fosse verdadeiramente eficaz, à medida que se tratasse, o paciente caminharia sucessivamente rumo à cura total, não havendo, portanto, motivo para o surgimento de doenças secundárias.<br/>\n<br/>Ou seja, supondo que no início existam três doenças, estas deveriam passar para duas, depois para uma e, então, curar-se totalmente. No entanto, o fato de que uma doença se torna duas e depois aumenta para três é algo que, sinceramente, foge à lógica.<br/>\n<br/>O fato de que nem médicos nem pacientes tenham qualquer tipo de dúvida diante desses fatos deve ser considerado estranho.<br/>\n<br/>Mesmo olhando para isso, não posso deixar de lamentar sempre o quanto as pessoas do mundo confiam excessivamente na medicina, tornando-a uma espécie de superstição.<br/>\n<br/>Com base no princípio exposto, se os medicamentos fossem retirados da humanidade, não há a menor dúvida de que as doenças desapareceriam gradualmente.<br/>\n<br/>E, através da minha experiência de tratar inúmeros pacientes, eu julgo a gravidade da doença pela quantidade de toxina medicinal, o que é de fato muito preciso.<br/>\n<br/>Assim, aqueles que possuem grande quantidade de toxinas medicinais apresentam os sintomas abaixo.<br/>\n<br/>Sentem um desconforto constante. Ou seja, por haver uma febre ligeira no local onde as toxinas medicinais estão acumuladas, sentem também um leve calafrio e são mais friorentos que as pessoas normais.<br/>\n<br/>Também têm preguiça das coisas, preferem ficar deitados, têm pouca perseverança e não conseguem se envolver por muito tempo em uma única tarefa.<br/>\n<br/>Além disso, a mente é dispersa e falta capacidade de concentração. Além disso, a sua interpretação das coisas é toda pessimista; carecem de bom senso, gostam da melancolia, e, por preferirem lugares escuros a lugares iluminados, preferem os dias de chuva aos dias de sol.<br/>\n<br/>Além disso, irritam-se facilmente, tendem a ficar desesperados, preocupam-se com coisas insignificantes, tornando-se histéricos; em relação às coisas, mesmo sabendo que estão errados, não apenas não conseguem se corrigir, como acabam sofrendo com esse estado de espírito.<br/>\n<br/>Quando a situação se torna extrema, como resultado do pessimismo, chegam a planejar o suicídio ou, como resultado de alterações mentais, chegam a se tornar como pessoas inválidas.<br/>\n<br/>Quando há uma pessoa assim em uma família, os outros membros acabam sendo afetados, o lar fica sombrio e os conflitos são incessantes, sendo, portanto, impossível esperar ter uma vida feliz.<br/>\n<br/>Além disso, os cérebros das pessoas modernas estão ficando extremamente lentos (embotados). O resultado é que as pessoas em cargos importantes hoje em dia mal conseguem fazer um discurso sem um roteiro (manuscrito).<br/>\n<br/>Isso ocorre, sem dúvida, para evitar que o sentido do discurso seja contraditório, que a ordem seja trocada ou para evitar hesitações, mas também porque eles não conseguem ter confiança em seus próprios cérebros.<br/>\n<br/>Além disso, para a maioria das pessoas modernas, é difícil assimilar as coisas com explicações simples. Não conseguem se convencer a menos que lhes sejam dadas explicações prolixas, minuciosas e detalhadas, com diversos exemplos.<br/>\n<br/>Naturalmente, se o cérebro for bom, ao ouvir um único fato, a pessoa é capaz de fazer analogias e deduzir coisas relacionadas a ele.<br/>\n<br/>Além disso, hoje em dia, não apenas os governos dos países considerados civilizados do mundo, mas até mesmo os diversos órgãos privados, perante qualquer problema, realizam inúmeras reuniões e precisam reunir os cérebros da maioria e elaborar bastante para obter respostas adequadas, a ponto de surgir a expressão 'diplomacia de conferência'.<br/>\n<br/>As frequentes reuniões, especialmente nas repartições públicas e empresas no Japão, ilustram bem isso, mas o desperdício de tempo é, sem dúvida, enorme.<br/>\n<br/>Além disso, a razão pela qual, quando o governo implanta novas instalações ou políticas, precisa realizar propagandas insistentes para o povo usando rádio, jornais, cartazes e todos os meios possíveis para que entrem em suas mentes é exatamente a mesma.<br/>\n<br/>A julgar por tudo isso, diante das pessoas modernas cujos cérebros se encontram em proporção inversa ao avanço da cultura, tomar medidas para eliminar os medicamentos seria, sem dúvida, a questão mais urgente da atualidade.<br/>\n<br/>Através da teoria e dos exemplos reais citados acima, acredito que o leitor tenha percebido o quão temíveis são os medicamentos.\" (Do livro \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror da Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Terror da Toxina Medicinal\"</font></b>　(Publicado em 10 de setembro de 1952)<br/>\n<br/>\"O fato de que a origem de todas as doenças são os medicamentos é algo que estou sempre propagando, mas, ao escrever sobre isso aprofundando-me ainda mais, tudo ficará claro se examinarmos com o referido princípio sempre em mente.<br/>\n<br/>Por exemplo, pode-se tentar pensar: devido a qual remédio tomado, ou a qual injeção, ou a qual pomada aplicada, ou a qual lavagem feita essa doença surgiu?<br/>\n<br/>Mesmo no caso de uma apendicite, pensamos: quando e que remédio tomou, ou qual desinfetante utilizou. Não é preciso dizer que é porque essa toxina medicinal virou pus e se solidificou na região do apêndice.<br/>\n<br/>Nas doenças relacionadas ao estômago, pensamos em qual medicamento a pessoa continuou tomando e por quantos anos; a nevralgia, o reumatismo, os furúnculos, o panarício, a gangrena, etc., também são a mesma coisa;<br/>\n<br/>Dores de cabeça, doenças nos olhos, no nariz, nos ouvidos, dores de dente, piorreia alveolar, amigdalite, rouquidão, tudo isso tem como causa os medicamentos; portanto, com certeza se poderá encontrar o motivo.<br/>\n<br/>Além disso, se for o caso de uma criança que nunca usou remédios, obviamente são as toxinas medicinais dos pais que foram herdadas; por isso, se pensar com essa intenção, será capaz de entender imediatamente.<br/>\n<br/>Como isso é quase inimaginável, é uma história assustadora.<br/>\n<br/>Contudo, desde que se compreenda que a raiz é a toxina medicinal ao aprender a nossa Terapia Espiritual, a pessoa estará liberta das preocupações com as doenças.<br/>\n<br/>Ainda, o fato de a causa das dores de dente ser frequentemente devido a uma cirurgia de apendicite pode parecer um pouco surpreendente, e, como também é muito comum que os desinfetantes usados em todos os tipos de cirurgias se tornem a causa de diversas dores,<br/>\n<br/>quando houver uma dor intensa ou persistente em alguma parte do corpo, ao se lembrar das cirurgias feitas no passado, com certeza a pessoa concordará com isso.<br/>\n<br/>E não haveria outra reação a não ser a surpresa ao saber que a causa da piorreia alveolar é devido à urina excedente que sobe por causa da atrofia dos rins.<br/>\n<br/>Se eu for enumerar outras coisas não haverá fim, portanto pararei por aqui; em suma, basta saber que a causa de toda e qualquer doença é a toxina medicinal, e apenas com isso a pessoa terá alcançado a verdadeira paz de espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Remédio?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é o Remédio?\"</font></b><br/>\n<br/>\"Desde a antiguidade, os seres humanos acreditam firmemente que a doença se cura com remédios, mas possivelmente não há história tão fora da razão quanto essa.<br/>\n<br/>Isso porque o que se chama remédio, antigamente, eram as plantas que nasciam naturalmente nos campos e montanhas, chamadas de ervas, raízes, cascas de árvores; escolhiam as coisas especiais no meio de uma infinidade delas e tentavam curar.<br/>\n<br/>No entanto, isso progrediu e surgiram os remédios de estilo ocidental. Diferente do exposto, eles utilizam minerais, algas marinhas, órgãos de animais e, ultimamente, musgos aquáticos, etc., mas, sem nem precisar pensar, estes não são nada mais do que um absurdo.<br/>\n<br/>Ao dizer isso, devem achar estranho, mas é bom pensarem bem.<br/>\n<br/>O ato de curar uma doença é utilizado com o objetivo de salvar uma preciosa vida que está prestes a correr perigo.<br/>\n<br/>No entanto, o fato de salvar a vida humana com folhas de capim, raízes de árvores, fragmentos de minérios, algas marinhas e afins não está por demais fora da lógica?<br/>\n<br/>Se assim fosse, o valor do que se chama ser humano seria algo que voa se soprado, o que equivale a dizer que é igual a um inseto.<br/>\n<br/>Uma coisa que se entende imediatamente ao pensar com esse bom senso, muitos estudiosos do mundo estão pesquisando com afinco; portanto, se eu disser sem reservas que é uma comédia lamentável, não poderão negar.<br/>\n<br/>Por este princípio, se for para salvar a vida humana, é uma história muito óbvia que, se não depender de uma força superior à humana, será inútil.<br/>\n<br/>\n<br/>E, sobre a Terra, não existe a mínima coisa chamada remédio.<br/>\n<br/>Se for para forçar, são todos os alimentos que o ser humano come para viver.<br/>\n<br/>Porque se não comê-los, não há outra saída a não ser morrer.<br/>\n<br/>Neste sentido, o que se utilizava como remédio até hoje é totalmente veneno (toxina), e, como sempre digo, reprime-se o sofrimento da doença temporariamente através do veneno; é apenas isso.<br/>\n<br/>Porém, se fosse apenas isso, estaria ótimo, mas esse método, longe de fazer a doença curar, a agrava, e aumenta os tipos de doenças dizendo ser complicações, por isso, no fim das contas, desperdiça até a vida.<br/>\n<br/>Sendo assim, não há como expressar quão grande é essa tolice.<br/>\n<br/>Como eu estou me esforçando e me dedicando dia e noite para tentar fazer com que percebam essa ignorância e ilusão cega, muitas vezes até acho que é algo ridículo.<br/>\n<br/>De fato, tornou-se uma época de civilização maravilhosa como hoje, e a sabedoria humana também avançou consideravelmente, mas, como não entendem uma lógica extremamente simples como a exposta, é algo totalmente misterioso.<br/>\n<br/>No entanto, os fatos solenes provam.<br/>\n<br/>Como é sabido, pacientes de casos graves e difíceis estão sendo curados sucessivamente pelo <i>Johrei</i> da nossa religião; se virem que as pessoas que compreenderam fundamentalmente estão aumentando drasticamente dia a dia, mês a mês, sem dúvida alguma, mais cedo ou mais tarde, isso será compreendido pela humanidade mundial.<br/>\n<br/>Além disso, é porque, na raiz, Deus Supremo está brandindo o Seu comando espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku2.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Os Malefícios das Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"Os Malefícios das Toxinas Medicinais\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Como preguei no item anterior, os pecados do ser humano tornam-se máculas da alma, as quais, através da mente, tornam-se nuvens do espírito, e se a purificação destas é a doença, é demasiado evidente que não pode haver outro método para curar a doença além de dissipar essas nuvens.<br/>\n<br/>No entanto, no Ocidente, Hipócrates, e no Oriente, aquele Shennong, como ao fazerem os doentes ingerirem medicamentos ou ervas medicinais o sofrimento temporário era amenizado, aprovaram isso e tornaram-se os fundadores da medicina; logo, desde essa época o erro já havia surgido.<br/>\n<br/>De fato, usando remédios o sofrimento temporário diminui, portanto pensaram simplesmente que esse era o método que devia curar a doença, e, para o nível da sabedoria humana daquela época, isso também não era de se estranhar.<br/>\n<br/>Como isso veio continuando até o presente momento, a ilusão cega dos seres humanos até hoje só pode ser considerada como algo estranho.<br/>\n<br/>No entanto, com o meu nascimento, a doença, que é a fonte da infelicidade da humanidade, passou a ser solucionada, de modo que chegou realmente uma época muito grata.<br/>\n<br/>Consequentemente, com isso a civilização terá uma transformação de cento e oitenta graus, e a realização do mundo ideal será, sem dúvida, natural.<br/>\n<br/>Conforme o exposto, como a humanidade chegou ao dia de hoje introduzindo medicamentos no interior do corpo desde os tempos antigos, todas as pessoas modernas estão sofrendo de intoxicação medicamentosa.<br/>\n<br/>Como mencionei anteriormente, uma vez que o que se chama medicamento é uma substância tóxica, apesar de permanecer no interior do corpo e se tornar a origem da doença, a medicina pensa que a toxina medicinal desaparece naturalmente, mas isso é um grande erro; na verdade, o princípio é que a toxina medicinal não desaparece enquanto houver vida.<br/>\n<br/>Tentarei escrever a minha experiência sobre isso. Há trinta e seis anos, extraí um dente para colocar dentadura, e quando preencheram aquele buraco com desinfetante, começou a me dar dor de dente; e quando utilizei remédio de novo para tentar curar isso,<br/>\n<br/>a dor ia gradualmente apenas aumentando, por isso consultei sucessivamente famosos dentistas, mas, por mais que fizesse, não curava, e por fim acabou ficando num beco sem saída.<br/>\n<br/>Afinal de contas, como cheguei ao ponto de extrair quatro dentes até lá, deve-se entender o quanto foi terrível.<br/>\n<br/>Mesmo assim não curava, e além disso as toxinas medicinais vieram a afetar até mesmo o meu cérebro, de modo que acabei sendo encurralado ao destino de enlouquecer ou me suicidar.<br/>\n<br/>No entanto, os Céus ainda não me haviam abandonado, ou por algum motivo, entendi que a causa era o remédio, e quando deixei o dentista, fui sarando gradualmente e cheguei ao dia de hoje; porém, para a minha surpresa, até agora, ainda que um pouco, a dor permanece, e eu me aplico o <i>Johrei</i> quase todos os dias.<br/>\n<br/>Ao ver por isso também, compreender-se-á bem que a toxina medicinal não desaparece mesmo que se passem dezenas de anos.<br/>\n<br/>\n<br/>Conforme se compreende também pelo exposto, o medicamento é algo que jamais desaparece.<br/>\n<br/>E qual é a razão disso? Originalmente, o Criador, ao mesmo tempo em que criou o ser humano, criou os alimentos e todas as outras coisas suficientes para que o ser humano pudesse viver, e para isso Ele concedeu esse poder ao solo, aos mares e aos rios, e, para não falar das plantas e dos minerais, o ar, o sol, a lua, as estrelas, tudo é assim.<br/>\n<br/>E, mesmo falando simplesmente em alimentos, existem condições definidas. Estas condições significam que há uma separação entre o que se deve comer e o que não se deve comer.<br/>\n<br/>Consequentemente, a partir dessa necessidade, concedeu o paladar aos seres humanos e fez com que os alimentos contivessem sabor.<br/>\n<br/>Além disso, os tipos de alimentos também são diversos, e todos foram criados para se adequar à saúde e ao ambiente do ser humano.<br/>\n<br/>Por exemplo, quando o sal é necessário, dá vontade de comer coisas salgadas; quando o doce é necessário, dá vontade de comer doces; quando há necessidade de líquidos, a garganta seca, de forma que a Natureza está criada para que o desejo surja de acordo com a necessidade.<br/>\n<br/>Junto a isso, a função digestiva também foi feita para se adaptar a condições definidas.<br/>\n<br/>Isto é, as coisas que devem ser comidas são totalmente digeridas, mas as coisas que não devem ser comidas não são processadas e permanecem.<br/>\n<br/>Por este princípio, como os medicamentos são substâncias estranhas, eles não são processados na digestão e, quando ficam velhos, transformam-se em toxinas.<br/>\n<br/>Como a ação de excreção dessa toxina é a doença, a causa da doença é, sem mais nem menos, o medicamento.<br/>\n<br/>O catarro, o muco nasal, o suor, o pus, o sangue toxificado, etc., são todos transformações das toxinas medicinais, portanto não há no mundo nada tão terrível quanto os medicamentos.<br/>\n<br/>A humanidade, que desconhecia isso, veio criando doenças ao tentar curar as doenças.<br/>\n<br/>Deve-se perceber quão grave erro vieram cometendo.<br/>\n<br/>Realmente, não deve haver história tão tola quanto esta. Sendo assim, se fizéssemos apenas isso ser conhecido pela humanidade, não precisaria de mais palavras para dizer o quão grandiosa salvação isso é.<br/>\n<br/>Acima de tudo, os senhores especialistas devem acreditar nesta minha teoria e tentar compará-la com a doença. Saberão que não há um único ponto de erro.<br/>\n<br/>\n<br/>Conforme se compreende também pelo exposto, durante longo tempo, a humanidade teve como causa a interpretação errônea sobre a doença, e, longe de resolver a doença, pelo contrário, chegou ao dia de hoje criando doenças e aumentando os tipos de doenças.<br/>\n<br/>Além disso, como esse erro também está sendo a causa da pobreza e das guerras, se antes de mais nada não se dissipar essa ilusão cega, é impossível que nasça a verdadeira civilização.<br/>\n<br/>Consequentemente, se compararmos as pessoas atuais com as pessoas das eras primitivas que não possuíam toxinas medicinais, a inferioridade e fraqueza de sua saúde chega a ser incomparável, e o fato de que a longevidade das pessoas na época em que não havia remédios passar dos cem anos era comum, é muito evidente ao se observar vários registros, literaturas, etc.<br/>\n<br/>Eu não achava que aquela famosa história da longevidade de trezentos e seis anos de Takenouchi no Sukune fosse verdade, mas, nos anos anteriores, ao ver a genealogia da família Takenouchi, entendi que isso é uma certeza.<br/>\n<br/>Entre os antepassados da família Takenouchi, o de vida mais longa viveu trezentos e quarenta e nove anos; o seguinte, trezentos e vinte e poucos anos; o próximo, trezentos e dez e poucos anos; lembro-me de que Takenouchi no Sukune era com certeza o quarto.<br/>\n<br/>Como essa época foi de cerca de dois mil anos a mil seiscentos ou mil setecentos anos atrás, não há dúvida de que foi antes de os medicamentos fitoterápicos chineses chegarem.<br/>\n<br/>Também, desde o Imperador Jinmu até mil e poucos anos atrás, o fato de a longevidade dos imperadores ter sido, na sua maioria, superior a cem anos é claro nos registros.<br/>\n<br/>\n<br/>Ultimamente, o fato de a longevidade dos americanos e dos japoneses ter se prolongado um pouco tem sido motivo de alegria, mas a causa disso não é o progresso da medicina, e sim há outra causa; escreverei sobre isso mais tarde, mas, em suma, basta compreenderem que a causa de todas as doenças são as toxinas medicinais.<br/>\n<br/>Mesmo pelas minhas numerosas experiências, não há nenhum erro absoluto de que todos os sofrimentos por causa da doença, como dor, coceira, febre, mal-estar, etc., são totalmente causados pelas toxinas medicinais.<br/>\n<br/>Naturalmente, tanto a sífilis hereditária quanto a toxina mantida congenitamente, como da lepra, varíola, sarampo, coqueluche, etc., são todas toxinas medicinais.<br/>\n<br/>Acima de tudo, pessoas modernas que sejam totalmente isentas de doenças possivelmente não chegam a uma em dez pessoas.<br/>\n<br/>Qualquer pessoa que se observe possui alguma doença. Uma casa onde não há um doente em uma família de várias pessoas é considerada rara, e quase não deve haver família que não tenha uma ou duas pessoas internadas num hospital durante o ano, ao mesmo tempo em que a pessoa que não tome uma gota de remédio durante o ano inteiro também deve ser rara.<br/>\n<br/>Como as pessoas modernas estão de corpos enfraquecidos dessa forma, o medo em relação à doença também é extremo, e as despesas que são necessárias para isso, bem como as influências exercidas pela insegurança e esforços, certamente também são imensas.<br/>\n<br/>Consequentemente, se lançassem no mar absolutamente todos os medicamentos deste mundo, tendo esse momento como um marco, as doenças iriam diminuindo gradativamente e, daqui a dezenas de anos, poder-se-ia afirmar categoricamente a realização de um mundo isento de doenças.<br/>\n<br/>A seguir, tentarei explicar sobre as doenças principais, mas, em se tratando de funções básicas do corpo humano, sejam quais forem, são três: o coração, os pulmões e o estômago, portanto, escreverei primeiro sobre estes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku2.html",
    "title_ptbr": "Tese de Meishu-Sama: 'Os Diversos Aspectos da Toxina dos Medicamentos'",
    "content_ptbr": "<b><font size=\"+2\">Tese de Meishu-Sama: \"Os Diversos Aspectos da Toxina dos Medicamentos\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Acredito que já tenha sido plenamente compreendido que a origem de todas as doenças é a toxina dos medicamentos; contudo, não é preciso dizer que, como existem inúmeros tipos de toxinas de medicamentos, os sintomas causados por elas são naturalmente os mais variados. Escreverei detalhadamente sobre eles.<br/>\n<br/>Primeiramente, quanto aos medicamentos ocidentais, como existem tipos como remédios orais, injeções, desinfetantes, pomadas etc., abordarei primeiro os remédios orais. Estes têm sido os mais utilizados desde os tempos antigos, e a quantidade de tipos — não se sabe se milhares ou dezenas de milhares — é incontável. Se pararmos para pensar, isso também é estranho.<br/>\n<br/>O motivo é que, seja qual for a doença, sua causa é única e, dependendo do local em que ela se manifesta, recebem diversos nomes. Portanto, falando a verdade, se fosse um remédio eficaz, bastaria apenas um.<br/>\n<br/>No entanto, o fato de existirem em tão grande quantidade, como mencionado acima, deve-se unicamente ao fato de não haver nenhum remédio que seja verdadeiramente eficaz.<br/>\n<br/>E como os remédios ingeridos pela boca, se forem fortes demais, causam irritação na boca ou intoxicação, dizem tê-los enfraquecido consideravelmente. Contudo, se forem tomados várias vezes ao dia por dias, dezenas ou centenas de dias, por menor que seja a quantidade de toxina, ela atingirá um volume considerável.<br/>\n<br/>O interessante é que os sofrimentos causados pelos remédios ocidentais — dor aguda, coceira, febre alta, paralisia etc. — são todos intensos; enquanto os sofrimentos dos remédios fitoterápicos chineses — dor surda, sensação de peso e letargia, febre baixa etc. — são graduais.<br/>\n<br/>Além disso, há o óleo de rícino para a disenteria infantil, os comprimidos de cáscara sagrada usados para a prisão de ventre e vários outros medicamentos novos; de fato, eles surtem efeito temporariamente, mas, no fim das contas, a situação piora.<br/>\n<br/>Os laxantes também enfraquecem a função de processamento das fezes, o que faz com que a prisão de ventre piore ainda mais.<br/>\n<br/>Dessa forma, toma-se laxante, tem-se prisão de ventre, tornando-se um círculo vicioso de gato e rato, e finalmente resulta numa prisão de ventre crônica.<br/>\n<br/>Além disso, uma vez que a toxina do medicamento se acumula, mesmo que seja pouco a pouco, torna-se a origem de outras novas doenças, sendo que as doenças causadas por isso ocorrem frequentemente nos rins.<br/>\n<br/>Também dão laxantes sob o pretexto de limpar o intestino, o que também é uma conversa extremamente absurda, pois o próprio intestino realiza a limpeza de forma adequada; não há como ser bom interferir fazendo coisas desnecessárias.<br/>\n<br/>Escusado será dizer que, se coisas sujas e desnecessárias se acumularem, o intestino é feito de modo a expeli-las na forma de diarreia.<br/>\n<br/>Na minha longa experiência, mesmo na disenteria infantil, o resultado é melhor se não se der óleo de rícino.<br/>\n<br/>Gostaria de alertar também sobre o enema (lavagem intestinal), que também é muito ruim. Obviamente, assim como o laxante, isso também torna a atividade intestinal mais lenta.<br/>\n<br/>Pensem bem. Se as sujidades chamadas fezes se acumulam, o corpo é constituído para que elas saiam naturalmente pelo ânus.<br/>\n<br/>Apesar disso, induzi-las externamente a sair é um ato antinatural e, sem precisar pensar muito, é evidente que não presta.<br/>\n<br/>Também costumam aplicar o enema como meio de abaixar a febre, mas isso se dá porque ignoram que a febre e as fezes não têm relação alguma.<br/>\n<br/>Anteriormente, atendi a um paciente assim.<br/>\n<br/>Era um menino de três anos, cuja barriga estava como um tambor.<br/>\n<br/>Ao perguntar, soube que continuavam aplicando enema desde que ele nasceu, de modo que gradativamente virou um vício, e ele passou a não conseguir defecar se não fizesse enema,<br/>\n<br/>Diziam que, mesmo sabendo que era ruim, não podiam parar porque a criança sofria muito, e eu fiquei estupefato com a ignorância da medicina.<br/>\n<br/>Outro ponto é que a medicina costuma dizer que a prisão de ventre causa autointoxicação, mas isso também não faz o menor sentido.<br/>\n<br/>A medicina provavelmente pensa que, quando as fezes se acumulam, a toxina das fezes circula por todo o corpo, mas isso é algo verdadeiramente cômico.<br/>\n<br/>Por mais que as fezes se acumulem, elas jamais transbordam para fora da bolsa fecal.<br/>\n<br/>Quanto mais elas se acumulam, mais duras vão ficando; portanto, por mais que se acumulem, não causam o mínimo transtorno à saúde.<br/>\n<br/>Falando a partir da minha experiência, ficar um ou dois meses sem evacuar é comum, e houve até um caso mais grave de uma pessoa que não evacuou por meio ano, e nada aconteceu.<br/>\n<br/>Antigamente, saiu em uma revista feminina que havia uma pessoa que ficou dois anos sem evacuar, e dizem que não lhe aconteceu nada.<br/>\n<br/>Observando isso, não há motivo para preocupação com a prisão de ventre.<br/>\n<br/>\n<br/>Em seguida, sobre os medicamentos relacionados a resfriado, tuberculose, estômago, intestinos etc., já falei anteriormente, mas além desses, todo e qualquer medicamento — calmantes para o cérebro, colírios, líquidos para gargarejo, diuréticos, antídotos, remédios para aquecer, tônicos, remédios para anemia, remédios para evitar resfriados, xaropes contra tosse, analgésicos e assim por diante —, embora todos se tornem causa do agravamento da doença, não há sequer um que consiga curá-la.<br/>\n<br/>Sobre isso, demonstrarei vários exemplos reais. Primeiramente, os analgésicos usados para o cérebro e afins surtem um pequeno efeito temporário, mas acabam virando um vício e, sem que se perceba, a toxina remanescente vai se acumulando e se torna a causa de várias doenças.<br/>\n<br/>Os colírios também são os mais inadequados, pois enrijecem até mesmo terçóis e afins, tornando-os, pelo contrário, mais difíceis de curar.<br/>\n<br/>Ainda, as pessoas não sabem, mas os colírios também se tornam causa do tracoma, portanto, deve-se ter cautela. Embora dependa do colírio, o fato é que a toxina do medicamento se infiltra na mucosa da pálpebra e, com o passar dos anos e meses, tenta sair na forma de erupções.<br/>\n<br/>E, pessoas cujos olhos estão sempre lacrimejando sem estarem tristes é porque o colírio, com o tempo, se transformou em lágrimas; por isso, se deixarem sair o máximo possível, sararão naturalmente.<br/>\n<br/>No entanto, a medicina diz ser um defeito no saco lacrimal etc., o que é um tremendo equívoco.<br/>\n<br/>Ademais, a secreção ocular (remela) é a excreção da toxina da parte frontal da cabeça ou da purificação do fundo dos olhos, por isso é muito bom; acima de tudo, em qualquer doença ocular, se começar a sair secreção, com certeza a pessoa irá sarar.<br/>\n<br/>\n<br/>O próximo tópico são os remédios para o nariz; dentre eles, o que é especialmente terrível é o vício em cocaína.<br/>\n<br/>Há pessoas que têm o hábito de aspirar cocaína com frequência e, como ela proporciona um frescor temporário, não conseguem parar, acabando por afetar o cérebro ao longo do tempo. Não são poucos os que morrem prematuramente, mas parece que isso é particularmente comum entre os artistas.<br/>\n<br/>Em seguida, vêm os líquidos para gargarejo. Estes são venenos extremamente diluídos, mas se utilizados constantemente, infiltram-se na mucosa bucal e, quando são excretados como toxinas, causam irritação na mucosa, catarros, deixam a língua áspera ou provocam pequenas feridas etc.; por isso, é melhor parar de usá-los.<br/>\n<br/>São especialmente prejudiciais para artistas que usam a garganta. O mesmo pode ser dito sobre os medicamentos líquidos em geral.<br/>\n<br/>A toxina do medicamento que se infiltrou na mucosa durante um longo período de tempo também se torna como mencionado acima, mas, como o remédio é forte, é maligna.<br/>\n<br/>O que é mais surpreendente é que o câncer de língua também é causado por isso. No entanto, a medicina tenta curá-lo com medicamentos, o que significa que adiciona mais doenças.<br/>\n<br/>Além disso, o creme dental com remédios também enfraquece os dentes severamente.<br/>\n<br/>\n<br/>O próximo ponto são as pomadas, que também não devem ser subestimadas.<br/>\n<br/>É comum que a toxina das pomadas se infiltre pela pele e se torne a causa de várias doenças.<br/>\n<br/>Anteriormente atendi um paciente assim. No começo, surgiu um eczema em uma parte do corpo; o médico, julgando ser maligno, aplicou uma pomada forte, o que fez com que o eczema fosse se espalhando e, dentro de dois ou três anos, se estendesse por todo o corpo.<br/>\n<br/>Até então, o paciente se tratava num hospital famoso, mas disseram-lhe que não havia mais jeito, e ele veio a mim.<br/>\n<br/>Eu, ao bater os olhos, fiquei surpreso: o corpo inteiro estava roxo sem um espaço sequer, e em vários lugares o eczema estava em carne viva, escorrendo líquido; dizia-se que a dor, que anulava a coceira, era ainda mais intensa,<br/>\n<br/>e a situação era de não conseguir sequer dormir direito à noite; por isso, até mesmo eu recusei o tratamento por achar que não havia perspectiva de cura, e ouvi dizer que o paciente morreu um ou dois meses depois.<br/>\n<br/>Também houve este caso interessante.<br/>\n<br/>Esse paciente sentia rigidez nos ombros e nas costas, por isso colava constantemente um certo emplastro famoso; como isso se prolongou por muitos anos, as marcas do emplastro ficaram parecendo um padrão geométrico por todas as costas e dizia que não saíam, não importava o quanto lavasse.<br/>\n<br/>Isso ocorreu porque a toxina do emplastro se infiltrou pela pele, ficando como se tivesse tingido e, além disso, como havia dores consideráveis constantemente, eu também tive bastante trabalho. Como a toxina parecia ser bastante forte, sarou a maior parte em mais ou menos um ano, mas embora se pense tratar-se de um mero emplastro, aprendi que de modo algum se deve subestimá-lo.<br/>\n<br/>Há ainda um outro ponto que as pessoas em geral não percebem de forma alguma. Trata-se do famoso <i>Jintan</i>; essa intoxicação também é considerável. Soube disso por meio de vários casos; as pessoas que fazem uso habitual do <i>Jintan</i> ficam com a função digestiva enfraquecida, com má aparência e adoecem facilmente.<br/>\n<br/>É semelhante a uma forma leve do vício em narcóticos, que se tornou um problema nos dias de hoje.<br/>\n<br/>\n<br/>Aqui, escreverei sobre o que pode ser considerado o rei entre as toxinas dos medicamentos: trata-se do remédio contra a sífilis n.º 606, também conhecido como Salvarsan.<br/>\n<br/>Apenas pelo fato de o arsênico ser sua matéria-prima, é um veneno tão forte que a quantidade da ponta de uma haste flexível já se torna uma dose letal; portanto, o poder de interromper a purificação também é forte, o que explica por que faz tanto efeito em erupções sifilíticas e afins.<br/>\n<br/>É claro que, sendo uma erupção empurrada para a pele pela purificação, assim que se injeta o Salvarsan, os sintomas retrocedem de imediato e o aspecto fica limpo temporariamente, mas isso não é fundamental.<br/>\n<br/>Isso está de acordo com a própria medicina, que considera o Salvarsan temporário e que se deve combiná-lo a outros tratamentos contra a sífilis.<br/>\n<br/>A esse respeito, fiz uma grande descoberta. O fato é que a toxina do Salvarsan sobe facilmente para o cérebro, e, ao subir, por incrível que pareça, frequentemente se transforma em doença mental.<br/>\n<br/>Então o diagnóstico médico considera que a sífilis subiu à cabeça, mas na verdade, quem diria, foi o Salvarsan que afetou o cérebro.<br/>\n<br/>Se os senhores especialistas também compreenderem este princípio e o pesquisarem a fundo, certamente entenderão.<br/>\n<br/>\n<br/>Em seguida, sobre os equívocos em relação às injeções em geral: mesmo sendo injeção, trata-se de uma interrupção temporária da purificação; portanto, sua eficácia também é apenas por um período determinado. Seria bom se não houvesse efeitos colaterais, mas a sua toxina remanescente se torna a causa de outras doenças, o que é um problema.<br/>\n<br/>Assim, ultimamente têm se aplicado com afinco injeções preventivas para cada doença contagiosa, mas lamentavelmente a raiz das doenças contagiosas é desconhecida, e como não há meio de curá-las, mesmo que se considerem as injeções inevitáveis, é muito difícil obter o efeito esperado.<br/>\n<br/>Entretanto, segundo o nosso método do <i>Johrei</i>, tanto a sífilis quanto as doenças contagiosas são curadas de maneira extremamente fácil; por isso, se isso se tornasse de conhecimento geral, a necessidade de injeções preventivas desapareceria por completo, o que seria de grande ajuda.<br/>\n<br/>Aqui, escreverei sobre os malefícios das injeções preventivas. Primeiramente, o pior impacto da toxina da injeção preventiva se manifesta mais claramente através do surgimento de pequenos furúnculos abaixo dos joelhos.<br/>\n<br/>Se isso for deixado como está, inchará até certo ponto, romper-se-á naturalmente e o medicamento injetado que se transformou em pus sairá, curando-se; mas a medicina, por desconhecer isso, aplica pomadas ou faz incisões, o que prolonga a doença.<br/>\n<br/>Além disso, dependendo da injeção, ela também se torna a causa de gangrena ou panarício, e a pessoa pode até ter os dedos amputados.<br/>\n<br/>Ainda mais, há pessoas sem sorte em que, por conta disso, não raramente o problema chega a afetar até a vida.<br/>\n<br/>Anteriormente atendi a uma paciente assim.<br/>\n<br/>Uma mulher casada de cerca de quarenta anos teve a toxina da injeção escorrida para o tornozelo, formando um tumor; a medicina cortou-o, por isso não se curou de forma alguma, a situação agravou-se cada vez mais, somou-se a isso uma dor intensa e o problema foi se espalhando, até que,<br/>\n<br/>como o médico disse que não havia outro jeito a não ser amputar a perna entre o tornozelo e o joelho, e ela estava hesitante, ouviu falar de mim e veio me procurar.<br/>\n<br/>O motivo de ter se agravado tanto foi unicamente devido ao desinfetante utilizado após a incisão.<br/>\n<br/>\n<br/>Aqui, explicarei sobre os desinfetantes. Esta é a mais terrível de todas as toxinas de medicamentos.<br/>\n<br/>Como a força bactericida dos desinfetantes é originalmente muito forte, é fácil causar intoxicação; e em caso de cirurgia, como eles se infiltram diretamente nos músculos, a influência é ainda maior.<br/>\n<br/>Portanto, como isso se torna a causa de diversas doenças, gostaria que os médicos comparassem esse princípio com a realidade.<br/>\n<br/>Como exemplo disso, há o seguinte caso, que ainda trago vivo na memória.<br/>\n<br/>Diziam tratar-se de uma doença rara de uma menina de sete ou oito anos. Fui chamado à casa dela e, ao bater os olhos, fiquei chocado:<br/>\n<br/>A paciente tinha um defeito no rosto, desde o lábio direito até a bochecha, de um tamanho aproximado ao de um ovo de galinha, ficando a gengiva completamente à mostra.<br/>\n<br/>Obviamente, a comida que colocava na boca acabava caindo, de modo que apenas lhe davam um pouco de leite derramado na boca e, assim, mal conseguia sobreviver.<br/>\n<br/>Fiquei duplamente espantado ao perguntar sobre a causa.<br/>\n<br/>Acontece que, a princípio, havia surgido uma ferida do tamanho de um grão de feijão perto da boca; então, foram consultar um médico, que disse ser um câncer aquoso (noma), algo altamente maligno, e que era preciso queimar tudo com um remédio forte; quando o fizeram,<br/>\n<br/>em uma semana, o lugar estava completamente queimado e rompido como descrevi.<br/>\n<br/>Presumo que não tenha sido um desinfetante, mas um remédio bastante forte. Como não havia mais jeito, recusei o caso e fui embora; ouvi dizer que ela morreu um mês depois. Casos assim realmente nos fazem pensar profundamente.<br/>\n<br/>E, seja medicamento injetável ou desinfetante, há os que são mais pesados ou mais leves; quanto mais pesados, mais descem, e os mais pesados escorrem da região abaixo dos joelhos até as solas dos pés, e ali endurecem.<br/>\n<br/>Quando isso acontece, a sola do pé dói, não se consegue pisar no chão, e torna-se difícil caminhar.<br/>\n<br/>Além disso, dependendo do remédio, ele desce, acumula-se abaixo do joelho, causa dormência e frequentemente é confundido com beribéri.<br/>\n<br/>Outras doenças, como nevralgia e reumatismo, também têm como causa a toxina dos medicamentos. Portanto, o que eu mais desejo, antes de tudo, é fazer com que os especialistas tomem consciência do terror da toxina dos medicamentos; afinal, acredito que só isso já representaria um benefício imensurável proporcionado à humanidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapias Existentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terapias Existentes\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Como métodos de tratamento de doenças, explicarei de forma geral sobre as diversas terapias praticadas hoje em dia.<br/>\n<br/>Primeiramente, acredito que os leitores já tenham compreendido perfeitamente que o método de tratamento da medicina ocidental consiste na paralisação da ação purificadora por meio de medicamentos e outros métodos.<br/>\n<br/>Contudo, como ainda há coisas que deixei de dizer, falarei um pouco mais a respeito agora.<br/>\n<br/>\n<br/>Na minha experiência, a mais temível como terapia de injeção é o conhecido 606, também chamado de Salvarsan.<br/>\n<br/>Como é de conhecimento geral, este foi considerado por um tempo como um verdadeiro salvador no tratamento da sífilis, mas quem diria, a realidade é que ele traz resultados terríveis.<br/>\n<br/>Além disso, como se sabe, a matéria-prima deste medicamento é um composto de arsênico, um veneno tão letal que uma quantidade do tamanho de uma ponta de limpador de ouvido é suficiente para tirar a vida de uma pessoa; portanto, ao ser injetado, sua força para paralisar temporariamente a ação purificadora é extremamente intensa.<br/>\n<br/>Ou seja, ao injetar esse medicamento contra erupções cutâneas e inchaços sifilíticos, eles desaparecem instantaneamente, fazendo parecer que houve uma cura temporária.<br/>\n<br/>Entretanto, a verdade é que as toxinas latentes, que haviam sido empurradas para a superfície da pele pela ação purificadora, com a injeção desse medicamento, a ação purificadora foi paralisada, e as toxinas retornaram ao estado de latência anterior à ação purificadora.<br/>\n<br/>\n<br/>Se fosse apenas isso, estaria bom, mas o arsênico mencionado se acumula gradativamente em uma área localizada do corpo através da contínua ação purificadora.<br/>\n<br/>Como local desse acúmulo, o mais frequente é o cérebro, e o resultado do acúmulo da toxina do arsênico no cérebro é que, na maioria das vezes, não se pode escapar das doenças mentais.<br/>\n<br/>Nessas ocasiões, os médicos diagnosticam erroneamente como neurosífilis, mas, quem diria, chegar ao ponto de dizer que isso é, na verdade, resultado do tratamento contra a sífilis, não há palavras para descrever.<br/>\n<br/>Recentemente, há uma tendência de aumento dramático das doenças mentais, e eu acredito que não sejam poucos os casos causados pelo 606.<br/>\n<br/>\n<br/>Em seguida, o que é temível são as doenças oculares causadas pelo 606, que na maioria dos casos levam à cegueira; este sintoma ocorre predominantemente em um dos olhos e a sua cura é extremamente difícil.<br/>\n<br/>É bem verdade que, dependendo do médico, a injeção do medicamento é suspensa por considerar que os pacientes com doenças oculares irão piorar.<br/>\n<br/>Além disso, é evidente que ele se torna a causa de várias outras doenças; na minha experiência, os sintomas dos pacientes que têm histórico de injeção desse medicamento exigem um tempo especialmente longo para a cura.<br/>\n<br/>\n<br/>A seguir, há algo sobre o que eu devo dar um grande alerta, não apenas aos médicos, mas a todas as pessoas do mundo.<br/>\n<br/>Trata-se de tumores causados pelas toxinas de medicamentos de injeções preventivas (vacinas).<br/>\n<br/>É de conhecimento de muitos que, ultimamente, há muitas pessoas que desenvolvem tumores de vários tamanhos nas pernas, especialmente abaixo dos joelhos.<br/>\n<br/>Isso ocorre porque as toxinas das injeções preventivas se acumulam nas pernas ao longo do tempo e tentam ser eliminadas através da ação purificadora.<br/>\n<br/>Se estes forem deixados naturalmente, curar-se-ão num curto período de tempo, mas, por não perceberem isso, utilizam medicamentos, e devido a isso, o quadro se prolonga por um tempo consideravelmente longo.<br/>\n<br/>E as pessoas desafortunadas têm mais toxinas adicionadas pelos tratamentos médicos, piorando a situação a ponto de, no fim, terem que amputar a perna, o que ocorre em casos raros.<br/>\n<br/>Além disso, dependendo do líquido injetado, pode-se tornar a causa de panarício e gangrena, portanto, deve-se ter cuidado.<br/>\n<br/>E, naturalmente, estes também se tornam obstáculos maiores ou menores através de cirurgias.<br/>\n<br/>\n<br/>Em seguida, o efeito adverso dos diuréticos também é um problema ao qual se deve prestar atenção.<br/>\n<br/>Primeiramente, quando um paciente com peritonite sofre de inchaço abdominal devido ao acúmulo de urina e água, a medicina utiliza os diuréticos como único método.<br/>\n<br/>Por conta disso, temporariamente a quantidade de urina aumenta e o abdômen diminui, podendo haver uma melhora ou quase cura, mas isso é temporário e, sem exceção, o inchaço retorna.<br/>\n<br/>Consequentemente, usam-se diuréticos novamente.<br/>\n<br/>O inchaço diminui de novo, e ao repetir tais coisas, no final a pessoa sofre intoxicação por diuréticos, a quantidade de urina diminui devido ao efeito adverso, o abdômen incha cada vez mais, tornando-se extremamente persistente e difícil de regredir, de modo que<br/>\n<br/>os médicos, sem outra alternativa, perfuram o local para drenar a água, mas, na grande maioria das vezes, o resultado é ruim e o paciente falece.<br/>\n<br/>Como visto acima, pacientes que sofreram o efeito adverso dos diuréticos levam tanto mais tempo para se curar quanto mais diuréticos tiverem ingerido; observando isso, o uso de diuréticos deve ser evitado.<br/>\n<br/>Além disso, a doença chamada hidrocele, que causa o inchaço dos testículos, e os sintomas de retenção urinária também são frequentemente causados pelo efeito adverso dos diuréticos.<br/>\n<br/>\n<br/>Em seguida, no caso em que uma dor intensa persiste, como na nevralgia, a pessoa se livra temporariamente do sofrimento através da injeção de morfina, mas<br/>\n<br/>isso também acaba, na maioria das vezes, sendo repetido; nesses casos, o apetite é enormemente reduzido e, à medida que isso avança cada vez mais,<br/>\n<br/>por fim provoca vômitos frequentes, a perda de apetite torna-se extrema e, devido à debilidade, a pessoa acaba falecendo.<br/>\n<br/>\n<br/>A seguir, diz-se que a injeção contra a difteria tem um efeito excelente sobre a doença, sendo amplamente realizada recentemente para prevenção e tratamento, mas há ainda muito espaço para pesquisa nessas questões.<br/>\n<br/>Segundo a minha pesquisa, o número de pessoas que tiveram maus resultados devido a essa injeção é excessivamente grande.<br/>\n<br/>Em casos mais graves, não foram poucas as que chegaram até a morrer.<br/>\n<br/>E, dentre elas, há as que caíram em estado de coma por cerca de uma semana e, após acordar, tornaram-se pessoas com alterações mentais, as que desenvolveram distúrbios gastrointestinais ou sintomas semelhantes à neurastenia, e que são extremamente persistentes, havendo até casos que se estendem por anos ou décadas.<br/>\n<br/>Portanto, mesmo que tenha efeito contra a difteria, comparando com os efeitos nocivos, é questionável se o mérito supera os danos.<br/>\n<br/>Através desta nossa terapia, essa doença cura-se perfeitamente com um único tratamento de cerca de dez a trinta minutos.<br/>\n<br/>\n<br/>Em seguida, há os medicamentos à base de iodo, que são utilizados em larga escala atualmente.<br/>\n<br/>A intoxicação por esses medicamentos de iodo também é temível, sendo isso a causa de dores de cabeça e a origem de várias doenças, como neurastenia, doenças estomacais, doenças renais, etc.<br/>\n<br/>Dependendo da pessoa, pode causar convulsões epilépticas ou ser a causa da incapacidade de movimento dos membros, mas parece que os médicos, e muito menos o público em geral, sabem muito sobre isso.<br/>\n<br/>\n<br/>A seguir, o medicamento \"iodofórmio\", usado como bactericida em ferimentos externos e afins, é a coisa mais temível.<br/>\n<br/>Frequentemente, os ferimentos de cirurgias requerem um tempo muito longo para curar, e, nesses casos, os médicos acham isso incompreensível, mas<br/>\n<br/>isso se deve inteiramente à intoxicação pelo desinfetante; portanto, se suspender o medicamento e apenas lavar com água pura, curará rapidamente. Eu mesmo experienciei isso várias vezes e obtive bons resultados.<br/>\n<br/>E por que o iodofórmio é tão temível?... É que, quando este medicamento se infiltra pelos músculos da área ferida, formam-se manchas purulentas de cor branco-azulada ao redor ou nas proximidades da área afetada.<br/>\n<br/>Então, isso aumenta gradativamente e parece como se a área estivesse apodrecendo; acreditando nisso e assustados, os médicos recomendam a amputação, em casos de braços e pernas.<br/>\n<br/>Além disso, como dói intensamente, o paciente, para escapar desse sofrimento, acaba aceitando a amputação.<br/>\n<br/>Ou seja, chegar ao ponto em que um ferimento que se curaria apenas por ser deixado em paz transforma a pessoa num deficiente físico devido a um medicamento chamado iodofórmio, não há nada a fazer senão ficar perplexo.<br/>\n<br/>Por isso, hoje em dia ouve-se frequentemente falar de bravos soldados feridos em combate que amputaram braços ou pernas, e eu presumo que muitos desses casos não seriam por causa da intoxicação pelo iodofórmio? Sendo assim, só nos resta lamentar profundamente.<br/>\n<br/>Portanto, em uma palavra, como resultado do medo da invasão de bactérias nos ferimentos, realiza-se a ação bactericida, mas essa ação bactericida acaba trazendo resultados muitas vezes mais terríveis do que a própria invasão das bactérias; é exatamente como o ditado: \"Para endireitar os chifres, acaba matando o boi\".<br/>\n<br/>\n<br/>A seguir, explicarei sobre compressas medicamentosas e emplastros.<br/>\n<br/>Estes também fazem com que as toxinas dos medicamentos penetrem pela pele, paralisando a ação purificadora dessa área, de modo que o sofrimento temporário é aliviado, mas essas toxinas permanecem e causam vários efeitos nocivos.<br/>\n<br/>Vou citar dois ou três exemplos que vivenciei.<br/>\n<br/>Havia um paciente que, devido à rigidez nas costas, aplicou continuamente um emplastro de uma marca famosa ao longo de vários anos.<br/>\n<br/>Contudo, as toxinas desse medicamento acumularam-se gradativamente na coluna vertebral e suas proximidades e, além da rigidez, adicionou-se uma dor intensa.<br/>\n<br/>Tornou-se evidente que isso era pura intoxicação por emplastro.<br/>\n<br/>Houve também o caso de um paciente que sofria por mais de dez anos com erupções no rosto um pouco maiores que as espinhas comuns, sem conseguir a cura.<br/>\n<br/>Isso também ocorreu porque, no início, tentando curar espinhas normais, ele aplicou vários medicamentos que se infiltraram, fazendo com que as espinhas aumentassem e se tornassem persistentes.<br/>\n<br/>\n<br/>Em outro caso, um eczema apareceu inicialmente em uma área localizada e, por terem aplicado medicamentos nele, o líquido do remédio infiltrou-se e transformou-se num eczema tóxico medicamentoso, o qual foi se espalhando gradativamente até atingir todo o corpo.<br/>\n<br/>Mesmo assim, sem perceberem, os médicos continuaram aplicando as pomadas, o que agravou a situação ao extremo; a pele ficou ulcerada, chegando a apresentar uma coloração negro-arroxeada, e o paciente gemia de dor, ficando numa situação completamente intratável, de forma que eu não consegui conter um longo suspiro diante dos erros da medicina.<br/>\n<br/>Além disso, as intoxicações por sedativos para dor de cabeça, soníferos para insônia, injeção de cocaína para congestão nasal, etc., são de conhecimento geral, portanto, omitirei as suas explicações.<br/>\n<br/>\n<br/>A seguir, quanto aos remédios fitoterápicos chineses, estes também causam intoxicação da mesma forma que os medicamentos ocidentais, mas a diferença é que a intoxicação não é tão intensa quanto a dos remédios ocidentais.<br/>\n<br/>Além disso, os sintomas não são tão complexos quanto os dos remédios ocidentais; isso se deve provavelmente ao fato de que quase não surgem novos remédios fitoterápicos, havendo poucas variedades e mantendo-se fiel às antigas tradições.<br/>\n<br/>Assim sendo, os sintomas mais frequentes da intoxicação por fitoterápicos chineses são a falta de apetite e os vômitos.<br/>\n<br/>Estes vômitos são habituais e, na maioria das vezes, após vomitar uma única vez, a pessoa volta ao normal.<br/>\n<br/>No entanto, o vômito nessa ocasião tem um odor peculiar, que é o odor dos remédios fitoterápicos ingeridos no passado, o que evidencia que se trata de uma intoxicação.<br/>\n<br/>Os intoxicados por remédios fitoterápicos chineses apresentam muitas doenças renais e têm a tez de um amarelo-escuro, de certa forma opaca.<br/>\n<br/>Sobre isso, eu penso que o fato de a tez dos chineses não ter tom avermelhado, sendo predominantemente amarelo-esverdeada, não seria o resultado da ingestão de remédios fitoterápicos desde os seus antepassados?<br/>\n<br/>E, sendo assim, tanto para os medicamentos ocidentais quanto para os orientais, quanto mais a pessoa os utilizou, mais a pele perde o brilho e a elasticidade, apresentando, mesmo sendo jovem ou adulto, o aspecto de um idoso.<br/>\n<br/>Entretanto, ao suspender o uso dos medicamentos, até mesmo essas pessoas rejuvenescem ano após ano, à medida que os sintomas da toxina medicamentosa vão desaparecendo; observando isso, pode-se concordar também neste ponto com o aspecto temível das toxinas dos medicamentos.<br/>\n<br/>\n<br/>A seguir, sobre a eletroterapia e a fototerapia, explicarei também de forma geral.<br/>\n<br/>A base dessas terapias consiste em solidificar as toxinas, paralisando não apenas a ação de dissolução das toxinas que são a causa da doença, mas também fortalecendo a solidificação de maneira mais intensa do que antes de a ação purificadora ter ocorrido.<br/>\n<br/>Consequentemente, o volume da área afetada diminui significativamente, fazendo a pessoa pensar que está curada em certa medida, mas, na realidade, por ter solidificado, surge um sofrimento diferente da dor gerada no início da doença.<br/>\n<br/>Isso porque o sintoma inicial da doença é o sofrimento oriundo da ação de dissolução das toxinas, mas o sintoma posterior é exatamente o oposto: um sofrimento que causa transtornos devido à solidificação, e a intensidade da dor não é constante dependendo do local, podendo até mesmo não haver dor de acordo com a região.<br/>\n<br/>Contudo, ouve-se dizer que, diante de casos graves à beira da morte, a eletroterapia demonstra um efeito grandioso de trazer a pessoa de volta à vida; a terapia de solidificação certamente tem efeito caso se adapte àquele sintoma.<br/>\n<br/>Essas pessoas enaltecem a eletroterapia.<br/>\n<br/>No entanto, na minha experiência, a terapia com raios-X é ruim. Isso porque ela é a que melhor solidifica as toxinas.<br/>\n<br/>\n<br/>Em seguida, sobre a terapia com compressas de gelo e compressas úmidas, como já mencionei antes, omitirei, mas realiza-se a inalação contra a tosse, o que é algo verdadeiramente absurdo.<br/>\n<br/>O motivo é que, como já expliquei antes, a causa da tosse não está na garganta, portanto, por mais que se façam inalações, não haverá qualquer efeito.<br/>\n<br/>Há também a termoterapia, que consiste em aquecer, e embora ela possa trazer um alívio temporário dependendo da doença, em algumas doenças ela pode acabar agravando o quadro.<br/>\n<br/>Ainda, ao contrair um resfriado, considera-se bom aquecer todo o corpo para provocar a transpiração, mas isso também é um erro; ao invés de forçar o suor, deixá-lo seguir o seu curso natural faz com que se cure melhor; tudo o que é natural é o melhor.<br/>\n<br/>A seguir, utiliza-se a radioterapia com rádio contra o câncer, mas isso também não tem efeito algum.<br/>\n<br/>Como evidência disso, limitar-me-ei a citar um único fato. Quando o Almirante Togo sofreu de câncer na garganta, não obstante terem sido gastos na época 350.000 ienes com rádio, ele perdeu a vida em meio ano.\" (Extraído de \"A Medicina do Amanhã, Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudoku3.html",
    "title_ptbr": "Relato de Graça: \"O Temor da Toxina dos Remédios que Corrói até a Bacia - O Relato de uma Ex-Enfermeira\"",
    "content_ptbr": "<b><font size=\"+2\">Relato de Graça: \"O Temor da Toxina dos Remédios que Corrói até a Bacia - O Relato de uma Ex-Enfermeira\"</font></b> (Publicado em 6 de maio de 1953)<br/>\n<br/>Província de Shimane, Igreja Ryuko-Chu, O.S. (37 anos, feminino)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Da Onipotência dos Remédios para a Onipotência do <i>Johrei</i></font></b><br/>\n<br/>\"Apresento os meus mais profundos agradecimentos pela proteção de <i>Meishu-Sama</i>.<br/>\n<br/>Ao recordar, há um ano por volta desta época, meu marido estava recebendo a repurificação das toxinas dos remédios, e dia após dia era uma sucessão de dores de estômago e vômitos, e eu apenas orava incessantemente a <i>Meishu-Sama</i>.<br/>\n<br/>Agora, ao observar o seu corpo saudável hoje em dia, após passar exatamente um ano, penso profundamente: 'Esse era aquele meu marido daquela época...'.<br/>\n<br/>Eu mesma, de frente para a penteadeira, instintivamente acaricio as bochechas, e pela saúde que me foi devolvida, ultimamente só tenho derramado lágrimas de emoção.<br/>\n<br/>Não só os parentes próximos, mas também os vizinhos olham com olhos de espanto, e as pessoas que encontro, todas sem exceção, me bombardeiam com comentários de espanto por aquele grande doente ter ficado assim sem tomar sequer um remédio.<br/>\n<br/>Já se passou meio ano desde que retornei ao meu antigo trabalho e, sem faltar um único dia sequer, embora às vezes receba purificações leves, tenho passado dias verdadeiramente alegres, sem preocupações.<br/>\n<br/>Como eu era enfermeira domiciliar, no início não tinha confiança de que conseguiria seguir conforme os ensinamentos deste Caminho, mas,<br/>\n<br/>dois ou três anos antes do meu marido receber esta repurificação (meu marido ingressou na fé em 1949 e foi salvo de uma úlcera gástrica), nossos filhos frequentemente recebiam purificações, e<br/>\n<br/>como a cada vez eles melhoravam com o <i>Johrei</i>, desde aquela época eu passei a ler os Escritos Divinos constantemente, e<br/>\n<br/>mesmo esta ex-enfermeira obstinada que acreditava na onipotência dos medicamentos pôde compreender, ainda que um pouco, o quanto as toxinas dos remédios são temíveis. Por isso,<br/>\n<br/>diante dessa purificação do meu marido desta vez, consegui acompanhar de forma relativamente calma a orientação dos ministros e a fé inabalável do meu marido.<br/>\n<br/>Existe o ditado que diz que um dia parece mil outonos, mas o fato de termos conseguido atravessar, com esperança e gratidão,<br/>\n<br/>aquela perigosa e grandiosa montanha que foi a grande purificação, onde a vida dele esteve em risco e ofegante de dor durante dez meses (trezentos dias), foi inteiramente graças a termos recebido em nossos corações, ou melhor, em todo o nosso ser, a proteção do profundo amor e poder de <i>Meishu-Sama</i>.<br/>\n<br/>A obstinada crente na onipotência dos remédios, ao se tornar uma crente na onipotência do <i>Johrei</i>, pôde receber a vida do marido e a felicidade da família.<br/>\n<br/>Abaixo, relatarei, conforme vou me recordando, sobre a purificação da toxina dos remédios.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Até o Ferro é Esfarelado pela Toxina dos Remédios</font></b><br/>\n<br/>\"No início da purificação, ele se debatia e, no fim, ficava até com a respiração fraca, e,<br/>\n<br/>com os vômitos contínuos, ele foi emagrecendo e enfraqueceu a tal ponto que, se eu me afastasse um pouco, ele nem sequer conseguia me chamar.<br/>\n<br/>Se fosse eu de antes, por que eu o deixaria assim? Eu teria corrido para o médico com a cor do rosto alterada de imediato.<br/>\n<br/>Quanto aos vômitos, nas primeiras dez vezes, foi cerca de uma bacia quase cheia de cada vez, fazendo 'shushushu', borbulhando feito refrigerante,<br/>\n<br/>exatamente como se eu tivesse jogado bicarbonato de sódio direto na bacia, de modo que até eu fiquei apenas atônita, e<br/>\n<br/>não pude ter a menor dúvida de que aquilo era a purificação do bicarbonato de sódio que ele tomara no passado.<br/>\n<br/>Nesta ocasião, devido à substância vomitada, a bacia de ferro que usávamos rapidamente ficou esburacada, esfarelando-se e tornou-se inútil.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Vomitou <i>Gennoshoko</i> por Seis Meses</font></b><br/>\n<br/>\"Seguindo à purificação do bicarbonato de sódio, ele continuou a vomitar todos os dias algo semelhante a café.<br/>\n<br/>Aquilo era o '<i>gennoshoko</i>' (erva medicinal japonesa) que ele tomara todos os dias durante meio ano no passado.<br/>\n<br/>Além do mais, o sofrimento lancinante ao vomitar aquilo perdurou por meio ano.<br/>\n<br/>Ah, quão terrível é a toxina dos remédios... Mesmo lembrando-me agora, chego a me arrepiar.<br/>\n<br/>Apesar de ele ter tomado por meio ano, jamais imaginei que ele vomitaria por meio ano, então depois, sem suportar o sofrimento, quase todos os dias eu perguntava ao ministro se ele ainda precisaria vomitar, se ainda haveria toxinas dos remédios.<br/>\n<br/>E, a cada vez, o ministro respondia com um sorriso:<br/>\n<br/>'Não tenha pressa, continue vomitando com paciência. Conforme vomita, a toxina dos remédios vai diminuindo, e você precisa vomitar a quantidade que existe. Além disso, não fui eu quem deu o remédio, foi você quem tomou, não foi?...', e ainda me encorajava de várias maneiras.<br/>\n<br/>\n<br/>Pensando agora, seria bom para referência se eu tivesse pelo menos medido aquela quantidade, e sinto pena por não ter feito, mas na ocasião eu estava apenas focada em ministrar <i>Johrei</i>, nas preocupações e nos afazeres domésticos.<br/>\n<br/>O que ele vomitava era das mais variadas espécies; às vezes vomitava uma gosma que parecia ser de um tumor de câncer dissolvido e,<br/>\n<br/>quando pensava que havia vomitado algo semelhante a sementes de morango incontáveis ali dentro por vários dias,<br/>\n<br/>vomitava coisas que pareciam sarcoma dissolvido ou resíduos de comida que havia comido três dias atrás.<br/>\n<br/>Fibras de verduras ele vomitava invariavelmente.<br/>\n<br/>E mais, fiquei surpresa por a toxina dos remédios ser excretada não apenas pelo estômago, mas também pelo nariz e na saliva.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Purificação da Aspirina</font></b><br/>\n<br/>\"Certa vez, quando deixei a secreção nasal secar para ver, virou um pó branco feito aspirina, e como brilhava em formato de cristais, experimentei provar e o sabor azedo pareceu em nada diferir da 'aspirina'.<br/>\n<br/>E a saliva saía incessantemente, muito, mas muito viscosa e incontrolável.<br/>\n<br/>Também houve dias seguidos em que a urina saía semelhante a uma gosma branca.<br/>\n<br/>Foi a partir de quando começou a melhorar um pouco, mas havia algo semelhante a coágulos de sangue e fios de sangue misturados no vômito.<br/>\n<br/>O que um médico diria se lhe mostrassem aquilo?<br/>\n<br/>E o que eu, do passado, teria feito?<br/>\n<br/>\n<br/>Basta sair um pouco de fezes escuras para imediatamente dizerem que está sangrando e que precisa fazer repouso absoluto, ou jejuar, ou adotar dieta líquida; é algo extremamente incômodo, e<br/>\n<br/>a gratidão por este Caminho, em contrapartida, é que cada vez que sai esse coágulo de sangue, ou a cada vez que vomita, pensando que o interior do estômago do meu marido está se tornando puro e saudável, até a mão com que troco a bacia fica leve e me encho apenas de gratidão.<br/>\n<br/>Abracei firmemente em meu coração o ensinamento de que, seja sangue ou qualquer outra coisa, o que é necessário jamais sairá, e apenas o que não é mais preciso será expelido, e assim continuei cuidando dele.<br/>\n<br/>Nas fezes também saía uma infinidade de substâncias viscosas brancas presas a elas.<br/>\n<br/>Na medicina, chamam de fezes mucosas e consideram nada menos que uma doença intestinal.<br/>\n<br/>Quando se pensa na doença como uma ação de piora, sente-se uma profunda aflição, não se aguentando nem consigo mesmo, nem com o mundo; em contrapartida, ao considerá-la como uma ação de purificação, poder ficar com tamanha paz de espírito, não tenho palavras para expressar a gratidão pelo Ensinamento.<br/>\n<br/>Durante esta longa purificação, se estivéssemos consultando um médico, teríamos enviado telegramas de estado crítico várias vezes, e não só isso, logicamente, a vida dele também teria se extinguido.<br/>\n<br/>Embora tenham se seguido dias de estado bastante grave, para mim, que estava agarrada a <i>Meishu-Sama</i>, não considerava o estado tão grave assim, nem me preocupava com a vida ou a morte, porém,<br/>\n<br/>para as outras pessoas devia parecer um estado muito grave, tanto que parece que os irmãos já haviam até conversado sobre o que fariam caso ocorresse o pior.<br/>\n<br/>Pensando agora, todas essas coisas são preciosas lembranças, mas naquela época, como todos estavam empenhados, o conflito entre aqueles que haviam ingressado na fé e os que não haviam era realmente desagradável.<br/>\n<br/>A gratidão por termos conseguido superar isso em segurança se deve unicamente à virtude divina de <i>Meishu-Sama</i>, e apresento também os meus sinceros agradecimentos aos ministros pelas incansáveis orientações.<br/>\n<br/>Daqui por diante, marido e mulher unirão suas forças e se empenharão unicamente na Obra Divina, e nossa intenção é retribuir, mesmo que seja a décima milionésima parte, a imensa gratidão a <i>Meishu-Sama</i>.<br/>\n<br/>\n<i>Meishu-Sama</i>, muito obrigada. Apresento os meus mais profundos agradecimentos. Peço encarecidamente que nos conceda Sua proteção daqui em diante também.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terapia Existente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Terapia Existente\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação de apenas uma parte) Em seguida, entre o que hoje em dia é usado em grande escala, temos os compostos de iodo.<br/>\n<br/>A intoxicação por esse composto de iodo também é assustadora e torna-se a causa de dores de cabeça, debilidade nervosa, doenças do estômago, doenças renais, entre várias outras causas de doenças.<br/>\n<br/>Dependendo da pessoa, pode provocar convulsões paroxísticas ou tornar-se a causa da incapacidade de movimento de mãos e pés; contudo, nem os médicos nem o público em geral parecem saber muito disso.<br/>\n<br/>Em seguida, o que é utilizado para a esterilização em ferimentos externos, etc., o 'composto de iodofórmio', é a coisa mais aterrorizante de todas.<br/>\n<br/>Muitas vezes, a ferida cirúrgica acaba exigindo muito tempo para sarar e, nesses casos, o médico acha incompreensível, mas isso é inteiramente devido à intoxicação pelo antisséptico; portanto, se suspender o medicamento e apenas lavar com água pura, curar-se-á rapidamente, e eu mesmo obtive bons resultados através de minha experiência em inúmeras ocasiões.<br/>\n<br/>E por que o iodofórmio seria assustador? Quando esse remédio se infiltra pelos músculos da área ferida, formam-se pontos purulentos de cor branco-azulada em torno da parte afetada ou em suas proximidades.<br/>\n<br/>E isso aumenta gradativamente, e o seu aspecto faz parecer como se estivesse apodrecendo, então os médicos acreditam nisso, se assustam e recomendam a amputação nos casos de mãos ou pés.<br/>\n<br/>Além disso, como dói intensamente, para escapar daquele sofrimento, o paciente acaba se submetendo à amputação.<br/>\n<br/>Ou seja, um ferimento externo que sararia mesmo se deixado sem tratamento chega ao ponto de deixar o paciente deficiente físico por causa de um medicamento chamado iodofórmio, então não há outra palavra a não ser estarrecer-se totalmente com isso.<br/>\n<br/>Portanto, ouvimos dizer com frequência hoje que os bravos soldados feridos em guerra têm suas mãos ou pés amputados; eu presumo que, na maioria dos casos, isso se deva à intoxicação por iodofórmio e, se for esse o caso, só nos resta lamentar.<br/>\n<br/>Por isso, resumindo em uma palavra, o resultado de se temer a invasão de bactérias em um ferimento externo é a realização da ação esterilizadora, mas<br/>\n<br/>\nessa ação esterilizadora acaba por acarretar um resultado muitas vezes mais assustador do que a invasão de bactérias, sendo exatamente semelhante ao provérbio: para endireitar os chifres do boi, acaba-se por matá-lo...\" (Extraído de \"A Medicina do Amanhã - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Terapias Existentes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Terapias Existentes'</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「(Citação parcial) Em seguida, como um desinfetante usado cirurgicamente, há o iodofórmio, que é algo particularmente temível e frequentemente faz com que a área afetada pela cirurgia seja difícil de curar e exija um longo período de tempo.<br/>\n<br/>Os médicos também acham isso incompreensível, mas como se trata inteiramente de uma intoxicação por desinfetante, se, nesse caso, a medicação for removida e a área for apenas lavada com água limpa, ela seguirá favoravelmente em direção à cura.<br/>\n<br/>Como ação maligna do iodofórmio, este medicamento se infiltra através dos músculos da área afetada, e manchas de cor purulenta se formam nas áreas adjacentes, as quais podem se expandir gradativamente.<br/>\n<br/>Nesse caso, o médico pensa que o local está apodrecendo e recomenda a amputação de mãos, pés, etc., e isso ocorre também devido à existência de uma dor intensa e insuportável.<br/>\n<br/>Como descrito acima, o desinfetante usado como resultado do temor da invasão de micróbios acaba provocando resultados várias vezes mais temíveis do que os próprios micróbios.<br/>\n<br/>Permitam-me dar um exemplo sobre isso. Há aqui uma pessoa sem nenhuma anormalidade de saúde.<br/>\n<br/>Por acaso, ela recebe algum tipo de injeção preventiva.<br/>\n<br/>Após algum tempo, formam-se inchaços (tumores), na maioria das vezes nos pés ou abaixo dos joelhos. Vai ao médico, que realiza uma cirurgia de incisão.<br/>\n<br/>Usa-se desinfetante. Ele se infiltra, causa intoxicação, dor intensa e, por mais que se faça, a ferida não cura.<br/>\n<br/>Inevitavelmente, corta-se do tornozelo ou da articulação do joelho, tornando-a uma pessoa com deficiência.<br/>\n<br/>Contudo, o que é mais infeliz é que, devido à intoxicação pelo desinfetante durante a cirurgia de amputação, mais cedo ou mais tarde, formam-se inchaços na região da virilha.<br/>\n<br/>Isso também traz dores intensas insuportáveis, mas, como o local é ruim, não é possível amputar.<br/>\n<br/>Sendo assim, inevitavelmente, ameniza-se a dor com injeções de morfina, mas acaba resultando em intoxicação por morfina, perda de apetite e o fim dessa trajetória é a morte por debilitação.<br/>\n<br/>Assim, o fato de pessoas saudáveis e sem qualquer anormalidade se tornarem vítimas da medicina é extremamente frequente.<br/>\n<br/>Ah, o que se deve fazer com os pobres cordeiros?」 (De TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Pontos Cegos da Medicina e a Capacidade Natural de Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Os Pontos Cegos da Medicina e a Capacidade Natural de Cura'</font></b>　(Publicado em 25 de julho de 1951)<br/>\n<br/>「(Citação parcial) No entanto, este bactericida é o problema. Isso porque ele, primeiramente, infiltra-se pelos músculos e, com o passar dos dias, acaba causando uma temível ação de intoxicação.<br/>\n<br/>Afinal de contas, por mais microscópicos que sejam os micróbios, sendo seres vivos, se a substância química tem a força de matá-los, a influência que ela exerce sobre o corpo humano também é extrema.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>quando o desinfetante envelhece, transforma-se em um veneno letal</b></font>, e mais cedo ou mais tarde ocorre esta purificação, ou seja, febre, dor, sensação de desconforto e outros padecimentos de natureza muito maligna. Nessa ocasião, se o paciente for examinado por um médico, é diagnosticado como uma doença de causa desconhecida, mas quem diria, esta causa foi justamente a medicina quem criou;<br/>\n<br/>\nMas como um médico nem em sonhos poderia imaginar que o desinfetante seja a causa, é comum ouvirmos dizer que não há tratamento que se possa aplicar.」 <br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Diversas Facetas dos Erros Médicos'",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de Meishu-Sama: 'Diversas Facetas dos Erros Médicos'</font></b>　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>「(Citação parcial) Ademais, sobre a neuralgia intercostal como causa indireta da tuberculose, sua causa está em um lugar inesperado.<br/>\n<br/>Muitas vezes, ela se deve ao desinfetante utilizado quando se realizam cirurgias em doenças do pescoço para cima.<br/>\n<br/>No entanto, a medicina considera o desinfetante algo indispensável, mas esta toxina medicamentosa é algo verdadeiramente temível.<br/>\n<br/>Essa parte tóxica, além de ser extremamente intensa, infiltra-se diretamente através dos músculos, por isso sua quantidade é grande. Ela desce e se solidifica na região das costelas, podendo ainda descer mais até alcançar a metade inferior do corpo, tornando-se também a origem de diversas doenças.<br/>\n<br/>\nAlém disso, essa toxicidade é persistente e causa dores intensas, exigindo um longo período de tempo para curar. Sempre penso no quanto inúmeras pessoas seriam salvas se apenas os danos causados por este desinfetante fossem reconhecidos.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]