{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 4,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「宗教と病院」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と病院」</font></b>　（昭和27年11月5日発行）<br/>\n<br/>「この事についてはよく訊かれるから、ここに詳しくかいてみるが、<br/>\n<br/>なるほど現在相当名の知れた宗教は、残らずといいたい程病院を経営しているか、<br/>\n<br/>あるいはこれから建てようとしているのは衆知の通りである。<br/>\n<br/>ところが我メシヤ教に限って病院を造らないので、不思議に思う人も世間には随分あるであろうが、これには大いに理由がある。<br/>\n<br/>それは本教の浄霊療法は医療に比べて、比較にならない程卓越しており、病院の必要がないからである。<br/>\n<br/>これについていつもいう事だが、本来宗教なるものの地位は、科学以上であらねばならないもので、<br/>\n<br/>そこに宗教としての尊い価値があるのである。<br/>\n<br/>といっても形式だけで、実が伴わないとしたら、単なる観念の押売にすぎないといえよう。<br/>\n<br/>そこへゆくと我メシヤ教は観念などの必要はなく、どこまでも現実一本で進んでいる。<br/>\n<br/>この事について特に言いたい事は、人間の生命を救う力が宗教よりも科学の方が勝っているとしたら、<br/>\n<br/>宗教は科学以下になるのは当然であるから、無神論を非難する訳にはゆかないであろう。<br/>\n<br/>その結果理論や御説教、祈りなどでお茶を濁すより致し方ない事になり、<br/>\n<br/>現実生活とは掛け離れた存在となってしまうから、<br/>\n<br/>識者から無用の長物扱いされるのも、止むを得ないであろう。<br/>\n<br/>これも全く宗教の罪であると思う。<br/>\n<br/>\n<br/>とはいうものの実は誰も知らないところに大いなる理由が潜んでいるので、今それをかいてみよう。<br/>\n<br/>まずその根本であるが、これはどうしても霊的に説明しなければならないから、そのつもりで読まれたいが、<br/>\n<br/>何といってもキリスト教始め、今日なお命脈を保っている多くの宗教は、開教当時は相当病気が治ったと共に、大なり小なり奇蹟があったに違いないと思われる。<br/>\n<br/>でなければその宗教の発展もなければ、今日まで続いているはずがないからである。<br/>\n<br/>吾々の知る限りにおいても、天保時代に生まれた彼の天理教始め、明治、大正、昭和の初め頃までの新宗教にしても、開教以来相当病気が治った事実はよく耳にするのであるが、<br/>\n<br/>今日それらの宗教が揃いも揃って病院を作る事である。<br/>\n<br/>なるほど時世のためとは言いながら、実をいうと病気が治らなくなったのが真の原因である。<br/>\n<br/>この事は当事者といえども気付かないはずはないが、<br/>\n<br/>その原因も判らず、どうしようもないので、病院を造らざるを得ない羽目になったのであろう。<br/>　<br/>\n<br/>それについて詳しくかいてみるが、いつもいうごとく長い間世界は夜であったが、霊界の事とて人間には分らなかったのである。<br/>\n<br/>それがいよいよ時期到来夜と昼との交替が始まったのである。<br/>\n<br/>それについてはまず霊界における黎明期であるが、以前もかいた通り、<br/>\n<br/>昭和六年六月十五日をエポックとして、漸次昼の世界に転換しつつあるので、<br/>\n<br/>この表われとしてその頃から各宗教においては、漸次病気が治らなくなって来たのである。<br/>\n<br/>では何が理由かというとこれこそ今日までのあらゆる宗教は夜の時代の救いで、月の神の守護であったからで、<br/>\n<br/>病気に対して月の光は薄いので、ある程度以上の効果は困難であったのである。<br/>\n<br/>\n<br/>そこへ我メシヤ救出現に及んで俄然一変したのである。<br/>\n<br/>というのは本教は昼の宗教で日の神の守護であるから、<br/>\n<br/>日の光は月の六十倍に当り、その効果の絶大なる歴史上にも、かつてない医（いやし）の業であるからである。<br/>\n<br/>しかも日が出れば月の光は漸次消えるから、本教の治病力は年と共に効果を増し、最近に到っては奇蹟相次ぎ、ほとんどキリストと同様な治病報告は頻々と来るのである。<br/>\n<br/>これによってみても霊界が昼となり、火素が増え、浄化力が強くなった事は疑う余地はない。<br/>\n<br/>しかもその影響は宗教ばかりではない、医療にまでも及ぼして来た。<br/>\n<br/>近来医師がよくいう以前は随分効いた薬だが、近頃はサッパリ効かなくなったといって嘆いている。<br/>\n<br/>しかし吾々にはよく分る。それは医療は排泄されんとする毒素を固める方法としての薬である以上、<br/>\n<br/>火素が増えるに従い薬では固まらなくなるのはもちろんで、<br/>\n<br/>つまり溶ける力の方が強くなるからである。<br/>\n<br/>そこで益々毒を強める結果一時的効果がある。<br/>\n<br/>という訳で近頃のごとく新薬が続出するのである。<br/>\n<br/>ところが益々浄化が強くなり、ついにはいかなる薬でも効かなくなり、<br/>\n<br/>行詰ってしまい医学の一大危機が来るのは当然であるから、<br/>\n<br/>ここに初めて本教浄霊に頭を下げざるを得なくなるのは、<br/>\n<br/>各宗教においての病院も同様であろう。<br/>\n<br/>ゆえにこの事を今から予言しても間違いないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御教え　「霊界の転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「霊界が夜昼転換するにおいて、人間に対していかなる変化が起るかという事を説いてみよう。<br/>\n<br/>病気は浄化作用である事は、最早説く必要はあるまい。<br/>\n<br/>しかしながら、ここに知っておかねばならない事は、肉体の浄化作用が起るより以前に、霊体の方が先に浄化作用が起るという事であって、<br/>\n<br/>それは霊体それ自身が霊界に属しているからである。<br/>\n<br/>しかるに、夜の世界においての霊界は、暗黒か又は月の光であるから、浄化力が極めて微弱であった事で、昼の世界に比べて何十分の一の力である。<br/>\n<br/>故に、夜の世界であった時期の間は、浄化作用を促進させる事は困難である為、<br/>\n<br/>止むを得ずその反対である浄化作用停止即ち固める手段を採らねばならなかったのでそれが病気治癒の唯一の方法とされて今日に到ったのである。<br/>\n<br/>しかるに、昭和六年即ち満州事変頃から霊界に光明が射し初めたのであるから、<br/>\n<br/>この頃より漸次浄化作用が強烈になってきたのである。<br/>\n<br/>即ち、黎明期に入った訳である。<br/>\n<br/>これがさきに説いたごとく、夜の世界の右進左退の暗黒的リズムに対し、<br/>\n<br/>昼の世界の左進右退的光明のリズムの運動が霊界に起り初めたのである。<br/>\n<br/>このリズムの変化によって世界のあらゆる事象が転換し始めたのは勿論である。<br/>\n<br/>この根本原理を知識しない限り、世界の趨勢は明かに知るを得ないのである。<br/>\n<br/>\n<br/>そうして、左進右退的リズムが浄化作用そのものであるから、年一年浄化作用は旺盛になりつゝあるので、<br/>\n<br/>この意味において、漸次、浄化作用停止は不可能となるのである。<br/>\n<br/>故に、黎明期以前においては、病気に罹るや、薬毒その他の方法によって浄化作用停止を行う事がある程度可能であったのである。<br/>\n<br/>例えていえば停止期間が三年であるとすれば、その三年間が治癒した形となったのである。<br/>\n<br/>それが黎明期から漸次停止期間が一年となり、三ケ月となり、一ケ月となり、十日というように短縮され、いずれは停止が不可能になるのである。<br/>\n<br/>しかるに、右の原理に不明である医学は飽くまで浄化作用停止を行おうとする。<br/>\n<br/>その方法としてますます薬毒を強烈にしなければならない。<br/>\n<br/>なおその方法も、服薬よりも注射による方が、より強烈な毒素を使用出来得るから、浄化作用停止に効果がある訳である。<br/>\n<br/>近来、注射療法が流行するようになったのも、右の理由によるのである。<br/>\n<br/>又近来、注射をするやたちまち生命を落すという事をよく聞くのであるが、<br/>\n<br/>全く強力なる浄化作用停止の方法が、強力なる浄化作用と衝突し、激烈なる摩擦を起すから、急激に右の様な結果を来すのである。<br/>\n<br/>\n<br/>右の理論の証左として、医家においても近来薬の効果が以前より少くなったというが、<br/>\n<br/>それは全く霊界における浄化作用が旺盛になった結果である。<br/>\n<br/>そうして浄化作用停止とは、勿論溶解作用の起った毒素を固めようとするのであるから、以前のごとく固め難くなったという訳である。<br/>\n<br/>そうして近来医学においては、病気に罹ってから治す医学よりも、病気に罹らせない医学即ち予防医学に重点をおく方針にするそうであるが、<br/>\n<br/>これは一寸聞くともっとものようであるが実は、病気に対して今日の医学が余りにも治らないので、やむを得ずそうせざるを得なくなった為であろう。<br/>\n<br/>それ程に治病効果が薄くなったという事はいかに浄化作用が旺盛になったかを如実に物語っているのである。」　（「明日の医術　第３編」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    }
  ]
}