{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「スピードの宗教」",
      "date": "昭和28年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「スピードの宗教」</font></b>　（昭和28年12月23日）<br/>\n<br/>「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。<br/>\n<br/>皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。<br/>\n<br/>\n<br/>御神業の方から言うと、メシヤ教ができたのが二十五年二月です。<br/>\n<br/>それで、あの事件が起きたのが、やっぱりその年の五月二十八日です。<br/>\n<br/>それから、決まりがついたのが去年の誕生日の翌日だったのです。<br/>\n<br/>そうすると私の満七十歳で散花結実・・・つまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。<br/>\n<br/>そうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。<br/>\n<br/>それですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、<br/>\n<br/>ミロクが開くという意味になるので、七十で五、六、七と、だいたい基礎が成ったのです。<br/>\n<br/>それからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。<br/>\n<br/>それでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。<br/>\n<br/>つまり七十七で「成り成る」のです。<br/>\n<br/>そういうふうに御神業の方は正確に、しかも早いです。<br/>\n<br/>\n<br/>\n<br/>それについて考えてみると、地上天国の模型は、箱根は今年でき、これから熱海ですが、来年はメシヤ会館と展望台の水晶殿ができます。<br/>\n<br/>再来年は美術館ができるということになってます。それで美術館ができると、あそこはだいたい完成ですが、それでもまだ神様の方では、あの地上天国はもっと拡げる計画のようです。<br/>\n<br/>しかしとにかく、それでだいたいはできるのです。<br/>\n<br/>そうしますと、できあがった暁は、この間も話したとおり、日本とすれば西は京都、奈良、東は箱根、熱海ということになるだろうという、<br/>\n<br/>米国の新聞記者の話で、その人はニホン・タイムスの記者をしていて、放送局の英語放送の主任をしているエリス・グリリ氏です。<br/>\n<br/>外国の人が日本に来た時にはそういうふうに見るだろうと自分は思うということも言ってました。<br/>\n<br/>それからまたこういうことも言ってました。イタリアのヴァチカンですが、あそこはキリスト教の本山ですが、一方から言うと美術の本山と言ってもよいです。<br/>\n<br/>イタリアの大美術館です。それと匹敵するように見ておりました。またフランスではルーヴルとも比べておりました。<br/>\n<br/>結局そういうことになるのは間違いないと思います。<br/>\n<br/>そうすると、ただ、その早さは驚くべきものです。<br/>\n<br/>なにしろ京都、奈良は千年以上たってます。奈良にしても千二、三百年たってます。<br/>\n<br/>それで、多くの人間・・・仏教が主ですが、その間いろいろな美術家だとか、とにかく千年以上、大勢の人がやってこしらえたものと、私の方はまず十年でしょう。<br/>\n<br/>だいたい宗教になったのが二十二年八月ですから、十年とすると三十二年八月で丸十年ということになるわけです。<br/>\n<br/>それで完成するには、熱海の美術館ができるのが再来年とすると、三十年です。<br/>\n<br/>それからまた京都にもできましょうが、とにかく十年で、それも私が設計までやったのです。<br/>\n<br/>西の方は千年以上で、こっちは年限が短いですから、ああいうような細かい、いろいろなそういうことは無理ですが、<br/>\n<br/>とにかく、一つの、人間の目を楽しませ、また一つの魅力と言いますか、<br/>\n<br/>そういった見方で同格に思われるということは、その早さにおいてたいへんなものだろうと思います。<br/>\n<br/>これは私がうぬぼれているわけではないので、神様の腕前のすばらしいことには私自身が驚いているのです。<br/>\n<br/>そういうようなわけですから、そういった文化財的のものばかりでなく、あらゆる面にわたる救い、世界的の救世の事業も、その割でゆけば別にそう難しいことではないと思います。<br/>\n<br/>たとえて言えば、キリスト教は二千年、仏教は二千五、六百年ぐらいになりますが、そういうように二千年以上かかる宗教的事業を、メシヤ教の方の神様・・・というと変ですが、他の宗教の神様の総取締り＝親玉みたいなものですが・・・<br/>\n<br/>その神様がやるのですから、おそらく釈迦、キリストが二千年以上かかってやったことの何倍何十層倍のもので、まず二十年か三十年でやれます。<br/>\n<br/>それは間違いないです。私にはよく分かるので、それはお知らせというのでなく、それ以上の確実なことが分かってます。<br/>\n<br/>\n<br/>それはどういうわけだと言いますと、これはいつも言ってますが、今までの宗教でもなんでも全部月の力なのです。<br/>\n<br/>これは夜の世界のためですが、夜の世界は月が支配したのですからして、月の力です。<br/>\n<br/>そうすると太陽の光はその六十倍ですから、そこで私の振るう力というものは太陽の力ですから、今までの最高のものよりか六十倍の力です。<br/>\n<br/>だから私の弟子がキリストと同じくらいのことができるということは、そういうわけです。要するに力なのです。<br/>\n<br/>その力が今までは弱いために、つまり悪魔に負けるのです。<br/>\n<br/>\n<br/>\n<br/>それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。<br/>\n<br/>それだから今まで説いたいろいろなものがはっきりしないのです。<br/>\n<br/>バイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。<br/>\n<br/>「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。<br/>\n<br/>ですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。<br/>\n<br/>というのは、夜、物を見ようとするようなものだからです。<br/>\n<br/>ところがメシヤ教の方ははっきりしているのです。<br/>\n<br/>私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。<br/>\n<br/>そこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。<br/>\n<br/>夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。<br/>\n<br/>ですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。<br/>\n<br/>知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。<br/>\n<br/>それも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。<br/>\n<br/>それで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。<br/>\n<br/>それからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。<br/>\n<br/>\n<br/>\n<br/>私の方で一番困るのは、メシヤ教はやっぱり今流行の新宗教だ。<br/>\n<br/>それで、新宗教の中では少しは頭角を抜いているようだが、結局○○会だとか、○○○○教だとか、○○○○とか、そういったように他の新宗教並に見られることが非常に困るのです。<br/>\n<br/>ですからむしろメシヤ教の発展を一番妨害しているのは新宗教なのです。<br/>\n<br/>そこで世間にたくさんある新宗教とメシヤ教とは違う、断然別のものだ、というように世の中の人に認識させるということが一番肝腎なのです。<br/>\n<br/>その点において、箱根はそうでもありませんが、熱海ができあがったらびっくりします。<br/>\n<br/>それもありますし、それから自然農法も、今年でよほど認める人が多くなったようですが、この方も来年の収穫で、これなら否応なしだと思います。<br/>\n<br/>それらの点において、他の新宗教とは違う、メシヤ教は特別だというような認識をされれば、それはすばらしい発展をします。<br/>\n<br/>今まで知った人はよく分かりますが、中に入らないで外から見ている人は、どうも新宗教並に見るという、そういったようなことがたいへんに発展を阻害しているわけです。<br/>\n<br/>それで、そういう見方、観念を破るには、今度の熱海の地上天国ができるということが、もっとも効果があると思います。<br/>\n<br/>\n<br/>\n<br/>それでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、さっき言ったとおりここは「水晶殿」とつけました。<br/>\n<br/>英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。<br/>\n<br/>「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。<br/>\n<br/>それで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。<br/>\n<br/>それで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、今度熱海にできる美術館は世界一と言ってもさし支えないものです。<br/>\n<br/>それで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。<br/>\n<br/>おそらく開闢（かいびゃく）以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。<br/>\n<br/>今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。<br/>\n<br/>そういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。<br/>\n<br/>そうして、なにしろ私が箱根、熱海に来たのが昭和十九年ですから、まだ十年にはなっていないので、来年で十年になります。<br/>\n<br/>その時は、それこそ茫々（ぼうぼう）たるもので、最初箱根に買った神山荘は十六万円で買ったのですが、私が持っている金がやっと五、六万円だったのですが、十万円というものは、その時の信者さんの有力な人が作った金なのです。<br/>\n<br/>それから熱海の東山荘を買って出てくるというようなわけで、今のことを考えたら夢です。<br/>\n<br/>\n<br/>そういうようなわけで、仮に美術品にしろ、日本では一番とされてますが、浮世絵なども私があれだけは一年かからないうちに集まってしまったのです。<br/>\n<br/>これを道具屋が不思議だと言ってます。それで私は、これは神様が大いに集められたのだなと思って、私はただ神様の事務執行者みたいなものです。<br/>\n<br/>神様が方々からいろいろ寄せてくる、それをただ取り扱っているだけのものです。<br/>\n<br/>その代わり神様の方は楽はさせません。というのは、いろいろな良い物はたくさん来ますが、買う金には年中苦しんでいます。<br/>\n<br/>その代わりまた必ずキチキチとして、手も足も出ないようにはされないのです。<br/>\n<br/>そういうようで、浮世絵もわずかな間に集まって、今は日本一になってます。<br/>\n<br/>来年の三月に三越で浮世絵の大展覧会をやりますが、これは毎日新聞社の企画です。<br/>\n<br/>それで、箱根美術館出張展覧会と言いますか、そこは適当な名前をつけるでしょうが、そういうような具合で、これも今までお寺は随分デパートに出しましたが、美術館として出すのは初めてです。<br/>\n<br/>これは大阪、九州などにも続いてやる計画です。<br/>\n<br/>その浮世絵が、そのくらいのわずかの間に認められるほど集まったということは、すばらしいものです。<br/>\n<br/>それで、浮世絵以外の美術品も、いろんな計画で、展覧会をやるというような考えも、毎日新聞社で考えているとかいう話を聞きましたが、無論そういうことになりましょう。<br/>\n<br/>\n<br/>\n<br/>そこで、近ごろ美術ということに対する社会的の関心を非常に持たれてきました。<br/>\n<br/>だから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。<br/>\n<br/>そういうような具合で、とにかく美術熱というものが非常に高まってきてます。<br/>\n<br/>これは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。<br/>\n<br/>それで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。<br/>\n<br/>それには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、<br/>\n<br/>あの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。<br/>\n<br/>今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。<br/>\n<br/>私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。<br/>\n<br/>それは私の手でもできないことはないのです。<br/>\n<br/>というのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。<br/>\n<br/>とにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。<br/>\n<br/>民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。<br/>\n<br/>ようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。<br/>\n<br/>ところが今までは本当の浮世絵だけだったのです。<br/>\n<br/>これは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。<br/>\n<br/>というのは、大名などの方面に秘蔵されていたのです。<br/>\n<br/>それが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。<br/>\n<br/>そういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。<br/>\n<br/>\n<br/>そうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、<br/>\n<br/>仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。<br/>\n<br/>これは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>このやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。<br/>\n<br/>それによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。<br/>\n<br/>それがまた日本の美術に対する大きな功績になったわけです。<br/>\n<br/>とにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。<br/>\n<br/>つまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。<br/>\n<br/>それで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。<br/>\n<br/>それから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。<br/>\n<br/>それはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。<br/>\n<br/>\n<br/>それからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。<br/>\n<br/>たとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。<br/>\n<br/>それから中国においてもそうです。<br/>\n<br/>中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。<br/>\n<br/>つまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。<br/>\n<br/>それで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。<br/>\n<br/>ですから中国の仏教芸術というものは、みんな魏の時代の物です。<br/>\n<br/>それから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。<br/>\n<br/>ですからやはり仏に関係したものです。<br/>\n<br/>\n<br/>そういう具合で、芸術というものは、やはり宗教から出ているものです。<br/>\n<br/>だからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。<br/>\n<br/>それで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。<br/>\n<br/>それでただ、その時代時代によってやり方が違うだけです。<br/>\n<br/>それで私がやっていることは二十世紀の時代に合っているわけです。<br/>\n<br/>ですから今まであったのは、古い時代の何百何千年前のやり方です。<br/>\n<br/>ところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。<br/>\n<br/>そこにメシヤ教が率先してやったわけです。<br/>\n<br/>そこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。<br/>\n<br/>ですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。<br/>\n<br/>ただメシヤ教が先鞭をつけたというわけです。<br/>\n<br/>ですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。<br/>\n<br/>一宗とか一国だけというものではないわけです。<br/>\n<br/>しかしそれも計画だけではないので、実際に造るわけです。<br/>\n<br/>ですから神様の方では、地上天国というものを世界中に造られるわけです。<br/>\n<br/>これはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。<br/>\n<br/>\n<br/>これは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。<br/>\n<br/>だからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。<br/>\n<br/>ですからこれから非常におもしろく、張り合いがあるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    }
  ]
}