{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 8,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「全人類待望の炬光　大聖観音力の顕現 \n併而（あわせて）仏説の開扉」",
      "date": "昭和10年2月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「全人類待望の炬光　大聖観音力の顕現 \n併而（あわせて）仏説の開扉」</font></b>　（昭和10年2月23日発行）<br/>\n<br/>「古来仏誕の国、印度において面白い伝説がある。<br/>\n<br/>それは、三千年経つと優曇華（うどんげ）の花が咲き、その時東方に転輪菩薩が現われ、<br/>\n<br/>この土をして極楽安養浄土に救わるるという事である。<br/>\n<br/>しかるに、その転輪菩薩とはいかなる御方であるかと申すと実は観世音菩薩の事であって、<br/>\n<br/>転輪菩薩という御名前からしてもそうであって、<br/>\n<br/>すなわち菩薩が衆生救済の本願は、法輪を転じつつ為さるのであるから、<br/>\n<br/>その転法輪を詰めて転輪菩薩と申上げるのである。<br/>\n<br/>しかして彼の釈尊は仏法の将来に対し、正、像、末の三期に分たれ説かれてある。<br/>\n<br/>即ち、正法（しょうぼう）千年、像法（ぞうぼう）千年、末法（まっぽう）千年であって、<br/>\n<br/>今日は正像の二千年が過ぎ、すでに末法に入って六百年を経過している訳である。<br/>\n<br/>もっともこの仏誕二千六百年説については、仏学者間にも種々議論は有るが、大体違いない事は確かである。<br/>\n<br/>また、末法万年説も有るが、いかに釈尊といえども、三万年後というごとき、<br/>\n<br/>長年月先の予言を為し置く必要はあるはずがないのであるから、常識に依っても判断され得るのであろう。<br/>\n<br/>\n<br/>次に釈尊は説いていわく、末法仏滅の世となれば、その時弥勒出現してここにミロクの世が成就するという。<br/>\n<br/>これは法滅尽経及び弥勒出現成就経等に詳しく出ておるから瞭（あきら）かであるが、<br/>\n<br/>ついにその時期が到来したのであって、その弥勒の本体こそこれ又観世音菩薩であられるのである。<br/>\n<br/>それで弥勒と称（とな）えても三弥勒在られ、昔から報身（ほうしん）、法身（ほっしん）、応身（おうしん）弥勒と申上げているのである。<br/>\n<br/>報身は釈迦であり、法身は阿弥陀であり、応身は観音である。<br/>\n<br/>また日月地に配すれば日が観音であり月が阿弥陀であり、地が釈迦である。<br/>\n<br/>又地理的に配すれば日本が観音であり、東洋が釈迦であり西洋が阿弥陀なのである。<br/>\n<br/>又これを三尊の弥陀とも称え基督（キリスト）教で三位一体と称えるのもこの事である。<br/>\n<br/>（三尊の弥陀についてはいずれ詳しく解説する積りである）<br/>\n<br/>しかしてこの三位一体の力を独り具有され、大千世界の最後的救済を為さるのが、観世音菩薩即大弥勒神の御活動で被在（あら）せらるるのである。<br/>\n<br/>\n<br/>次に又、一方現在の世界を通観する時、絢爛（けんらん）たる物質文化の発達に因って、<br/>\n<br/>世界は日に月に一単位に成らんとする形勢を睹（み）るのであろう、<br/>\n<br/>これを睹る時、創造主たる主神の御意図即ち、宇宙意識の帰趨が洞察され得るのである。<br/>\n<br/>なぜなればこの大文化を造らんが為、神は数千年の時と無数の人間の力を費して発達せしめたのであるからである。<br/>\n<br/>故にそこに流るる主神の一大御目的が判然と窺われ、その御目的こそ今や実現せんとする大光明世界でなくて何であろう。<br/>\n<br/>\n<br/>次に、今一つの方面を観察してみる。<br/>\n<br/>全人類が永遠の平和を待望し、これにむかって何千年間努力を続けて来た事であろうが、<br/>\n<br/>しかし悲しい哉、今日に到るまで何らの効果を齎（もたら）す事なく依然として、<br/>\n<br/>各々の国は平和の仮面の下に、絶えず、軍備と闘争に悃惑（こんわく）し、<br/>\n<br/>平和を愛好する我日本においてすら尨大（ぼうだい）なる軍備を要する程に、<br/>\n<br/>逐年（ちくねん）国家財政の苦悩と不安を嘗（な）めつつあり、それによっても明らかな事である。<br/>\n<br/>\n<br/>さらば永遠の平和を招来する事は不可能なりや。<br/>\n<br/>果してこの空想のごとき世界が真実出現するものなりや、否や、これに明答を与うるものは恐らく一人も非ざるべし。<br/>\n<br/>しかるに吾人は、ここに確言するのである。<br/>\n<br/>この永遠の平和は近き将来において、必ず実現さるると云う事である。<br/>\n<br/>それがこの観音運動の起因であり、生命であるのである。<br/>\n<br/>しからば、なぜ、世人が空想視するかというと、それは、今日までの歴史を覧（み）、それに捉われる為めであって、<br/>\n<br/>世界は数千年の間、余りにも荐（しき）りなる闘争、絶えざる弱肉強食、それが為に人はこれを以て世の真実の姿と誤認し、<br/>\n<br/>これを基調として学問は構成され、宗教、道徳、政治経済、国際関係等、あらゆるものが形成されて今日に到ったのであるから、私の言う事は痴人の夢としか視られないのはむしろ、当然な事であろう。<br/>\n<br/>しかし無始無終、永劫の世界に対しての数千年は些々（ささ）たる時の経過でしかないのである。<br/>\n<br/>\n<br/>故に、その歴史過程を標準とする結果、現在までの人智学問に依るの外、考え及ばないのも無理からぬ事である。<br/>\n<br/>しかるに、天運循環ここに人類の想像も及ばない観世音菩薩の妙智不可思議力の顕現となり、<br/>\n<br/>この力と、前述の一単位的文化世界と相まって、神霊と文化との一致結合を成し、<br/>\n<br/>ここに全人類は目醒めて闘争の文化は平和の文化と化し、弱肉強食は相互和協と化し、全世界はやがて大家族形体に統一さるるのである。<br/>\n<br/>これら条件の遺憾なき具備と妙智力の活現とは、今や凛乎（りんこ）として、大旋回を捲き起さんとしつつある事を感得さるるのである。<br/>\n<br/>\n<br/>最後に今一つの方面を観察しよう。<br/>\n<br/>それは仮に基督（キリスト）釈迦の時代、降って空海、日蓮等の時代を考察してみても、<br/>\n<br/>これらの時代は交通、印刷、無線等文化施設は皆無といっていいのであるから、<br/>\n<br/>各宗祖等が苦難の一生を通じて、漸（ようや）く一区域、一地方を教化されたに過ぎない。<br/>\n<br/>今日、仏耶の二大宗教が二千年以上を費しているにみても、思い半（なかば）に過ぎるであろう。<br/>\n<br/>故に主神は今日まで時代相応の聖者を出現せしめ相応の教化を垂れ給うたのである。<br/>\n<br/>されば、総てが世界的となった今日、世界的救済力の顕現は毫（ごう）も怪しむに足らざる耳（のみ）か、出ずべくして出でたるまでの事である。<br/>\n<br/>しかして各聖者達の足跡をみる時、この事の予言警告のいずれにかあるを識るのである。<br/>\n<br/>見よ、釈尊のミロクの世、基督の再臨と天国は近づけりの警告、猶太（ユダヤ）教の救主降臨、亜細亜（アジア）民族の弥勒下生、大本教の地上天国、天理教の甘露台、日蓮の義農の世、その他、黄金時代、東方の光の言葉等いずれも悉（みな）それでなくて何であろう。<br/>\n<br/>さればもし、これら予言が適中せざらんか、多くの聖者達の言は何を以て信ずべきや。<br/>\n<br/>聖典は修身書であり、宗祖はただの凡人に過ぎない事となるではないか。<br/>\n<br/>噫（ああ）、全人類待望の大光明世界、来るべくし来たり現わるべくして顕わる。<br/>\n<br/>これに依って万教は帰一され、人は本然（ほんねん）に立ち還り、<br/>\n<br/>真理は行われ、善は栄え、悪は亡び、風水火の大三災、飢病戦の中三災、病貧争の小三災絶無の時代は来り、<br/>\n<br/>世界を打って一大家族的一丸となし、ここに始めて人類永遠の平和は確立され、歓喜幸福を享楽せらるべく、<br/>\n<br/>主神の最後の御目的たる大光明世界は完成さるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。<br/>\n<br/>そは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。<br/>\n<br/>しかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　<br/>\n<br/>彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、<br/>\n<br/>こう数えて見たなら切りが無い程である。<br/>\n<br/>こう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。<br/>\n<br/>\n<br/>それは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。<br/>\n<br/>この神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。<br/>\n<br/>神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。<br/>\n<br/>即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、<br/>\n<br/>その事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。<br/>\n<br/>それが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。<br/>\n<br/>なる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。<br/>\n<br/>なぜなれば善は強圧者たる悪に相背馳しているからである。<br/>\n<br/>しかしながら天地の法則は厳として存ずる以上、<br/>\n<br/>たとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。<br/>\n<br/>これを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、<br/>\n<br/>善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。<br/>\n<br/>しかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、<br/>\n<br/>まず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。<br/>\n<br/>しかるにこの様な世界が何千年続いた結果、<br/>\n<br/>これが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、<br/>\n<br/>世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。<br/>\n<br/>彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。<br/>\n<br/>故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、<br/>\n<br/>そう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。<br/>\n<br/>\n<br/>しかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。<br/>\n<br/>それは何か、東方の光が現われたからである。<br/>\n<br/>観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。<br/>\n<br/>それは言うまでもなく善の栄える世界、悪が滅びる世界である。<br/>\n<br/>善を行う人が霊体共に栄ゆる世界である。<br/>\n<br/>東方の光は太陽の光である。<br/>\n<br/>この光に因って世界は白昼と化するのである。<br/>\n<br/>数千年に渉る夜の世界は、ここに終焉を告げんとするのである。<br/>\n<br/>夜の世界では悪魔の潜伏する暗さがある。<br/>\n<br/>しかし白昼ー太陽の輝く下にはいかなる悪も暴露する。<br/>\n<br/>偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。<br/>\n<br/>噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。<br/>\n<br/>東方の大光明は万界の暗を蹴って暉き出でんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    }
  ]
}