{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「邪神の眷族が放送局に憑かる」",
      "date": "昭和28年6月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の眷族が放送局に憑かる」</font></b>　（昭和28年6月5日）<br/>\n<br/>「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。<br/>\n<br/>七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。<br/>\n<br/>それを私に見つけられたのです。<br/>\n<br/>と同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。<br/>\n<br/>そこでなんとかして傷つけなければならないのです。<br/>\n<br/>というのは邪神の方では気づいてはいるのです。<br/>\n<br/>しかしそれを一日でも延ばしたいのです。<br/>\n<br/>それで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。<br/>\n<br/>なんとかしてふたたび取り返そうというわけです。<br/>\n<br/>それですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。<br/>\n<br/>それで昨夜はラジオの放送局を使ったのです。<br/>\n<br/>これで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。<br/>\n<br/>嘘をやっているのです。<br/>\n<br/>それで嘘を自分で暴露してます。<br/>\n<br/>医者も出ましたが、手術すれば助かったのだということを言ってますが、<br/>\n<br/>よく聞いてみると、最初医者は駄目だと言ったのだそうです。<br/>\n<br/>それはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。<br/>\n<br/>それを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。<br/>\n<br/>少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。<br/>\n<br/>そうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、<br/>\n<br/>医者の方でも一週間は生きていると言ったということを言ってます。<br/>\n<br/>そうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。<br/>\n<br/>だから手術すれば助かるということとは、自分から嘘だということを自白してます。<br/>\n<br/>どこまでも嘘は嘘です。それから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、<br/>\n<br/>それから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。<br/>\n<br/>ですから弁護士に頼んで、名誉毀損の告訴をするつもりです。<br/>\n<br/>そうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、<br/>\n<br/>その予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。<br/>\n<br/>\n<br/>医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。<br/>\n<br/>というのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。<br/>\n<br/>それはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。<br/>\n<br/>ところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、<br/>\n<br/>なにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、<br/>\n<br/>なにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。<br/>\n<br/>だから他愛ないわけですが、しかしそういうことも邪魔になりますから、<br/>\n<br/>そういうことのない方が一人でもよけい救われますから、<br/>\n<br/>そういうことがあると、知らない人はやっぱりウッカリそれに乗ります。<br/>\n<br/>だからまだまだある時期までは問題を起さないように大いに注意した方がよいです。<br/>\n<br/>なにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。<br/>\n<br/>それで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。<br/>\n<br/>実際に診てもらっているのです。<br/>\n<br/>ただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、<br/>\n<br/>穢されないように薬をのまないというのですから、これはもっともなことです。<br/>\n<br/>そこで放送局の連中も、警察署長にいろんなことを聞いていましたが、<br/>\n<br/>やっぱり放送局の連中も新宗教が憎くてたまらないので、<br/>\n<br/>公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。<br/>\n<br/>ところが警察署長の答弁は実によいです。<br/>\n<br/>少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。<br/>\n<br/>ところがなんとか問題にしたいようにいろんなことを質問しましたが、<br/>\n<br/>問題にならないような答弁をしたのは、聞いていて痛快になりました。<br/>\n<br/>なにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。<br/>\n<br/>使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。<br/>\n<br/>それは信仰のない者は邪神にとっては楽なのです。<br/>\n<br/>\n<br/>それもこれも霊界がまだ本当に明るくなっていないからです。<br/>\n<br/>ところが霊界は日に月に明るくなっているのです。<br/>\n<br/>それが一番分かるのは、あなた方が浄霊しても分かるでしょうが、<br/>\n<br/>一年前からみてもずっと治りがよくなっているでしょう。<br/>\n<br/>ということは火素が増えつつあるのです。<br/>\n<br/>これはまだまだどこまでも治りよくなります。<br/>\n<br/>それこそミロクの世になるまで、だんだんよく治っていきます。<br/>\n<br/>そうするともうじき、今のところは信者に浄化が強いのですが、<br/>\n<br/>一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。<br/>\n<br/>そうしてお医者は手も足も出なくなります。<br/>\n<br/>病人に触れば死んでしまうということになります。<br/>\n<br/>注射などをしたらみんな片端からまいってしまいます。<br/>\n<br/>そうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、<br/>\n<br/>それまでにはメシヤ教は揚（よう）として知れ渡りますから、<br/>\n<br/>メシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。<br/>\n<br/>スッタモンダの問題が起るのもそれまでのことです。<br/>\n<br/>もうそんなに長くはありません。<br/>\n<br/>だからむしろかわいそうなくらいなものです。<br/>\n<br/>\n<br/>結局、最後の審判にはいって行きますが、それについて信者を作る場合に、<br/>\n<br/>今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。<br/>\n<br/>しかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。<br/>\n<br/>神様は、救う者と救わない者とをチャンと分けるのです。<br/>\n<br/>ですから救われない運命の者に骨折るだけ無駄になるわけです。<br/>\n<br/>救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。<br/>\n<br/>それで救われそうな人は、そんなに手数はかからないのです。<br/>\n<br/>それだけの因縁がありますから、すぐに分かります。<br/>\n<br/>それから迷ったりいろいろゴタゴタするのは駄目なのです。<br/>\n<br/>そういう者にかかり合わないようにするのです。そのことを書きました。<br/>\n<br/>（御論文「最後の審判とは何か」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    },
    {
      "title": "明主様御講話　「取調警察官に黒龍の親玉が憑依していた」",
      "date": "昭和26年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「取調警察官に黒龍の親玉が憑依していた」</font></b>　（昭和26年8月16日）<br/>\n<br/>「昨日のお祭りが今日にのびましたが、というのは昨日公判がありましたからね。<br/>\n<br/>どうしても行かなければならないというので行ったんですが、驚いたんです。<br/>\n<br/>その一日前に家内が夢を見た。<br/>\n<br/>それは、私と家内が一緒に遠くの屋敷みたいな所に行って、真っ黒い大きな龍が、こっちの方に向かってきたが、それて横を向いて縁（えん）の下に入って行った。<br/>\n<br/>とても長い・・・随分長いそうですがね。<br/>\n<br/>それを行き掛けに自動車の中で聞いて、ははあこれだなと思った。<br/>\n<br/>Ｍ（註　明主様を取り調べた警察官）というのに黒龍の親玉が憑いている。<br/>\n<br/>そのしゃべらしたことを黙っていると、こっちの負けになる。<br/>\n<br/>負けになると邪神の方が勢いがついて、神様の方が、勢いがそれだけ影響することになる。<br/>\n<br/>八十％が嘘で二十％が本当だと言うと、言霊で、先の言を抹殺してしまう。<br/>\n<br/>私の言霊は霊界では特別な力がある。<br/>\n<br/>非常な力がある。それでこっちは勝利を得たことになる。<br/>\n<br/>そういうようなわけですね。<br/>\n<br/>とにかく邪神と正神の闘いですからね。<br/>\n<br/>邪神の方はメシヤ教くらい恐いものはない。<br/>\n<br/>他のには勝つが、メシヤ教だけは歯がたたない。<br/>\n<br/>\n<br/>邪神のやり方にいろいろありますがね。<br/>\n<br/>言論機関・・・ああいうものを使う場合と、役人を使う場合とあるが、役人が一番始末が悪い。<br/>\n<br/>法律という武器を持っているから。<br/>\n<br/>役人という鎧を着て武器を持ってやってくるからね。<br/>\n<br/>こっちは無手ですからね。<br/>\n<br/>だから去年なんか、ああいう目に会った。<br/>\n<br/>ミロクの世になるまで続くんです。<br/>\n<br/>勿論神様の方が勝って行くんですが、いろいろあります。<br/>\n<br/>\n<br/>昨日の場面はそういうことです。霊的に言うとそういう意味になるんです。<br/>\n<br/>それで話したんですが。ですから実に骨も折れるし、おもしろいし、いろいろなことがあります。<br/>\n<br/>私を出さないように、私にしゃべられたら、先が負けちゃうから弁護人を出してしゃべらした。<br/>\n<br/>私がしゃべろうとすると誰か出る。そうしてのばしている。<br/>\n<br/>六時になって時間がわずかになったでしょう。<br/>\n<br/>あれは邪神の計画なんです。<br/>\n<br/>だから、弁護士なんか・・・つまらない、屁みたいなことでね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    }
  ]
}