{
  "theme_title": "霊界の構成",
  "part_index": 1,
  "total_parts": 32,
  "topics": [
    {
      "title": "明主様御垂示　「霊界の所在」",
      "date": "昭和23年11月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊界の所在」</font></b>　（昭和23年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊界とは宇宙のどこに存在するものでしょうか？」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間の住んでいる所に霊界はあります。<br/>\n<br/>また地球上ある高さまでは霊界はあるのです。<br/>\n<br/>北極や南極のように人の住まぬ所には神界も仏界もない。<br/>\n<br/>ふつうは人間の住む所にあると思えばよろしい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiGENKAI.html"
    },
    {
      "title": "明主様御垂示　「霊界の所在」",
      "date": "昭和23年",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊界の所在」</b></font>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界は宇宙のどこに所在するのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊界はどこにもあるが、（人間の住んでいる所に）ある高さまで霊界があり・・・。<br/>\n<br/>人間の住んでいる所に霊界があり、人間の住んでいない所は神界や仏界等はない。<br/>\n<br/>人間の住んでいる土地の霊界にある。<br/>\n<br/>霊はいかなるものにもあり、霊界は生きたものが、物質がなくなり、帰幽とか往生する、人間世界と同じような・・・。」<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reikaiGENKAI.html"
    },
    {
      "title": "明主様御教え　「顕幽の関係」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「顕幽の関係」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「そもそも人間が死と共に霊界に往くや、天国、極楽、中有界、地獄のいずれかに帰属する事は既に説いた通りである。<br/>\n<br/>それについていずれに往くべきやは、死の直前の状態そのままが持続するのであるから、それによって自ら行先の見当はつく訳である。<br/>\n<br/>それは死に際会し何らの苦痛がなく大往生を遂ぐるにおいて、無論天国へ往くのであるが、軽苦は中有界、重苦は地獄に堕つるのは勿論である。<br/>\n<br/>この意味において現界に居る間、徳望高く、多人数から敬い慕われた人は、そのまま霊界においても有徳の長者となり、<br/>\n<br/>これに引換え現界において、他人との交際が薄く、淋しき生活や孤独の状態であったものは、霊界に往くもそのまま淋しき薄倖者となるのである。<br/>\n<br/>従って死に際会して病苦又は精神的苦悩のあるものは、そのまま霊界に往くも持続するのであるから、勿論地獄に落つるのである。<br/>\n<br/>\n<br/>右についての一の実例を挙げてみよう。以前私の部下に山田某という青年がいた。<br/>\n<br/>ある日彼は私に向って「急に大阪へ行かなければならない事が出来たので、暇をくれ」と云うのである。<br/>\n<br/>しかるに、その時の彼の顔色、挙動等普通でないので、私は彼にその理由を質（ただ）したが、<br/>\n<br/>その言葉に不透明な点があるので、私は霊的に査（しら）べてみようと思った。<br/>\n<br/>勿論その当時私は霊的研究に没頭していたからでもあった。<br/>\n<br/>\n<br/>まず彼を端座瞑目さして、霊査法を施すや彼は非常に苦悶の形相を表わしノタ打つのである。<br/>\n<br/>私の訊問に応じて霊の答えた所は、次のごときものである。<br/>\n<br/>「自分は、山田の友人の某というもので、大阪の某会社に勤務中、その社の専務が良からぬ者の奸言を信じ、自分を馘にしたので、無念遣方（やるかた）なく世を悲観の結果、毒薬を仰いで自殺したのである。<br/>\n<br/>しかるに自分は、自殺をすれば無に帰すると思っていたところ、無になるどころか死の刹那の苦悩がいつまでも持続しているのであまりの予想外に悔いているのである。<br/>\n<br/>どうかこの苦悩を幾分なりとも軽くして戴きたい」とあえぎ喘ぎ漸（ようや）くにして語るのである。<br/>\n<br/>又山田の大阪行の件に関してはこういうのである。「右の専務へ対しての復讐の念止み難く、山田をして殺害させようと、自分が憑依して想わしたのである。」と言うのである。<br/>\n<br/>私はその不心得を懇々（こんこん）と誡（いまし）め、苦悩の軽減法を行ってやったので、霊は楽になったと非常に喜び、厚く謝して去ったのである。<br/>\n<br/>右終って山田に話をしたところ、彼は愕（おどろ）くと共に、全く大阪行は霊の云う通りという事が分った。<br/>\n<br/>これらによってみるも死の刹那の苦悩が飽くまで持続すべきものであるという事が判るのである。<br/>\n<br/>\n<br/>右によってみるも、人間はいかなる苦悩に遇うも、自殺はなすべからざるものである事を知るべきである。<br/>\n<br/>次に、霊界においては、神界、仏界の外、天狗界、龍神界、兇党界なるものがあり、まず天狗界から書いてみよう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikai1ENCHOU.html"
    },
    {
      "title": "明主様御教え　「死後の種々相」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「死後の種々相」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　次に変死について知りおくべき事がある。<br/>\n<br/>それは他殺自殺等すべて変死者の霊は地縛の霊と称し、その死所から暫くの間離脱する事が出来ないのである。<br/>\n<br/>普通数間または数十間以内の圏内にいるが、淋しさの余り友を呼びたがる。<br/>\n<br/>世間よく鉄道線路などで轢死者が出来た場所、河川に投身者のあったその岸辺、縊死者のあった木の枝等よく後を引くが右の理によるのである。<br/>\n<br/>地縛の霊は普通三十年間その場所から離れない事になっているが、遺族の供養次第によっては大いに短縮する事が出来得るから、<br/>\n<br/>変死者の霊には特に懇（ねんご）ろなる供養を施すべきである。<br/>\n<br/>そうしてすべての死者特に自殺者のごときは霊界に往っても死の刹那の苦悩が持続するため大いに後悔するのである。<br/>\n<br/>何となれば霊界は現界の延長であるからである。<br/>\n<br/>この理によって死に際し、いかなる立派な善人であっても苦痛が伴う場合中有界または地獄に往くのである。<br/>\n<br/>また生前孤独の人は霊界に往っても孤独であり、不遇の人はやはり不遇である。<br/>\n<br/>\n<br/>ただ特に反対の場合もある。それはいかなる事かというと、人を苦しめたり、吝嗇（りんしょく。けちのこと）であったり、道に外れた事をして富豪となった人が霊界に往くや、その罪によって反対の結果になる。<br/>\n<br/>すなわち非常な貧困者となるので大いに後悔するのである。<br/>\n<br/>\nこれに反し現界にいる時、社会のため人のために財を費やし善徳を積んだ人は霊界に往くや分限者となり、幸福者となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikai1ENCHOU.html"
    }
  ]
}