{
  "theme_title": "祖霊祭祀",
  "part_index": 103,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「死直前の救い」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「死直前の救い」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「死の二、三日前あるいは数日くらい前に招かれて御浄霊いたします場合、肉体は救えなくても霊を救うにはどうすれば最もよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊ですよ、浄霊すればいいんです。<br/>\n<br/>それから、善言讃詞と御讃歌ね、あれを上げるんですよ。<br/>\n<br/>そうすると霊界へ行って非常にいいですよ。<br/>\n<br/>地獄に行くべき人が八衢（やちまた）になったり、八衢のが天国に行けたりして、たいへんな救いになりますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "明主様御垂示　「天国から鶴が迎えに来た事例」",
      "date": "昭和24年12月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「天国から鶴が迎えに来た事例」</b></font>　（昭和24年12月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浄霊をうけて死亡した信者の最後の言葉に、鶴が沢山遊んでいて、その鶴が迎えているからそこへ参りますと言って息を引取りました。<br/>\n<br/>いかなるところへ行ったのでしょうか。また霊は救われていましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天国へ行ったのである。天国から鶴が迎えに来た。<br/>\n<br/>浄霊のために、霊が向上したのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "体験談　祖父は安らかな永眠をさせていただきました",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　祖父は安らかな永眠をさせていただきました</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会専信会　ＮＮ（20・男性）<br/>\n<br/>「私は近眼でしたが光明如来様に救われてよりはその偉大なる力を初めて知る事が出来、御利益の有難さに深く深く感謝し、宮崎県ＳＴ教導所にで入信致し爾来数多くの御利益によりまして幸福な日々を過す事が出来るようになりました。<br/>\n<br/>九月一日でした。私の祖父は病床について約一ケ年になりますが、数日前より苦しみ始め御飯が通らないと聞き早速浄霊させていただきました。<br/>\n<br/>第二回目の時からあれ程苦しみに苦しんでいたのがいかにも心地よげに「スヤスヤ」と眠り始めましたので、皆大喜びでしたが、数日後予期はしていましたが終に永眠致しました。<br/>\n<br/>その間は何の苦しい様子もなく笑いさえ漂わせつつ静かな永眠でした。<br/>\n<br/>先生方のいわれる通り光明如来様の御光によって魂の救われる様を目の前に見せていただき、偉大なる御力を痛切に感じさせていただきました。<br/>\n<br/>この上は皆様方と協力し光明如来様の御仕事、光明世界の建設に出来得る限りお手伝いさせていただきたいと思っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "体験談　入会後感謝の感想",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">体験談　入会後感謝の感想</font></b>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>日本観音教長生会　ＳＳ（男性）<br/>\n<br/>「顧みれば戦争だけなわの頃、丁度昭和十九年春、徴用先名古屋から平素胃腸が弱かったため疲労と衰弱とで帰宅の余儀なかった長男は私にとっては四人の子供の内でたった一人の男の子で一日も早く健康体にして国家のために御奉公させたいとの一念で、<br/>\n<br/>本村医井上医師の診察を受け胃腸疾患でしかも肋膜も侵されて、一家は暗黒の空気の中にあれやこれやと看護に余念がなかったが益々病勢は亢進し医師を代えても病名は変らなかった。<br/>\n<br/>昭和二十年五月農繁期に入る頃とうとう病床に伏して医師から絶対安静をいい渡されました。<br/>\n<br/>その年の八月中旬喀血するようになり、私は最早絶望の感にうたれました。<br/>\n<br/>当時は父は持病のシャク、妻はルイレキそれからそれへと医者に親しむようになり、世の無情と貧苦に喘ぐ身となりました。<br/>\n<br/>丁度その年の十月初旬頃近所のＫ某が、観音教とてあらたかなお蔭をいただける所が富士町市場にあるとの由、本人の希望に任せ先生の御浄霊をお願いお教えの道を実行いたしましたところ日一日と快方に趣いて参りました。<br/>\n<br/>早速その月の二十六日に教修をいただきましたが、その後めきめきと血色はよくなり、体重は増し別に栄養もやらず農業にいそしむようになりました。<br/>\n<br/>その喜びの内に平素病弱な妻も続いて父も教修をいただきました。<br/>\n<br/>しかし私は父として喜びの内にも元より宗教の嫌いな愚人ですからどうしても馬鹿々々しく思えて仕様がなかった。<br/>\n<br/>私は病気がよくなる時期が来たから全快したんだと一にも二にも御教が正しいとは納得出来ませんでした。<br/>\n<br/>しかし平素長男曰く「御浄霊を受けて死亡したものは、死体が必ず死後数時間体温が下らぬ」との事で、私は半信半疑でおりました。<br/>\n<br/>ところが昭和二十一年一月初旬から私の父は持病のシャクから腎臓病併発病床に伏し、私は医者を勧めたが長男もまた病の父もこのお教えにすがり、多忙の内にも朝に夕にまた苦しい時には寝食を忘れて妻と共に浄霊に専念看病してくれました、その年の五十五日苦しみもなく遂に帰らぬ父となりました。<br/>\n<br/>行年七十二才の長命に私は貧苦の中でも幸福の父だと心中感謝と喜びに堪えません。<br/>\n<br/>父の死体は果して子供のいう通り観音様の御偉力で全く何時間を経ても体温が去らず、初めて御利益の真実を知って有難い事が判りました。<br/>\n<br/>しかし私にはまだ納得の出来ない事が沢山ありました。長男と隨分争いました。ところが昭和二十二年九月二十六日朝、突然工場にて眩暈（めまい）がして昏倒致しまして死の一歩前となりました。<br/>\n<br/>私はその時初めてまず健康と思いました。<br/>\n<br/>健康なくして幸福なしと心の中では知らず知らず経文を唱えていた。<br/>\n<br/>全く過去は余りにも愚かであった。<br/>\n<br/>まだ遅くないとて四五日経て浄霊していただき、長谷川先生に種々悟されて初めて我に帰ってその後二十数日快方に赴き、私の喜びは如何許りか、手の舞い足の踏む所を知らずという程でした。<br/>\n<br/>観音様の御尊徳ここに神霊の放射を讃えざるを得ません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "体験談　生死を超越しての絶対の御守護",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　生死を超越しての絶対の御守護</font></b>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教木ノ花会城西第二教導所　教導師　ＳＫ（48・女性）<br/>\n<br/>「これは御守護の一端一小話として御礼申上げます。<br/>\n<br/>それは昭和二十一年の冬の事、私の所へその頃半歳程前から肺結核第三期、医者からは不治の宣告を与えられて幾度か死を決意したという二十八歳、子供一人を持った農家の一婦人の話。<br/>\n<br/>私の所へ初めて見えた時は僅か十丁位の所からですが、実に喘ぎ喘ぎただ気力だけで生きているとしか思えない位「五合の水柄杓も両手でなければ持ち上げられない」とも言いました。<br/>\n<br/>それでも御守護により本人の熱烈な信仰により日々薄紙を剥ぐように快方に向かい、さしもの難症も、もう二、三カ月継続したらと思われる迄になりました。<br/>\n<br/>ところが丁度その頃農家には忙しい麦の季節となりました。<br/>\n<br/>この人は非常に従順な律義者で恐らくはこの人の性質、それから環境、病知らずで無理解な夫、頑迷で仕事一途の姑、この環境が一番この人には災いしたのでした。<br/>\n<br/>家の中の仕事がどうにか出来るようになれば田畑の仕事もと思うのは、あるいは手不足な農家の事とて無理はなかったとも言えましょうが、<br/>\n<br/>この人の場合それは明らかに無理でした。寒風に晒されての労働に手足は凍え、寒さは骨身に徹したのでしょう。<br/>\n<br/>ついに風邪を引き込んでしまい、それがもとで直接死の転機となった肺炎、しかも両肺を併発してしまいました。<br/>\n<br/>情けない事にはこうなってもまだ家の人達は理解を欠いていました。<br/>\n<br/>漸くに私が行った時にはすでに肺炎も肺炎、あえぎながらの切なそうなその呼吸の度毎に両肺は「ガツ（と言うか）ゴー（と言うか）」と異様になり、疲れ傷ついた肺臓のその状態が手に取るように感じられました。<br/>\n<br/>そして高熱、極度の衰弱、ああせめてもう三日早かったらと私は痛歎しました。<br/>\n<br/>\n<br/>こんなになる迄すてて置いた家の人達を私は恨めしく眺めました。<br/>\n<br/>もう命旦夕に迫っているのです。<br/>\n<br/>突然病人は私を呼びました。意識ははっきりしております。<br/>\n<br/>私は思わず病人の手をしっかり握りしめました。<br/>\n<br/>嬉しそうなその顔「お待ちしていました。有難う御座います」と病む人は、私の来るのをどんなにか待ち俺びた事でしょう。<br/>\n<br/>嬉しそうな顔が語らずともよく判ります。<br/>\n<br/>死ぬまでにもう一度最後に御浄霊をと願っておったのでしょう。<br/>\n<br/>暫し我を忘れて御浄霊をしておりますと、今度は「お観音様有難う御座いました」はっきり、そしてまた再び「お観音様有難う御座いました」と呼吸も大変楽になりましたが、もう時間の問題だと直感されました。<br/>\n<br/>ああこの世の別れだ。刻一刻最後の瞬間は近づきました。<br/>\n<br/>死出の旅路、胸にしっかと抱いたお観音様霊界に行っても幸福でありますようにと、生前の御守護を心から御礼申上げると共に、一心に祈り続けました。<br/>\n<br/>これだけの病患に拘わらず、この人のその顔は何と清々した美しい事でしょう。<br/>\n<br/>病み苦しんだ人の苦悩の色は微塵もありません。<br/>\n<br/>常々会長先生からお聞きしておりましたが「死の刹那の相はそのまま霊界へ行って天国八衢地獄の自分の位置を表わす」と今私にはこの人の相はお観音様のお顔のようにも思えました。<br/>\n<br/>生と死を問わない、生死を超越しての絶対の無限の御力によって御守護によってこの人は完全に救われたのです。<br/>\n<br/>劇的と言わんか、崇高と言わんか、こんなに美しい最後を私は初めてみました。<br/>\n<br/>家の人達にも一人一人に今までのお礼を言い、なお残した一子の事もくれぐれも頼んで、世間多くの信仰なき者の死の場面とは余りにも相違せるその安らかな状でした。<br/>\n<br/>強く正しく信仰の道に励んだこの人はただ死に際して狼狽やあるいはこの世の執着等の全然なかった事は勿論ですが、<br/>\n<br/>第三者から現実的にみればもう二、三カ月せめて暖くなる迄経てば健康体になれたのですから不幸と言えますが、その不幸を超越し運命に満足してただ一切を感謝で送ったのです。<br/>\n<br/>何と有難くも尊いお観音様の御慈悲でしょう。<br/>\n<br/>若くしてその肉体は遂に衰弱のために倒れましたが、霊は即ちあの人は最後の気高く安らかな相そのままに天国に住まいまして、きっとお観音様のお膝元で、何か楽しく日々御用を務めさせて頂いている事でしょう。私は折にふれては思い泛べます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    }
  ]
}