{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 8,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「地上天国」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「地上天国という言葉は、何たる美わしい響きであろう。この言葉ほど光明と希望を与えるものはあるまい。<br/>\n<br/>しかるに多くの者は、地上天国などという事は実現の可能性のない夢でしかないと想うであろうが、私は必ずその実現を確信、否実現に近づきつつある事を認識するのである。<br/>\n<br/>ナザレの聖者キリストが「汝等悔改めよ、天国は近づけり」といった一大獅子吼（ししく）は、何のためであろうかを深く考えてみなくてはならない。<br/>\n<br/>その教えが全世界の大半を教化し今日のごとく大を成したところの、立教の主たるキリストが、確実性のない空言をされ給う筈がないと私は思うのである。<br/>\n<br/>しからば地上天国とはいかなるものであろうかという事は何人も知りたいところであろう。私は今それを想像して書いてみよう。<br/>\n<br/>\n<br/>地上天国とは、端的にいえば「幸福者の世界」である。<br/>\n<br/>それは病気、貧乏、争闘のない世界で、文化の最も高い世界である。<br/>\n<br/>しからば今日人類が苦悩に喘ぎつつある、病貧争に満ちたこの世界を、いかにして天国化するかという大問題こそ、吾々に課せられたる一大懸案であろう。<br/>\n<br/>しかも右の三大災厄の主原因こそは病気そのものである以上、まず病気を絶無ならしむべき方法が発見されなければならない。<br/>\n<br/>次は貧乏であるが、これもその原因が病気が第一であり、誤れる思想と政治の貧困、社会組織の不備等も第二の原因であろう。<br/>\n<br/>次に争闘を好む思想であるが、これは人類が未だ野蛮の域を脱し切れない事が原因である。<br/>\n<br/>しからばこの三大災厄をいかにして除去すべきや、ということが根本問題であるが、この問題解決に私は自信を得たのであって、最も簡単なる事実をここに説き明すのである。<br/>\n<br/>\n<br/>本教団に入信し、教化さるるに従い、心身の浄化が行われ、真の健康者たり得ると共に、貧乏からは漸次解放され、なお闘争を嫌忌するに至る事は不思議として誰も驚くのである。<br/>\n<br/>そのほとんどの信徒は年一年幸福者に近づきつつある事は、無数の事実が証明している。<br/>\n<br/>私は他の欠点を挙ぐる事を好まないが、いささか左記のごとき事実を挙げる事を許されたい。<br/>\n<br/>それは信仰をしつつ難病に呻吟し、貧困に苦しみながら満足し、喜んでいるものがあるが、なる程これらも無信仰者よりは精神的に救われてはいるが、それは霊だけ救われて体は救われていないのである。<br/>\n<br/>すなわち半分だけ救われている訳で、真に救われるという事は、霊肉共に救われなくてはならない。<br/>\n<br/>健康者となり、貧困から脱却し、一家歓喜に浸る生活にならなくてはならない。<br/>\n<br/>しかるに今日までのあらゆる救いは精神を救う力はあるが肉体まで救う力はなかった訳で、止むを得ず「信仰とは精神のみ救わるべきもの」とされて来たのであろう。<br/>\n<br/>その例として宗教家がよく言う言葉に「現当利益が目的の信仰は低級信仰である」というが、これはおかしな話である。<br/>\n<br/>何人といえども、現当利益を欲しない者は決してある筈がない。<br/>\n<br/>また病苦を訴える者に対し「人間は宣しく死生を超越せざるべからず」と言うが、これもいささかか変である。<br/>\n<br/>何となればいかなる人間といえども、死生を超越するなどという事は実際上出来得るものではない。<br/>\n<br/>もし出来得れば、それは己を偽るのである。<br/>\n<br/>\n<br/>この事について私は沢庵禅師の一挿話をかいてみよう。<br/>\n<br/>禅師が死に臨んだ時、周囲の者は「何か辞世を書いて戴きたい」と紙と筆を捧げた。<br/>\n<br/>禅師は直ちに筆を執って「俺は死にたくない」と書いた。<br/>\n<br/>周囲の者は「禅師程の名僧がこの様な事をお書きになる筈がない、何かの間違いであろう」と再び紙と筆を捧げた。<br/>\n<br/>すると今度は「俺はどうしても死にたくない」と書かれたとの話があるが、私はこの禅師の態度こそ実に偉いと思う。<br/>\n<br/>その様な場合大抵は「死生何ものぞ」というような事を書くであろうが、禅師は何等衒（てら）う事なくその心境を率直に表わした事は普通の名僧では到底出来得ないところであると私は感心したのである。<br/>\n<br/>\n<br/>次に、世間よく人を救おうとする場合、自分が病貧争から抜け切らない境遇にありながら宣伝をする人があるが、これらもその心情は嘉（よみ）すべきも、実は本当のやり方ではない、<br/>\n<br/>何となれば、自分が救われて幸福者となっているから、他人の地獄的生活に喘いでいる者を、自分と同じような幸福者たらしめんとして信仰を勧めるのである。<br/>\n<br/>それで相手が自分の幸福である状態を見て心が動く、宣伝効果百パーセントという訳である。<br/>\n<br/>私といえども、自分が幸福者の条件を具備しなければ宣伝する勇気は出なかったが、幸い神仏の御加護によって幸福者たり得るようになってから教えを説く気になったのである。<br/>\n<br/>地上天国とは、幸福者の世界でありとすれば、幸福者が作られ、幸福者が集まるところ、地上天国の実相でなくて何であろう。」　（「信仰雑話」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「観音教団とは何ぞや」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音教団とは何ぞや」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「本教団は地上天国出現を目的とし、物質文化の進歩と相まって宗教文化を創成普及せんとするものである。<br/>\n<br/>地上天国とは病食争絶無の世界、全く人類理想の世界を言うにある事は、前項（地上天国）に詳説した通りである。<br/>\n<br/>彼の釈尊がとなえた五六七の世も、キリストが予言せし「天国は近づけり」という事も、日蓮の叫ばれた義農の世も、天理教の理想とせる「一列揃って甘露台の世」も、吾等のいう「地上天国」と同様の意味である。<br/>\n<br/>ただ異なるところは「時」の問題であるが、右の諸宗祖は「時」を知らせなかった。<br/>\n<br/>しかるにその時期が非常に近づきつつある事を、私は覚り得たのである。<br/>\n<br/>時が近づきつつあるという事は何を意味するか、それは釈尊のとなえた仏滅であり、法滅尽であり、キリストの世の終り、または最後の審判の時が切迫した事を想わせるのである。<br/>\n<br/>このままにして地上天国が来るとすれば、人類は洵（まこと）に幸福であるが、新しき理想世界が建設されるというについては、その前に旧世界の清算がなくてはならない訳である。<br/>\n<br/>ちょうど新しき家を建てんとするには旧き家を破壊し、土地を清浄化されなくてはならない。<br/>\n<br/>もちろん旧き家にも役立つものは相当あろうから、それは残さるるであろう。<br/>\n<br/>その取捨選択は神がなし給う事はもちろんである。故に人間は残されるもの、すなわち新世界に役立つ者とならなければならない。<br/>\n<br/>それによって大いなる切り替え時をやすく越えらるる事でいわゆる神の試験にパスするのである。<br/>\n<br/>その唯一つの方法としての信仰である事を次に説明してみよう。<br/>\n<br/>\n<br/>以上説くごとく世界の大転換期を乗越す資格とは、病貧争絶無の世界に生存なし得る人間であって文字通り病気のない健康人、貧苦から脱出した人間、和を好み争を嫌う人間である。<br/>\n<br/>この三大資格を有する人間であれば神は滅し給う必要がないばかりか、来るべき新世界の有能人として遇される訳で、神の意図と人間の理想との食違いはない事を私は信ずるのである。<br/>\n<br/>しからば右の三大資格を得んとする方法ありや、本教団は右の資格者たらしむべく教導し、神の恩恵を取次がんとするものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "五六七教教義",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">五六七教教義</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「無限絶対無始無終、宇宙の主宰神たる主の大神は、理想世界顕現の御目的をもって、各時代、各地域に聖者賢哲を出し、救世の経綸を行わせ給う事を信ず。<br/>\n<br/>主の大神とは、泰西においてはエホバ、ゴット、ジュウス、ロゴス等々、中国においては天帝または無極、亜細亜においては梵天、大自在天、アラーの神または天之御中主の神と称え奉る。<br/>\n<br/>主神の分霊たる観世音菩薩は、大光明如来または応身弥勒の御名によって千変万化の御活動をなし給い、末法濁世を浄め三界万霊を救わせ給う事を信ず。<br/>\n<br/>観世音菩薩は最後に五六七（ミロク）の御力を揮わせ給い病貧争を根絶し、地上天国出現の聖業を完成し給う、その大偉業に参加を許されたる吾らは、無上の光栄と信ず。<br/>\n<br/>地上天国とは、人類待望の真善美を完全に具現せる世界にして、万民和楽の永遠なる平和世界たるを信ず。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou1TENGOKU.html"
    },
    {
      "title": "明主様御教え　「天国予言の具体化」",
      "date": "昭和25年3月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国予言の具体化」</font></b>　（昭和25年3月20日発行）<br/>\n<br/>「今日聖書を通覧してみる時最も重要である点は「最後の審判」と「天国は近づけり」と「キリストの再臨」の三つであろう。<br/>\n<br/>これを検討する時右の中　最後の審判は神が行うのであり、キリストの再臨は、これは天の時到って表われる事で説明の要はないが、ただ天国のみは人間の力で建設するのである。<br/>\n<br/>とすればこれはいつの日か誰かが設計者となり建設の実を挙げなければならないのはもちろんである。<br/>\n<br/>右のごとくでありとすれば、その時であるが、吾らの見解によれば時は今であり、そうして建設者は本教である事である。<br/>\n<br/>その具体化はすでに始まっている。見よその模型を、目下建造しつつある事は本紙に再三発表した通りである。<br/>\n<br/>\n<br/>右のごとく、本教が地上天国を造る事によって、キリストの予言はここに的中するのである、といっても別段誇ろうとするのではない。<br/>\n<br/>何となれば「聖書」の予言も、本教がそれを具体化する事も、神エホバが人類愛の御心によって理想世界の建設のため、時に応じて選ばれたる人間を、自由自在に駆使せらるるからである。<br/>\n<br/>右の意味において、現在行いつつある吾らの事業は、既に二千年前聖キリストによって予言せられており、<br/>\n<br/>その予言実行のための使命を課せられた一員としての吾らと思うのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tizyou1TENGOKU.html"
    }
  ]
}