{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御垂示　「鋸山参詣後の神事」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鋸山参詣後の神事」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺焼失の因縁についてお知らせください。（「御光話録」　3号参照）」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはいま言った仏滅の、仏の滅する一つの型になるんですね。<br/>\n<br/>あんな貴重なものを焼いたことをうまく理屈づけるなんて怪しからん、と言われるかもしれませんがね。<br/>\n<br/>しかし焼けたのは事実なんですからね。<br/>\n<br/>あらゆるものは偶然のごとくして決して偶然ではないんです。<br/>\n<br/>焼けたのは焼けるべき理由があって焼けたんです。<br/>\n<br/>で、この法隆寺の焼けたのも仏滅の一つの表われと解していいんですね。<br/>\n<br/>われわれの解釈は霊的であって、体的ではないんですからね。<br/>\n<br/>\n<br/>そこで最初の仏滅の表われは昭和六年六月十五日に私が安房の日本寺に行ったときなんです。<br/>\n<br/>この日本寺は乾坤山って言うんですが、まあお寺で日本寺なんて言うのは珍しいもんですね。<br/>\n<br/>そこへ行ったときいろいろ神秘がありました。<br/>\n<br/>私は十四日の晩に泊って十五日の未明に頂上まで登ったんですが、頂上まで一時間くらいかかるんですよ。<br/>\n<br/>その途中、山の到る所に仏像があるんですね。<br/>\n<br/>観音、釈迦、阿弥陀から木蓮、龍樹など、まあほとんどの仏が網羅されてるんです。<br/>\n<br/>そして日本寺に入ると橄欖樹（かんらんじゅ）があるんです。<br/>\n<br/>釈迦がその下で悟りを開いたっていう菩提樹ですね。<br/>\n<br/>まあ日本にあれくらい大きな菩提樹はないと言っていいでしょう。<br/>\n<br/>そこで、ああこれは仏界の型だなと私は思ったんですよ。<br/>\n<br/>\n<br/>神様が世界の経綸を行なわれる場合はね、すべて「型」ってものをおやりになるんです。<br/>\n<br/>神様がこのくらい（直径一尺くらいの円をお書きになられる）の活動をなさるときには、このくらい（直径一寸五分くらい）の型もやられれば、またこのくらい（直径三分くらい）の型もやられるんです。<br/>\n<br/>ちょうどこれは人間が最初に胎内に宿るときは虫けらくらいの大きさですが、それが一人前の大きさの人間になるようなもんでね、世界の動きも、国際状勢もある型によって示されるんです。<br/>\n<br/>私なんかは周りでよく示されるんで実に便利なんですがね。<br/>\n<br/>\n<br/>で、いまの日本寺ってのは仏界の型になるんです。<br/>\n<br/>ここで昼の世界への第一歩が始まったわけなんですね。<br/>\n<br/>時間がないのでいずれ詳しくお話しますがね。<br/>\n<br/>まあ、もう一つお話しましょうかね。<br/>\n<br/>十六日に東京に帰ると、その時分は東京の大森に住んでいましたが、下駄の職人でＫっていうのが飛んで来て、私にね、「たいへんです。私はゆうべ夢を見ました。恐ろしい夢なんです。たいへんです」と言うんですね。<br/>\n<br/>私が「なにがたいへんなんだ」って訊くと、最初お釈迦様が鍬で穴を掘っていた、そしてＹＳ・・・これはそのころいた人ですが、この人がお釈迦様になっていたんだそうです。<br/>\n<br/>そしてそのお釈迦様のＹがね「Ｋさん、世の中ってつまらないものですね、結局こうやって自分が穴を掘って自分でその中へ入るんですから」と言うんだそうです。<br/>\n<br/>それから夢が一転して私の家の庭に小さな池があったんですが、この小さい池がＫになって、またおもしろいですがね、<br/>\n<br/>そのＫへだれかが石を投げた。そこで渦巻ができたがそれがだんだん拡がって、とうとう世界中の人が死んでしまう。<br/>\n<br/>そしてしばらく地上が淋しくなっていると、ところどころに観音様が立たれてるんだって言うんですね。<br/>\n<br/>そう言ってたいへんだって騒ぎ立てるんですよ。<br/>\n<br/>そこで私は「なんだ馬鹿馬鹿しい。聞くのもおかしくてしようがない」って言って帰したんですがね。<br/>\n<br/>すると夕方になって電話がかかってきて、Ｋが変だから来てくれと言うんです。<br/>\n<br/>あんまり遠くもないので私行ってみると、「先生、心配で心配でしようがない」ってまだ言ってるんです。<br/>\n<br/>そして、私ってのは世界のピントを合わせるために生まれて来たんだって言うんですね。<br/>\n<br/>そこでおかしくなって、「そのピントっていうのはいったいなんだ」って訊いたら、<br/>\n<br/>「いや、なんでもピントってのがあって、それを合わせるのが先生だ」って言うんです。<br/>\n<br/>その当時は大本時代でしたからね、鎮魂っていうのをやってたんですが、<br/>\n<br/>その鎮魂をやってね「安心して心配しないで居給え」って言って帰ったんですが、明くる日また電話があってね、<br/>\n<br/>「Ｋが今朝鈴ケ森の海（註・・・大森の近くの海）へ入って自殺した」って言うんです。<br/>\n<br/>そこで私は、これは本当のことだな、と思いましたがね。<br/>\n<br/>とにかく、命を捨てるって言うのは容易なことではないですからね。<br/>\n<br/>\n<br/>それから昭和六年六月十八日に非常な神秘があったんですが、これはまあまたの機会にして、満州事変の始まったのはちょうどそれから三カ月経ったときでしたかね。<br/>\n<br/>この始まったときに「あああの渦巻が始まったな」と思いましたね。<br/>\n<br/>結局、あれから日本の大波乱と大転換が始まったんですからね・・・<br/>\n<br/>\n<br/>それでですね、日本寺は十年ほど前に焼けたんですが、そこの住職は田中常説って有名な坊さんでしたが、もう再建不能だって言ってましたがね。<br/>\n<br/>まあ、法隆寺が焼けたのも、この日本寺が焼けた意味みたいなもんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    }
  ]
}