{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「スピードの宗教」",
      "date": "昭和29年1月2日",
      "content": "<b><font size=\"+2\">明主様御講話　「スピードの宗教」</font></b>　（昭和29年1月2日）<br/>\n<br/>「そこで、地上天国は熱海が完成すると大変な評判になります。<br/>\n<br/>今はまだ中途だからあんなものですが、できあがったらずっとびっくりするほどのすばらしいものになります。<br/>\n<br/>そういうようなわけで、世界的の注目の的になります。<br/>\n<br/>外国で「日本に大変なものができた」「いったいそれはなんだ」「なにものだ」ということになり、「それは一宗教の教祖だ」ということになり、また日本でも、「メシヤ教はドエライことをやった」「岡田茂吉も、馬鹿にしていたが、そうでもないな」となります。<br/>\n<br/>それに早いです。なにしろヨーロッパではヴァチカン、中国では紫禁城、日本では奈良、京都、日光という所ですが、それはみんなとにかく千年以上たってます。<br/>\n<br/>日光だけは三百年そこそこですが、ところが私がやったのは十年たつかたたないうちです。<br/>\n<br/>それでしかもあっちの方は何千人か何万人か分からないくらいの大勢の人間が千年以上もかかって造ったものです。<br/>\n<br/>こっちは私一人で、十年そこそこでそれに匹敵するものを造るということは、人類史上にも大いに研究する必要があるというので、私の研究熱と言いますか、そういうものがきっと出ます。<br/>\n<br/>そうすると、「まず研究するには、なによりも彼の著書を見るのが一番よい」というので、私の本を大いに読み出すということになります。<br/>\n<br/>そこで、農業は実地でもう二、三年で分かりますが、一番肝腎なのは医学です。医学が分からざるを得なくなります。<br/>\n<br/>ですからこれが一番早いです。<br/>\n<br/>病人を治してだんだんゆくということもよいですが、これは遅くて暇がかかります。<br/>\n<br/>そこで神様は一度に分からせようとして、つまりその方法が、地上天国という美術的のことを、そういう方法でやるわけですが、考えてみると、実に抜け目がないと言うか、さすがは神様と感心してます。<br/>\n<br/>そういうわけで、「これほど立派なものが十年そこそこでできたというが、いったい金はどうするか」ということになります。<br/>\n<br/>それは、どんな病院でも博士でも治らない病気が簡単に治って、その感謝のためにみんなが自発的に金をあげる。<br/>\n<br/>それが集まってこういうものができた、ということを分からせるようにします。<br/>\n<br/>「それではメシヤ教の病気治しというものは、よほどすばらしいものに違いない」ということを考えるわけです。<br/>\n<br/>ですから地上天国というものがそういうような大きな役目をすると思います。<br/>\n<br/>\n<br/>それから御神業のスピード・・・早さがすばらしいものです。<br/>\n<br/>一例として、今年の三月に三越で浮世絵展覧会をやります。<br/>\n<br/>これを企画したのは毎日新聞社ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>それは三越の七階の大ホールで、昔の特別食堂です。そこは百五十坪あって、そこを提供することになったのです。<br/>\n<br/>今までお寺の美術展は随分やりましたが、他の美術館で出張してやるということはないから、どうだろうと思っていたが、最近になって決まったようです。<br/>\n<br/>ところが、それだけに知られたということです。浮世絵では日本で一番なのです。特に肉筆を主にしてやるつもりです。<br/>\n<br/>版画の方は、今まで方々で展覧会をやりましたが、肉筆の方はなかったです。<br/>\n<br/>ところが私は将来、肉筆が大いに認められるときが来ると思って、その時分・・・と言っても、つい二、三年このかたですが、他の人は肉筆に重きをおかないために良い物を安く買えたのです。<br/>\n<br/>そこで私はできるだけ買ったのです。その期間は一年とはかかりませんでした。<br/>\n<br/>もっともこれは神様がやっているのですから、バタバタと集まってしまったのです。<br/>\n<br/>博物館の人に聞いてみると、今は私のは日本一だそうです。<br/>\n<br/>半年ぐらいで日本一と言われるぐらいに蒐集するということは実に早いです。まったく人間業ではないです。<br/>\n<br/>\n<br/>最近の話ですが、中国陶器の方は道具屋がさっぱり持ってこないので、「どうした」 \nと聞いたら、「みんなこちらに来てしまった」と言うのです。実際世の中は小さなものです。<br/>\n<br/>おまけに中国陶器というのは英、米でかなり買いましたから、日本にあるのは、今まで大名や財閥の倉に蔵い込んであったのが、終戦のために一時バタバタと出てきた、そこを私の方で買ってしまったので、後はないというわけです。<br/>\n<br/>これらも実際神様の手際のよい、うまいところに感心させられます。<br/>\n<br/>他にもそういうことはいろいろありますが、今言ったような外国、日本も奈良朝は千年以上前ですが、京都の文化でも、平安朝が多いですから八百年くらい前です。<br/>\n<br/>それがこっちはわずか十年でできてしまうというスピードです。それから美術品が集まったスピードです。<br/>\n<br/>\n<br/>それから御守ですが、「光」の文字を書くスピードが近ごろは早くなって、六秒で一枚書きます。<br/>\n<br/>それを懐に入れて、何千人何万人という人の病気を治せるのですから、このスピードもぜんぜん想像もつかないくらいです。<br/>\n<br/>\n<br/>それからもう一つは、昨日ハワイの樋口さんからの通信が来ましたが、この間ハワイで生誕祭をやりました・・・本部は八、九分どおりでき、すっかりできるのはもう一月くらい延びるということですから、今月あたりできるわけです・・・参拝者が千百名だそうです。<br/>\n<br/>とにかく去年の三月から、なにも準備もない所に突如として始めて、九カ月で参拝者が千百人あったのです。<br/>\n<br/>ですからこれも実に早いです。ふつうの新しい宗教で千人からのお参りというと、どうしても五年や八年はかかります。<br/>\n<br/>それもみんなそうとう熱心な信者で、その中に支部長などもそうとうできているのです。<br/>\n<br/>早さという一つの例ですが、そういうようで、このスピードというものは大変なものです。<br/>\n<br/>\n<br/>そこで、メシヤ教のモットーである「病貧争絶無の世界」「地上天国を造る」ということは、とにかく私の生きているうちに基礎だけは造るつもりです。<br/>\n<br/>そうすれば後は自然にできるのです。そんなドエライ、世界をまるで自分の・・・というとおかしいが、神様の計画どおりにできるということは、これもすばらしいスピードです。<br/>\n<br/>そういうようなわけだから、地上天国を造るということは、それは理想であって、現実的にそんな早くできるものではないとは、誰でもそう思います。<br/>\n<br/>なにしろ今までのような宗教のやり方や発展の仕方から想像しても、そんな早く実現しようとは、とても思えないのです。<br/>\n<br/>思えないが、今言ったことを考えてみても、あながちできないとも言いきれない感じがします。<br/>\n<br/>私が自分の思うとおりのことを言うと、かえって信じ難いから、よほど割り引きして緩和して言っているのです。<br/>\n<br/>これでも世間の初めての人は、まるでわけが分からない・・・ということをよくお蔭話に書いてありますが、そういうようなわけで、今までの考え方と馬鹿馬鹿しく外れてしまってますから、またそこに大いにおもしろみと言いますか、そういうものがあります。<br/>\n<br/>だからやはり開闢（かいびゃく）以来ない大きなことであり、喜びであり、大変な事業です。<br/>\n<br/>\n<br/>日本でも、秀吉が大阪城を造ったとか、日光は三代将軍が造ったのですが、それを造る動機というのは、私のやっていることとは大変に違うのです。<br/>\n<br/>あれらはみんな自己の権勢を誇るためと、自己の権力を維持するための、つまり戦争の防備です。<br/>\n<br/>戦いによって取り返されないようにというためと、自己の勢力を維持し、権勢を誇るという一種の虚栄です。<br/>\n<br/>それから東京の二重橋でも、太田道灌（どうかん）が造って徳川を大いに充実させたものですが、やっぱり目的は今言ったとおりで、決して大衆を楽しませる、日本の国民なら国民全体を喜ばせるという、そういった公共性はまことに少ないのです。<br/>\n<br/>結局、自己中心で、自己の利益のために造ったものです。<br/>\n<br/>それからまたイタリアのヴァチカンにしても、宗教的ではありますが、つまりキリスト教発展のための本山です。<br/>\n<br/>なにしろキリスト教はローマ時代には非常にさかんだったのです。<br/>\n<br/>ですから品物を献げたり、金を献げたりして、自然にああいう美術館などもできてしまったようなものです。<br/>\n<br/>ですからほとんど宗教的です。私は去年ヴァチカンの油絵を天然色写真にとった物をもらい、いろいろ見ましたが、実にすばらしいものです。<br/>\n<br/>写真で見てもあのくらいですから、現場を見たらどんなに良いかと驚きました。<br/>\n<br/>といったところで、結局一つの宗教によって自然にできたものです。<br/>\n<br/>アメリカ文化なども立派ですが、あれは機械文明を誇るものであり、また金儲けに利用するためとの両方で、ああいう立派なものができたのです。ですから美術的ではないのです。<br/>\n<br/>\n<br/>ところが今度できる地上天国は、そういったような、一つの戦争、武力をもって自己を擁護するという意味とか、一つの宗教を弘めるというのでなくて、ただ多くの人＝世界中の人が、美を楽しみ、美によって魂を向上させるという、純粋の平和的のものです。<br/>\n<br/>ですからそういうようなものは、今まで世界中にできたものはないのです。これが初めてでしょう。<br/>\n<br/>そういう意味において、いずれ世界中に理解されます。<br/>\n<br/>アメリカの新聞記者もそういうことを言ってます。世界でも立派な物を造っているが、それらは自分の利益を主眼としているが、あなたはそうでなく、本当に平和的の、大衆のための仕事をするのだから、日本人としては実に珍しい。<br/>\n<br/>日本にこういう人物がいるということは知らなかったと言ってましたが、知らなかったはずです。やっとこのごろですから・・・。<br/>\n<br/>おそろしい自慢話になりましたが、しかしこれは私がやっているのでなく、神様が私を使ってやっているのですから、神様の自慢の取り次ぎと言えばよいわけです。<br/>\n<br/>手っ取り早く言えば、熱海の地上天国ができてから、メシヤ教というものがぜんぜん面目一新して、一つの、世界的の偉大なものとして見られるということになります。<br/>\n<br/>ですからメシヤ教を見る目が、日本は勿論、外国にも知れてきます。<br/>\n<br/>今でさえシカゴ・トリビューンでは続いて紹介するということを言ってます。<br/>\n<br/>それで熱海地上天国ができればいっそうやるだろうと思ってます。<br/>\n<br/>それでこれは霊的にも、熱海の地上天国は世界の型になっているのだから、これが拡がれば世界的になるのです。<br/>\n<br/>霊的から言っても、そうなるのがあたりまえです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "speed1SHUUKYOU.html"
    }
  ]
}