{
  "theme_title": "神と経綸",
  "part_index": 11,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御教え　「日本人種の霊的考察（下）」",
      "date": "昭和26年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本人種の霊的考察（下）」</font></b>　（昭和26年5月25日発行）<br/>\n<br/>「以上のごとく、日本民族は大体四種に分けられる。<br/>\n<br/>そしてまず大和民族からかいてみるが、これはさきに述べたごとく、先天的平和主義で闘争を嫌う事はなはだしく、<br/>\n<br/>それがため当時の天下は、実によく治まっていたのである。<br/>\n<br/>もちろん未開時代であるから、文化も至極幼稚ではあったが、不自由な生活の中でも、鼓腹撃壌（こふくげきじょう）の世の中であったには違いない。<br/>\n<br/>加うるに外敵に窺われる心配もないから、長い間奏平の夢を貪（むさぼ）って来たのである。<br/>\n<br/>ところが一度素盞嗚尊の渡来に遭うや、一たまりもなく平和の夢は破られ、社会情勢は一変してしまった。<br/>\n<br/>それが数百年続いた揚句、今度は神武天皇との闘争を経て、一段落着いたとしても、社会の底流には両派の反目が表面に現われないだけで、何となく無気味の空気を漂わせていたのはもちろんである。<br/>\n<br/>また人口が殖えるに従い、ようやく諸般の制度施設等も始まって来たので、僅かながらも年貢を取上げるに至ったのである。<br/>\n<br/>そのような訳で有名な仁徳天皇の御製である「高き屋に上りて見れば煙り立つ、民の竃（かまど）は賑はひにけり」と詠じられたのは、<br/>\n<br/>余りに人民が豊かでないので、天皇は今日で言えば徴税を緩められたのであろう。<br/>　<br/>ところが、最初に述べたように、千余年の間は大した波乱もなく、まず鎮静期ともいうべき時代を経てから、ここに一大革命的変化が起ったのである。<br/>\n<br/>外でもない彼の欽明天皇十三年に、仏教が渡来した事である。<br/>\n<br/>これによって俄然として画期的文化の興隆となった。それは仏教芸術が生れた事である。<br/>\n<br/>そうして推古、飛鳥、天平、白鳳等の時代に亘って、絢爛たる華が咲いたのはもちろんで、<br/>\n<br/>彼の聖徳太子の天才的建造物として、印度（インド）の七堂伽藍を模した法隆寺と言い、<br/>\n<br/>次で東大寺に建立した大仏といい、当時における仏教芸術の、いかに旺んであったかを物語っており、今もなお我民族の誇りとして、世界的に光を放っている。<br/>\n<br/>以上によってみても不世出の平和の偉人としては何といっても聖徳太子にまず指を屈すべきで、太子こそ大和民族の典型的聖者といってよかろう。<br/>\n<br/>\n<br/>次いで、藤原時代に入って、ようやく天孫、出雲の両民族の争いの萌芽は、人々の眼に触れはじめた。<br/>\n<br/>すなわち戦国時代に近づいた事である。しかしながら一方大和民族中の優れた人々は、文学的に活躍し始めた。<br/>\n<br/>源氏物語、枕草子、徒然草のごとき名著や、万葉、古今、伊勢物語等の、日本独自の文学も次々現われて来た。<br/>\n<br/>紫式部、兼好、人麿、西行、芭蕉等はもとより、能筆家としては貫之、道風、行成等の輩出もこの頃からである。<br/>\n<br/>また、美術においても、大和民族の特質を表わして来た。仏教芸術としての兆殿司（ちょうでんす）、巨勢金岡（こぜのかなおか）、鳥羽僧正等の絵画や、空海、行基（ぎょうき）等の彫刻、その他無名の蒔絵師等であるが、<br/>\n<br/>蒔絵は天平頃から、既に見るべきものが生まれた。この技術は外国には全くなく、最も誇るに足る日本独特の美術である。<br/>\n<br/>\n<br/>ここで忘れてならない功績者としては、足利義満並びに義政であろう。<br/>\n<br/>金閣寺、銀閣寺を造ったのは有名であるが、その他当時中国美術を旺んに輸入した。<br/>\n<br/>特に宋元時代の名画に目を付け、優れたものを選び、東山御物として保存に努めた事によって、<br/>\n<br/>今なお国宝や重要美術として文化財を豊かにした業績は、高く評価してもよかろう。<br/>\n<br/>そうして支那の絵画を範として成った日本絵画の基礎はこの時からで、それが狩野派の始めである。<br/>\n<br/>\n<br/>次いで鎌倉期に入るや、それまで微々としていた彫刻も、ここで完成の域に達した。<br/>\n<br/>主に仏教的のものではあるが、有名な運慶もその時代の巨匠である。<br/>\n<br/>\n<br/>その後、戦乱が続いたので、平和的文化の方は、相当期間鎮滞状態であったが、<br/>\n<br/>彼の豊臣秀吉が天下をほぼ平定するに及んで、俄然として平和文化の躍進となった。<br/>\n<br/>面白い事にはヨーロッパの文芸復興期とほぼ時を同じゅうしたのも、一種の神秘と言えるであろう。<br/>\n<br/>当時名人巨匠雲のごとく輩出したのは人の知るところで、絵画においては宗達の独創的技術や、蒔絵、楽焼、書における光悦、茶道の利休、建築、庭園、華道の小堀遠州等々、いわゆる桃山時代の芸術として、今なお燦（さん）として輝いている。<br/>\n<br/>その後約二百年を経て元禄時代となり、ここに桃山期に次いでの、絢爛たる平和文化の再現となった事で彼の光琳、乾山等の巨匠の出たのもこの時である。<br/>\n<br/>その後に到って絵画の名人としては、抱一および栖鳳を私は推奨したい。<br/>\n<br/>\n<br/>ここで陶工について、いささかかいてみるが、日本においではそう古くはない。鎌倉期頃からで、尾張の瀬戸、九州の有田等に始められ、その後京都にも移ったが、この地で不朽の名作を残したのは彼の仁清（にんせい）である。<br/>\n<br/>また朝鮮陶器を範として成った楽焼の祖としての、長次郎も逸する事は出来ない。他は余り見るべきものはないが、珍什名器の蒐集保存整理に、功績を残したのは松平不昧（ふまい）公であろう。<br/>\n<br/>\n<br/>以上は、極く大体であるが、右の外名人巨匠も相当あるにはあったが、それらをここにかかないのは理由がある。<br/>\n<br/>というのはこの文の主旨は民族的批判であるから、中国を範としたものを、わざと避けたので、今までかいた人達は、日本独特の芸術家を選んだのである。<br/>\n<br/>\n<br/>次に、天孫族と出雲族を詳しくかくべきだが、これは歴史上余りにも知れ亘っているから略す事にしたのである。<br/>\n<br/>言うまでもなく有名な武将は、ほとんど両族から出たので、ただ天孫系には多くの学者が出た。<br/>\n<br/>もちろん漢学者であるが面白い事には勤王家に学者が多く、維新の鴻業（こうぎょう）に大いに役立った。<br/>\n<br/>それというのは天孫系が出雲系に圧迫され、危うくなったのを救わんがためであったのはもちろんで、右の漢学者に対し和歌のごとき仮名書き文学は、大和民族系と思えばいいのである。<br/>\n<br/>しかしこっちは戦争に無関係であったため、武人のように華かな存在ではないから、注意をされなかったのである。<br/>\n<br/>最後にかかねばならないのは、仁徳天皇、応神天皇、光明皇后、光明天皇は大和民族の御系統である。<br/>\n<br/>\n<br/>次に、土匪（どひ）の系統であるが、この種族こそ祖先が、神武天皇に征服されたためその怨恨が今もなお残っており、この種族が彼の共産主義者である。<br/>\n<br/>終戦前共産主義者が天皇に対し、いかに反感を抱いていたかは、右の因縁によるので、<br/>\n<br/>従って天皇制時代には、天皇の直属である軍人や官吏に対しても、従順でなかったのはそのためである。<br/>\n<br/>また誰も不思議に思う事は、日本に生まれ、日本の米を食みながら、外国であるソ連に忠誠であり、祖国である日本に悪意を抱いているという一事である。<br/>\n<br/>これも右の因縁を知ればなるほどと頷（うなず）くであろう。<br/>\n<br/>彼らにとっては、ロシヤこそ祖国であるからである。<br/>\n<br/>\n<br/>今一つ知っておくべき事は、日本人中にも特に天皇に対し、極めて忠誠である分子と、割合薄い者とがあるのは、<br/>\n<br/>前者は真の天孫系であり、後者は出雲系であるからである。これについて最も近い例としては、彼の二・二六事件である。<br/>\n<br/>この事件をよく吟味すれば、その傾向が著しく現われていた事が判るが、これはいずれ詳しくかくつもりである。<br/>\n<br/>\n<br/>最後に、霊統と系統との区別をかいてみるが、世人は霊統も系統も同じように思っているが、決してそうではない。<br/>\n<br/>すなわち霊統とは魂の繋がりをいうので、これは永久不変一貫して変らないが、系統はそうではなく、いくらでも変るのである。<br/>\n<br/>変るとはいわゆる混血である。従って日本の四民族といえども、長い間にどのくらい混血して来たか判らないが、実は混血する程いいのである。<br/>\n<br/>何となれば、種々の性格が混ざる以上、聡明な人間が出来る訳である。<br/>\n<br/>ちょうど人間で言えば、色々な苦労をし、世の中の経験を多く積んだのと同様の意味である。<br/>\n<br/>ゆえに世間では純血を貴いとしているが、これは反対で、昔から婚約の相手は遠く離れた程いいとしていたり、血族結婚を不可とするのは、そのために外ならないのである。<br/>\n<br/>また白人特にアメリカ人に優秀な人間が多く出るのは、混血が東洋人よりもずっと多いからである。<br/>\n<br/>これを最も判り易くいうと、機（はた）のようなもので、経（たて）糸が霊系で動かないが、緯（よこ）糸は体系であるから左右へ動くのと同様である。<br/>\n<br/>\n<br/>次に、四民族の数についていえば、天孫系が一番多く、出雲系がその次で、ずっと減っているのがコーカサス系であり、<br/>\n<br/>\n大和民族は最も少なく、まず私の推定では、百人中一人くらいとみればよかろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon1REI.html"
    }
  ]
}