{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「宗教文明時代　（下）」",
      "date": "昭和26年8月15日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（下）」</b></font>　（昭和26年8月15日発行）<br/>\n<br/>「また別の面から私の事をかいてみるが私という者は、前述のごとく生まれて中年頃までは普通人と何ら変った点はなかった。<br/>\n<br/>中年を過ぎた頃から、非常に逆境に陥り、世の中が分らなくなってしまい、底なき程の懐疑の虜となってしまったのである。<br/>\n<br/>それが動機となって信仰を求め始め、その結果大本教入りとなり、相当の修行を経て、ここに見神の境地に達したのである。<br/>\n<br/>この境地には一生掛かっても到底達し得られないものと昔から言われているが、私は僅かの修行で達し得たのであるから、この点も恐らく空前と言ってもよかろう。<br/>\n<br/>それから心機一転私という者の天の使命を自覚すると共に、奇蹟相次ぎ、懐疑などは消し飛んでしまったのである。<br/>\n<br/>それと共に驚くべき程の大きな考え方に変ってしまった。<br/>\n<br/>と同時に一面また反対である非常に小さい心を持つようにもなった。<br/>\n<br/>一言にしていえば大胆にして小心なりである。<br/>\n<br/>大胆の点は私の抱負や実際の経営面を見れば分るであろうが、小さい点に至っては私は大勢の人の中で喋舌（しゃべ）る事さえ、実に極まりが悪かった程で、自分でも不思議に思うくらいであった。<br/>\n<br/>この頃は大分馴れて来たから、思う通りの事を喋舌れるが、以前は仲々そうはゆかなかったものである。<br/>\n<br/>また私は不正を非常に憎み、相手が不正であればある程、飽くまで戦って勝たねばならないという強い信念が湧いてくる。<br/>\n<br/>この例として今年で十四年になる裁判をしているが、この裁判は土地問題であって、<br/>\n<br/>先方でも痺れを切らし今までに三回示談を申込んで来たが、先方に悔悟の情がないので、私は承知しないため、<br/>\n<br/>今日は相手方より裁判官の方が非常に困って示談を勧めているという有様だ。<br/>\n<br/>またいつか某大新聞と戦った事があるが、これも大新聞と戦ったら、今にどんな目に遭わされるか知れないと随分止める人もあったが、<br/>\n<br/>私は一歩も退かず、当時の光新聞をもって戦った事は、読者も知っているであろう。<br/>\n<br/>私は正義のためなら世界を相手にしても闘うつもりである。<br/>\n<br/>\n<br/>右は強い面をかいたのであるが、弱い面の方も少しかいてみよう。<br/>\n<br/>私は人から何かを頼まれると、それが正しい事であれば、助けずにはおれないのである。<br/>\n<br/>また悪くないのに苦しんでいる人をみると、凝乎（じっと）してはおられないし、世の中の間違っている事に対しては、憤激禁じ得ないと共に、一日も早く改めさせるべく、出来る限りの努力を払うのである。<br/>\n<br/>何よりも私が常に医学の欠陥を指摘し、人類が蒙りつつある悩みを、少しでも減らそうと絶えず警告を与えているにみても分るであろう。<br/>\n<br/>また私は人を喜ばせ、人を助け、幸福を希い、安心を得させ、希望をもたせるべく骨折る事が昔から好きで、ほとんど道楽といってもいいくらいである。<br/>\n<br/>というのは一面私には人の心がよく映るので、先方が苦しみや悩みを私に訴えると、そのまま映り、私も苦しいからでもある。<br/>\n<br/>以上余談の方が長くなったが、この辺でいよいよ肝腎な事に移るとしよう。<br/>\n<br/>\n<br/>以上のごとく、人と異った種々な点を考えてみれば、私の使命たるや自ら明らかである。<br/>\n<br/>従って現在徹頭徹尾救世済民の本義をもって進みつつあるが、最後の目標は新しい文明の創造であって、<br/>\n<br/>新文明とは分り易くいえば、宗教を土台とした精神文明で、つまり物質文明に対する宗教文明の大飛躍である。<br/>\n<br/>不幸を生んでいる物質文明を、幸福を生む宗教文明に置き換える事である。<br/>\n<br/>進歩した物質文明を最高度に利用するところの、力ある宗教を押し樹てる事である。<br/>\n<br/>悪の文明を善の文明に代えてしまうのである。<br/>\n<br/>これが成功の暁、この世界は真善美完（まった）き黄金時代となり、想像もつかない程の、天国的世界が出現するのである。<br/>\n<br/>とはいうもののそれが容易な業ではない。というのは長い間人類が心に描いていた理想ではあったが、その実行者が現われなかったのである。<br/>\n<br/>それは時期いまだ到らないためであるが喜ぶべしいよいよ時期到来、私のような、神から偉大なる力を授けられたところの人間が生まれた事である。<br/>\n<br/>従ってこの事が分ったなら、天国出現の絶対可能である事を、信じない訳にはゆかないであろう。<br/>\n<br/>私はあえて自分の偉さを宣伝する考えは毫（ごう）もないが、ただ私という者の実体を知らせればいいので、<br/>\n<br/>それによって信ずる人が増えれば増えるだけ、神の大愛が拡充され、救われる人が多数となるからである。<br/>\n<br/>\n<br/>以上によってみても悪の世界は没落の前夜であり、善の世界の黎明である事は、一点の疑いない事実である。<br/>\n<br/>かくのごとき世界の大転換は、何万年以前より神は既に準備され給うたので、言わば歴史的プログラムである。<br/>\n<br/>すなわち、キリストのいった「天国は近づけり」の予言も「信ぜよさらば救われん」の警告も、この事でなくて何であろう。<br/>\n<br/>としたらこの文こそ、天国の福音と言わずして何ぞやであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyouBUNMEI.html"
    }
  ]
}