{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「仏教美術館の意義」",
      "date": "昭和28年4月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏教美術館の意義」</font></b>　　（昭和28年4月15日）<br/>\n<br/>「今度五日がかりで京都に行ってきました。だいぶ至る所、信者が増えて、なかなか活気があるように見えました。<br/>\n<br/>京都ではほとんどお寺まわりで、毎日お寺ばかりをグルグルまわっていました。<br/>\n<br/>それでどこの寺も実に疲弊しきって気の毒なようです。まったく仏滅の有様がよく現われてます。<br/>\n<br/>非常に財政も逼迫（ひっぱく）しているとみえて、お寺にある仏像やいろいろな物を売りたがってます。<br/>\n<br/>なかなかそうとうな寺でも本尊様を売りたいというのがありました。<br/>\n<br/>それで二、三日中に持ってくることになってますが、それは掛物です。<br/>\n<br/>本尊様を売って、あとはどうするかと言ったら、代わりの物を探してますと言ってましたが、非常に便利です。<br/>\n<br/>まったく仏滅です。<br/>\n<br/>あっちでも大勢の前で講演をしましたが、私は嵯峨に別院を造るのは、<br/>\n<br/>つまりそういった各寺々の仏様の霊を救うためもあるということを言ったのです。<br/>\n<br/>それで各寺々にある本尊様は無論ですが、いろいろな絵や彫刻に、その仏様の霊が憑るのです。<br/>\n<br/>無論いろいろ働きますが、働いて、そうして休む時は、その仏像なら仏像に憑るのです。<br/>\n<br/>ああいう物は非常に意味があるのです。<br/>\n<br/>\n<br/>みんなはよく大黒様を祀りますが、祀ると大黒様の霊がそれに憑って働くのです。<br/>\n<br/>それでその仏様なら仏様の霊が憑って、そうして人が拝みますが、拝めば拝むほど、<br/>\n<br/>人間のありがたいという想念が仏様の方に行くのですが、<br/>\n<br/>それがたくさん行けば行くほど仏様の力、光が増えるのです。<br/>\n<br/>人間がかまわないで拝みもしないと、仏様はだんだん光が薄くなり、威力が薄くなるのです。<br/>\n<br/>たくさんの人が拝む仏様は、それだけ力も増えるから御利益も増えるというわけです。<br/>\n<br/>ですから人によっては、仏像を見て、これはたくさん拝まれた仏様だと言う人がおります。<br/>\n<br/>どうして分かるのですと言うと、このお顔を拝見すると、どこか違うと言うのです。<br/>\n<br/>たくさん拝まれた仏様と、拝まれない仏様は、つまり拝まれた仏様はどこか賑やかなのです。<br/>\n<br/>拝まれない仏様はどこかさみしいというので、実に不思議なものです。<br/>\n<br/>それから仏様の中でも、なにも霊がないのに、観音様なら観音様として拝みますと、<br/>\n<br/>そうすると人間の想念で、お釈迦さんなり阿弥陀さんなり観音様なりのお姿、あるいはそれだけの威力が作られるのです。<br/>\n<br/>その代わりそれを拝まないと、それがだんだん消えて行くのです。<br/>\n<br/>それから仏様の御分霊が憑って拝まれたのは、それが拝まれなくなってもなくなりはしないのです。<br/>\n<br/>それがさみしく残っているのです。そこが違います。<br/>\n<br/>それで京都あたりの仏様はたくさん拝まれているから、どこか賑やかな威力を持っているのです。<br/>\n<br/>それがだんだん仏滅になるについて、仏様と言っても元々神様の化身ですから、<br/>\n<br/>元の神様に帰ってメシヤ教のために大いに働こうとしているのです。<br/>\n<br/>それは多賀夫人のあれが地上天国に出てますが、ああいうように働かれようとするのです。<br/>\n<br/>それにはやはり罪が残ってますから、それがある程度浄まらなければ働けないのです。<br/>\n<br/>ですからみんな私にすがりついてくるのです。<br/>\n<br/>\n<br/>ですからそういう仏様が、仏像などでこれから手にはいります。<br/>\n<br/>そうしてさらに仏教美術館を造ります。<br/>\n<br/>それについてこっちは、借りたり買ったりした仏様の霊を浄めて働かせるのです。<br/>\n<br/>とともに、あとは彫刻美術として、あるいは絵画美術として、それを多くの人が見て楽しむというわけです。<br/>\n<br/>そうするのが本当なのです。<br/>\n<br/>それで今のように霊のあるうちに方々の展覧会に出すということは、仏様としては情けないのです。<br/>\n<br/>自分は人から美術的に鑑賞されるつもりは少しもないので、<br/>\n<br/>やはり人を助け慈悲を施すというのが仏様の本当の気持ちなのです。<br/>\n<br/>そこで霊を神様の方に戻して働くというようになれば、あとは本当の美術品ですからかまわないのです。<br/>\n<br/>私はだんだんそういうようにやるつもりです。<br/>\n<br/>そうしてその仏様たちが働き出すと、いろんな宗教の信者がみんなメシヤ教の信者になってくるのです。<br/>\n<br/>南無阿弥陀仏でも南無妙法蓮華経でもそうなります。<br/>\n<br/>教祖が大いに働き出す以上、メシヤ教信者にならないわけにはゆかなくなります。<br/>\n<br/>ですからその根本は、その開祖なり教祖を救わなければならないのです。<br/>\n<br/>それが今度の嵯峨の仕事になるわけです。<br/>\n<br/>それで、それがすめば無論キリスト教の方もそういうように救って行きます。<br/>\n<br/>キリスト教の昔からのいろんな偉い牧師も救いますから、これは世界的に働かなければならないのです。<br/>\n<br/>だからただ信者を増やすといったところで、その根本の中心的のその霊を救うということの、本当の結果が出るわけですから、やはり急所はそこにあるわけです。<br/>\n<br/>ですからおもしろいものです。<br/>\n<br/>しかしこういうことは、今まで誰も知らないので、聞いてみて、ああそういうものか、と思うくらいなものです。<br/>\n<br/>それからおもしろいことには、そういった仏様なら仏様の霊が憑る場合に、作の良いほど良い仏様が憑るのです。<br/>\n<br/>ですから、ごく作の良いのは、「生きているようだ」と言われるのは本当の霊がはいっているのです。<br/>\n<br/>これは仏様ばかりでなく動物でもそうです。<br/>\n<br/>よく左甚五郎の猫が鼠を食ったとか、鳥が飛んで行ったとか、いろいろなことがありますが、<br/>\n<br/>やはり良くできたのは、そういう形のとおりの霊が憑くわけです。<br/>\n<br/>\n<br/>だからメシヤ教では大黒様を祀ってますが、あの大黒様にやはり大黒様の霊が憑るのです。<br/>\n<br/>そうして働くのです。<br/>\n<br/>その場合大きいほど働きが大きくなるのです。<br/>\n<br/>そうかといって、相応の理ですから、そこの床の間や御神体に対して、ちょうど釣り合いのとれた大きさが良いのです。<br/>\n<br/>あんまり小さいのはお働きがまだ小さいのです。<br/>\n<br/>それから作の良い物ほど階級の良い大黒様が憑るわけです。<br/>\n<br/>私は大きいのが良いと言ったので、渋井さんが大きいのを持ってきたことがありました。<br/>\n<br/>なにしろトラックで何人かで運んだのです。<br/>\n<br/>もっともその当時は渋井さんの金のはいるのはたいへんなものでしたから、やっぱりそれだけの御利益はあったのです。<br/>\n<br/>ではオレの所も大きいのを、と言っても、それはいけないのです。<br/>\n<br/>それはやっぱり相応の理ですから、大き過ぎても困るのです。<br/>\n<br/>まずちょうど良い範囲において大きいというのが良いのです。<br/>\n<br/>それから絵や文字もそうです。<br/>\n<br/>おもしろいのは、龍神が居所がない場合に絵や文字に憑るのです。<br/>\n<br/>龍という文字には無論憑りますが、そうでなくても、水に関係した文字に憑ります。<br/>\n<br/>サンズイのついた文字によく憑ります。<br/>\n<br/>それからどうしてもない場合には、絵や字を書いた作者の名前のサンズイに憑る場合もあります。<br/>\n<br/>龍神は水さえあればそこにいられますから。<br/>\n<br/>実に微妙なものです。<br/>\n<br/>それから人間の名前でも水に関係のある名前の人には龍神が憑りやすいのです。<br/>\n<br/>やはりその人は水の働きになるからです。<br/>\n<br/>それは実に微妙なものなのです。<br/>\n<br/>\n<br/>それから京都はつまりお寺の都会です。<br/>\n<br/>だから京都という都市自体が非常に疲弊してます。<br/>\n<br/>今度私は方々まわる時に注意してみると、京都は壁の多い所ですが、実に壁の落ちている所が多いのです。<br/>\n<br/>それは随分酷いです。商家が並んでいる町の中はそうでもないが、商家がない所に行くと、五軒に一軒か十軒に一軒は必ずあります。<br/>\n<br/>中には板まで破れている所があるが、実に酷いです。<br/>\n<br/>これはお寺が疲弊しているために影響したのだろうと思います。<br/>\n<br/>だから京都という所は良い所ですが、さて多くの人を集中するという観光地としての形が備わっていないわけです。<br/>\n<br/>そこで私は嵯峨を中心にしたあの辺を一大観光地でもあり、地上天国的のものを造ろうと思って考えてます。<br/>\n<br/>それには非常に大きくなければならないから、今の所は二万坪くらいですから、そういうものを造るにはとうてい狭いのです。<br/>\n<br/>どうしても十万坪はなければならないのです。<br/>\n<br/>ですから私は最初に、土地を見つけるについて、五万坪から十万坪の所が良いと言ったが、<br/>\n<br/>そんな広い所はなかなか一度にはないし、金もたいへんですから、とりあえず今の所にしたのです。<br/>\n<br/>二万坪というと随分広いですが、本当の世界的の観光地としたら、少なくとも十万坪はなければならないのです。<br/>\n<br/>そうなったら、日本に行ったらぜひ京都に行かなければならないということになって、非常なものだと思います。<br/>\n<br/>そうなると京都という都会もそうとうな所になり、壁の落ちた所はないようになります。<br/>\n<br/>神様が良いようにやりますから、べつに気をもむことはないが、<br/>\n<br/>人間の方から考えてもそうしなければならないし、神様の方から見ても無論そのつもりに違いないです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru1BUXTUKAI.html"
    }
  ]
}