{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「神様が掃除を悪魔にやらせる」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様が掃除を悪魔にやらせる」</font></b>　（昭和28年1月25日）<br/>\n<br/>（御論文「大恐怖時代来らん」）<br/>\n<br/>「このごろ新聞で宗教欄などをつくって、だいぶ宗教に関係したことを書いてます。<br/>\n<br/>中には宗教界の偉い人の説などもそうとう出てますが、読んでみると煙みたいなことです。<br/>\n<br/>昔から言っているようなことを、ただ繰り返して言っているにすぎないので、そんなことを言ったところで、どうせなんの役にも立たないのです。<br/>\n<br/>実際、新聞の紙や活字がもったいないくらいです。<br/>\n<br/>ですから、結局だんだん浄化作用が強くなると、みんな慌てたり分からなくなったりすることになって、たいへんな事態になりますが、<br/>\n<br/>その時になって「ははあ、メシヤ教はこれを言っていたのだな」ということが分かれば、非常に早く救われますから、今はその準備をしているようなものです。<br/>\n<br/>\n<br/>今まで言ったのは病気のことですが、病気以外の戦争などもなかなかたいへんなのです。<br/>\n<br/>今日本人が再軍備が良いとか悪いとか、平和がどうとかこうとか言っていることは屁みたいなことであって、なんにもなりません。<br/>\n<br/>それを社会党とかいろんな偉い人が鼻高になって言ってますが、虫や蚊が鳴いているようなものです。<br/>\n<br/>それどころでなく、だんだん世界がぜんぜん引っ繰り返るようなことになって行きます。<br/>\n<br/>私は「栄光」の新年号に「世界夢物語」という論文をちょっと書きましたが、<br/>\n<br/>あれは半分くらいのもので、あの先がたいへんですが、それはあんまり恐ろしいことなので、今は早過ぎるから、書かなかったのですが、<br/>\n<br/>いずれ来年の新年号あたりに書こうかと思ってます。<br/>\n<br/>それは神様の方ではちゃんと決まっているのです。<br/>\n<br/>\n<br/>大体のことを言うと、いよいよ昼間の世界になると、太陽が東から霊界に出て、だんだん明るくなります。<br/>\n<br/>それで日本は極東ですから、日本から明るくなります。<br/>\n<br/>それから朝鮮、中国、中央アジア、西南アジア、ヨーロッパというように、だんだん明るくなって行くのです。<br/>\n<br/>それで、明るくなるとすると、今までの汚いものが非常に目立ってきます。<br/>\n<br/>夜の世界では分からなかったもので、とんでもない汚いものがたくさんありますから、この掃除が今度始まるのです。<br/>\n<br/>それが神様のなさることです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>神様は掃除をやられる</b></font>のですが、<br/>\n<br/>しかしドタバタには立派な神様は手を出しません。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そういう労働は悪魔にやらせる</font></b>のです。<br/>\n<br/>そして神様は懐手をして見ておられ、指図されるわけです。それが人間界に現われてくるのです。<br/>\n<br/>それはだんだん分かってきます。<br/>\n<br/>これだけを言っておきますが、一番酷くやられるのは英国です。<br/>\n<br/>日本が戦争でやられましたが、英国はとてもそのような比ではありません。<br/>\n<br/>それは随分気の毒なものです。それだけではなく、アメリカもあるし、ソ連も最後はたいへんです。<br/>\n<br/>それは、時期が来たらそういうことも書きますが、今のところはこのくらいにしておきます。<br/>\n<br/>昼間の世界になるということは、東方の光がだんだん昇って行き、それが現界に現われるということで、これが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    }
  ]
}