{
  "theme_title": "祖霊祭祀",
  "part_index": 103,
  "total_parts": 115,
  "topics": [
    {
      "title": "体験談　安楽往生の御利益 \n（２）",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">体験談　安楽往生の御利益 \n（２）</font></b>　（地上天国　8号　昭和24年9月25日発行）<br/>\n<br/>日本五六七教神明会教導師　ＯＳ（41・女性）<br/>\n<br/>「亡夫ＯＲ（五十三才）初め私達一家の頂きました御利益を報告させて頂き、限りない御恵をお礼申上ます。<br/>\n<br/>顧みますと亡夫は昭和十六年頃より世の人にも申せぬ悲惨な病気（癩）に罹り約一年半という間、原因不明のまま、不安と焦燥の心で医師にかかりましたが、最後に生きるより幸い病名を仰せられた時には、全く地獄に突落されたに優さる苦しみでした。<br/>\n<br/>今まで足繁く来た人もピタリと途絶え人の見る目も冷たく、聞くも汚らわしいとの無言の人々に接する度に、一家心中でもと思った事は一再ではありませんでした。<br/>\n<br/>私達にもまして本人はどんな気持でございましょう、胸の張り裂く毎日々々は全く言葉も涙なくしては語る事が出来ません。<br/>\n<br/>せめて心だけでもとの気持は志賀安太郎先生により観音様に結ばれたのでありました。<br/>\n<br/>\n<br/>それは昭和二十一年の八月の暑い盛りでした。<br/>\n<br/>本人も私達も何かこの因縁を悟って逝きもし送りもしたい心は観音様にひた向にお縋り致したい熱海の毎月のお詣りになり、一人も多くの人をとの気持に変って参りました。<br/>\n<br/>お詣りにゆく度毎に喜びは増すばかりで、何も御用らしい事もしないのに有難い御利益を頂きただ今では家内観音一家にさせて頂き、光明如来様の御神体もお祭りさせて頂き、かたじけなくもお資格まで頂きました事は有難くお礼述べさせて頂きます。<br/>\n<br/>夫もこのような家庭にさせて頂き心より安心出来、また自分の御用を知ってか去る四月二十四日。<br/>\n<br/>それはそれは安心し切って帰幽させて頂きました。<br/>\n<br/>その折頂きました本人並びに私達の御利益について御報告させて頂きます。<br/>\n<br/>\n<br/>それは丁度四月二十一日の事でした。<br/>\n<br/>その日は二三日前より頭が非常に痛むと申しておりましたが「何だか耳鳴がして止まぬ、丁度室内に無情の風が吹いているようだ、木の葉がもぎれそうに吹いている」と申しますので私達も変だと思っておりましたが<br/>\n<br/>翌二十二日になりますと、「私は今まで観音様の本当の御利益は知らなかったが今日ははっきりと解らせて頂いた」と申し、次の如き事を話しました。<br/>\n<br/>「私は観音様のところへ行って観音様と阿弥陀様の御利益に就て聞いて来た」と申し<br/>\n<br/>観音様の言われるまま善言讃詞をお唱え申しますと、眼前に三筋の川道が見え水は清く深く水晶の如く澄んでみえ心がすがすがしくなった。<br/>\n<br/>それから後ブドウ棚のようなものが見えお唱え申しているとその棚が開け金銀の雲がたなびいて実に美しかった」と申し、<br/>\n<br/>それからお唱えしていると「自分の家の先祖のような人が約四十人位浮んで来た」と御先祖の嬉しさを表わすようにニコニコと微笑ながら話しました。<br/>\n<br/>誠に今まで知らずにお唱えしていた善言讃詞の尊さをしみじみと悟らせて頂きました。<br/>\n<br/>\n<br/>二十三日になりますと娘を枕元に呼び「信徒の人に集って頂きたい」と申しますので近所の信徒の方親戚の人達約二十人程の人々に寄って頂きました。<br/>\n<br/>そして皆んなで善言讃詞と御讃歌をお唱えしながら浄霊していただきましたら<br/>\n<br/>夫は「私の霊は低いから縁ばたまでしか来れなかったが浄霊していただいたら縁の上まで上れるようになった」と嬉しそうにしており、<br/>\n<br/>寒くて震えておったのが「熱いから蒲団をとってくれ」と申すようになり、<br/>\n<br/>十時半頃来ている皆さんに向って「色々とお世話様になりました。後に残った女子供は何分宜しく」と別れの挨拶を致しました。<br/>\n<br/>\n<br/>全く有難くて涙が止めどもなく流れて参りました。<br/>\n<br/>皆様も心より「安心なさい」と言ってくれ、本人も心より重荷を下したような安堵の顔を致しました。<br/>\n<br/>その折近所のＫさんという人が「なあにこんな元気な者がなんだね」と申しますと<br/>\n<br/>「否私は二十四日の午前中には遅くても死ぬ」とはっきり申しました。<br/>\n<br/>もう自分の死期を悟らしていただいたのでしょう。<br/>\n<br/>「大先生が空中からお守り下さるから有難い」<br/>\n<br/>「大先生やっとお世話になりましたが今に大先生のお手元に行かしていただきますから宜敷お願い致します」と新聞のお写真に向って二度も繰返し申しますのには信ずる者の幸をしみじみと味わせていただき、涙の流れるのをどうする事も出来ませんでした。<br/>\n<br/>夜中の二時頃に大勢を前にし「観音様を信仰なされば決して間違はない。<br/>\n<br/>私が先達になって参りますから皆さんもしっかり信仰なさって下さい。<br/>\n<br/>今まで私は余り人のためになるような事をしなかったので罪が重かったのだから私が死んでから後もみんなのため一生懸命にやってもらいたい」と諭すが如く言われる言葉は一つ一つ胸に刻み込まれ、私達信徒の心を励ましてくれるように尊く聞えました。<br/>\n<br/>\n<br/>その後うつらうつらと昏睡状態を続けましたが二十四日の朝六時半頃「便所に行きたい」と申すので「無理だから床の中で取って上げるから」と申しますと、<br/>\n<br/>どうしても「勿体ないから嫌だ」と申して二三人掛りで便所に行きましたら大小便があり<br/>\n<br/>「これですっかり汚いものは出した」といかにもさばさばした顔をしておりました。<br/>\n<br/>主人が伏っておる室は光明如来様をお祭りしてあるお写真もありますので便用すら勿体ないと思う心には本当に申訳なく恥入った位でございます。<br/>\n<br/>八時半頃になりますと「お扉が開いた蓮華の花が散っているところに階段がある。今登って行く、私があちらに往ったら家も出来るだけ守ってやるよ」と申しました。<br/>\n<br/>みた眼も余り腹があおっておりますので「苦しくないか」と開きますと<br/>\n<br/>「苦しい事もないが淋しい事もないし寒い事もない」と最後にニッコリ微笑しながら帰幽しました。<br/>\n<br/>時に二十四日午前十時三十分、全くの大往生でした。<br/>\n<br/>死ぬが死ぬまで絶えずニコニコ微笑しながら話もはっきりとしており、眼もみえ耳も聞えておりました。<br/>\n<br/>右眼は病床に入らぬ前は曇りがありましたが死ね時は奇麗にはれ、亡夫の魂が浄まって行ったのを表わしているようでした。<br/>\n<br/>亡夫を送り父親を送って残った私達も本当に心より安心して観音様より数限りなくいただいた御利益に感謝致しております。<br/>\n<br/>この様をみ、信ずる者の例えようなき悦びをしみじみと悟らしていただきました。<br/>\n<br/>信徒の方もそうでない人も観音様の前に心より頭を下げ、その御霊徳をお礼申上げました。<br/>\n<br/>私達も亡夫の遺志をつぎ、この尊き御恵を一日も早く一人でも多くの方にお悟り下さるようお祈り申上げ、また努力させていただく心組です、厚く厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    }
  ]
}