{
  "theme_title": "神と経綸",
  "part_index": 11,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御垂示　「日本人は陽性なので静寂を好む」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人は陽性なので静寂を好む」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本人は火の霊統で陽であるから陰を好むとのお言葉でございましたが、人間は反比例を好む性質があります。<br/>\n<br/>しかし、人間の本性そのものは明るさを好むのではないでしょうか。<br/>\n<br/>人が賑やかな町や市に集まるのはこの明るさを好む性質の表われと存じますが、いかがでしょうか。<br/>\n<br/>また、さび、静寂（詩、和歌、俳句など）を好む性質と、明るさを好む性質との差異について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「このさびのところはちょっと変ですね。<br/>\n<br/>人間は反比例を好む性質があるっていうのは、陽は陰を好み陰は陽を好むってことでしょうね。<br/>\n<br/>しかし、この陰陽の中にも善悪があるんですよ。<br/>\n<br/>日本人がさびを好むっていうのは、いい意味での陰で、だからこれはいいんです。<br/>\n<br/>悪の陰というのは、暗い所で悪いことなんかすることですね。<br/>\n<br/>明るさって言っても、明るいのと静寂とそう反するもんじゃありません。<br/>\n<br/>賑やかな所に集まるのは人類全部の要求で、別に日本人に限ったことじゃありませんよ。・・・<br/>\n<br/>日本人は陽性だからかえって静寂を好むんです。<br/>\n<br/>例えば、音楽だって日本の音楽は静かで聞いてる者の気が静まるようですが、西洋のは気を浮き立たせるようなリズムを持ってますね。<br/>\n<br/>特に米国人のはそうなんで、米国人が一番陰性なんですね。<br/>\n<br/>よくいろいろと考えればじき判断がつきますよ。<br/>\n<br/>\n<br/>それからもう一つ、こういうこともあるんです。<br/>\n<br/>昔、日本はひどい封建制だったから、人々は非常に圧迫された。<br/>\n<br/>しかし、自分の悲しい気持ち、悲哀の持ってきどこがなかったから、そのはけ口として劇やなにかで悲劇を愛好したんです。それで慰められたんですよ。<br/>\n<br/>特に昔は悲劇が多かったんで、中でも義太夫なんかはそうなんですね。<br/>\n<br/>人間は同じような境遇を見ると、とても慰められるもんで、悲劇でも自分と同じような悲しさが出てくると、非常にひきつけられるものなんですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon3REI.html"
    },
    {
      "title": "明主様御講話　「日本人は霊的に一番上等」",
      "date": "昭和28年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人は霊的に一番上等」</font></b>　（昭和28年5月17日）<br/>\n<br/>「それは<font color=\"#0000ff\" size=\"+1\"><b>日本人が病気は一番なおりにくい</b></font>のです。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>霊的に言って日本人が一番上等</b></font>にできているのです。<br/>\n<br/>ということは霊力の効きが悪いのです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人種の低いほどなおる</b></font>のです。<br/>\n<br/>これをもっと分かりやすく言うと、犬や猫、馬という動物は人間よりもなおりよいのです。<br/>\n<br/>ですから上等の人間になるほど、なおりが遅いのです。<br/>\n<br/>これは私は今まであんまり言いませんでした。<br/>\n<br/>下手に言うと、講和以前だと日本民族の優秀性ということは、アメリカで一番怖がっていたからです。そういう点もあります。<br/>\n<br/>だから向こうでも、黒人というのは非常になおりがよいのです。<br/>\n<br/>それから中国人、朝鮮人などもなおりがよいです。<br/>\n<br/>そういうわけですから、向こうの方が楽です。<br/>\n<br/>それからまた、今まで日本はいろんな宗教とか治療とかお灸とか、いろいろありますが、<br/>\n<br/>それが本物でなく、みんないい加減なものですから、そこでこのために非常に警戒します。<br/>\n<br/>それからメシヤ教で非常に病気がなおったと言っても、いやそれはなにか神経でなおったのだ、<br/>\n<br/>メシヤ教ではなにかうまいことを言って精神的にとられてしまって、それでなおったのだと思うのです。<br/>\n<br/>現に精神的救いだと言ってます。<br/>\n<br/>中には医者が肉体的になおし、宗教が精神的になおすのだ、これで行くのが理想的だというのが随分あります。<br/>\n<br/>そういうようで、宗教に対する警戒心、丸のみにしないという点において日本は非常に難しいです。<br/>\n<br/>だからなおっていながら、なおった事実を信用するよりか疑うのです。<br/>\n<br/>なおるというのは不思議だ、なにかほかにわけがあるのだ、というインチキ的な詐術的な方に考えをもって行くのです。<br/>\n<br/>だから日本で広めるということは非常に難しいのです。<br/>\n<br/>ところがハワイの方はぜんぜんそういうことはなく、実に素直に受け入れるのです。<br/>\n<br/>ですから今読んだように発展がすばらしいのです。<br/>\n<br/>大本教のお筆先に「灯台下は真暗がり、遠国より解りて来るぞよ」というのがありますが、ちょうどそれに当てはまるわけです。<br/>\n<br/>そういうようでなかなかおもしろくなってきました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人は一番位が高い」",
      "date": "昭和28年12月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人は一番位が高い」</font></b>　（昭和28年12月7日）<br/>\n<br/>「つまり結局において日本人の卓越性を世界に知らせることなのです。<br/>\n<br/>そうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。<br/>\n<br/>それで本当のことを言うと、日本人というのは、人類のうちでは非常にすばらしいのです。<br/>\n<br/>ところが今までは埋もれていたのです。<br/>\n<br/>これは世界が始まって以来決まっているのです。<br/>\n<br/>日本人が世界をリードするということに決まっているのです。<br/>\n<br/>それを間違えて、戦争で暴力をもって八紘一宇だとか言って覇権を握ろうとした、これがたいへんな間違いです。<br/>\n<br/>だから酷い目に遭ったのです。それの目的のために天皇を利用した結果は、天皇が御退位にというまでなったわけです。<br/>\n<br/>それを、そうでなく反対の平和的に日本が世界をリードするというわけです。<br/>\n<br/>世界のすべてのやり方、要するに今の文明ですが、この現代文明というものは、枝葉の神様が根本となって今日の文明ができあがったのです。<br/>\n<br/>だからいくら進歩しても本当の幸福は生まれないわけです。<br/>\n<br/>それだけの資格がないということは、病気を治すにしても、霊力・・・霊的力がないのです。<br/>\n<br/>そこで物質で治そうとして、機械や薬を発明していろいろやっているのです。<br/>\n<br/>\n<br/>ところが日本人は一番位が高いのですから、こうやって病気が治るということは、つまり位が高いからです。<br/>\n<br/>それで日本人のうちにも、本当の大和民族と、一番多く入っているのが朝鮮、中国ですが、その民族もあります。<br/>\n<br/>そのうちで大和民族が本当の神様の直系なのです。<br/>\n<br/>そこで霊力があるとともに、すべてのやり方が本当の真理に合っているというやり方です。<br/>\n<br/>それで神様は、今まで番頭や使用人が作ったやり方を、今度は神様の直系である主人公が本当のことを教え、本当のことをやる。<br/>\n<br/>そうしたらすばらしい世界ができるわけです。<br/>\n<br/>しかしそうするには道具立てや、また物質文化、そういうものが必要だから、それを今まで神様がやらしていたわけです。<br/>\n<br/>だからこれまでにできたわけです。<br/>\n<br/>これからは本当の主人公、根本の神様が、今までできたいろいろな文化を使って、<br/>\n<br/>人を殺すための原子爆弾を人を活かすための、もっと便利なもの平和的なものにするとか、<br/>\n<br/>爆弾を落とすための飛行機を、それを止めて人間を運ぶ道具にするというように、<br/>\n<br/>今まで使ったものを平和のため善のために使うという、それがメシヤ教の役目なのです。<br/>\n<br/>ですからそういうように見ると分かるわけです。<br/>\n<br/>ですから今までのものは無駄ではなかったのです。<br/>\n<br/>やっぱり神様は必要があって造ったのですが、それに魂＝本当のものを入れないために良い働きをしなかったのです。<br/>\n<br/>ですから今までのことを悪く言うこともいけないのです。<br/>\n<br/>それを良いことに使えば非常に良い働きをするのです。<br/>\n<br/>必要な働きをすることになるのです。<br/>\n<br/>\n<br/>そういう根本として一番肝腎なのが病気をなくし人間を健康に育てることです。<br/>\n<br/>健康にすると、つまり霊的に人間が違ってしまうわけです。<br/>\n<br/>だからメシヤ教信者になると人間が違ってしまうということは、そういうわけなのです。<br/>\n<br/>これは、私はこれから書くつもりですが、今までいろんな良い物ができても、みんな悪に使う。<br/>\n<br/>それで悪というものは、なにによって発生するかというと、その人の霊の曇りです。<br/>\n<br/>それで霊が曇るといろんな動物霊・・・副守護神の力が強くなるから、悪いことをするということになる。<br/>\n<br/>その霊を曇らせるのが薬です。薬で血を濁し、血が濁るから霊が曇るというわけです。<br/>\n<br/>ですから悪を作ったのは薬です。<br/>\n<br/>それによって曇りが増えると、霊的の地位が落ちますから、そこで不仕合せが起こるというわけです。<br/>\n<br/>人間の運が良くなるのは、霊的の地位さえ良くなれば運が良くなるのです。<br/>\n<br/>そういうわけで、人間の不幸、悩みは人間の霊の曇りが根本であるし、<br/>\n<br/>それから悪というものがやっぱり薬によって発生するのですから、根本はやっぱり薬ということになるのです。<br/>\n<br/>その点を解消すればミロクの世はできるのです。<br/>\n<br/>それでこれは口で言えば簡単ですが、そうなるとして薬屋とか肥料屋とかがたいへんなのです。<br/>\n<br/>これは理屈ではそうなのですが、実際は自分の死活の問題ですから、なかなか簡単にはゆかないのです。<br/>\n<br/>そこにまたいろんな障害を突破しなければならないのです。<br/>\n<br/>しかし、なにしろ神様がやられているのですから、時の推移によって一歩一歩、ちょうど太陽が出てだんだん昼間のようになり、明るくなるようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    }
  ]
}