{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「昼の世界は利他主義」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「昼の世界は利他主義」</font></b>　（昭和16年9月11日）<br/>\n<br/>「こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。<br/>\n<br/>\n<br/>緯は<br/>\n<br/>霊界は　　　火の世界<br/>\n<br/>空気界は　　水の世界<br/>\n<br/>現象界は　　土の世界<br/>\n<br/>\n<br/>経は　日　月　地<br/>\n<br/>\n<br/>故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。<br/>\n<br/>水は血液、漿液などである。これらは死ぬと涸（かわ）く。<br/>\n<br/>肉体は土になってしまう。かくのごとく、火水土となる。<br/>\n<br/>空間は暑からず、寒からず、両方が混合している。<br/>\n<br/>火のみになれば爆発するし、水のみなら凍結する。そうなると・・・<br/>\n<br/>霊界が昼間になって、火の分子が多くなった。<br/>\n<br/>夜の世界は水の分子がたくさんあった。<br/>\n<br/>昼は火のほうが多い。夜は水気が多い。<br/>\n<br/>水は物質に属する元素である。水と土は物質に所属する。<br/>\n<br/>\n<br/>霊　火そのもの　水・土は物<br/>\n<br/>霊　主　水　従　は昼の世界<br/>\n<br/>人間のほうは浄化作用が旺盛となる。<br/>\n<br/>\n<br/>夜の世界の間は、悪いことが多く行なわれる。<br/>\n<br/>昼の世界になると良いことが多く行なわれる。<br/>\n<br/>秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。<br/>\n<br/>いままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。<br/>\n<br/>自分の利益を後にして国家や他人のためをするのが善である。<br/>\n<br/>悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。<br/>\n<br/>これは昼の世界では利他主義になった。利己は許されぬ。<br/>\n<br/>商人など損々と言いつつ儲けている。<br/>\n<br/>いままで、夜の世界であったからゴマカシがきいた。<br/>\n<br/>今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。<br/>\n<br/>要するに、罪悪やゴマカシができなくなる。<br/>\n<br/>英米などの持てる国は、弱い国より奪り、利益を搾取した。<br/>\n<br/>これは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。<br/>\n<br/>世界の大きな清算が始められる。<br/>\n<br/>いままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。<br/>\n<br/>まだまだうんといろいろ夢のように変わってゆく。<br/>\n<br/>そういうような具合で、霊界に火素が多くなった。」　（長文は「夜昼転換と浄霊の原理　４」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御講話　「今度は三千年目で昼間になった」",
      "date": "昭和28年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「今度は三千年目で昼間になった」</font></b>　（昭和28年12月25日）<br/>\n<br/>「宇宙というものは、そういうことになっているのです。<br/>\n<br/>すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。<br/>\n<br/>今度昼間の世界になったのは三千年目になるのです。<br/>\n<br/>実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。<br/>\n<br/>それで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。<br/>\n<br/>今度は三千年目で昼間になったのですが、三千年で一回転するのです。<br/>\n<br/>それで三千年というと永久と言ってもよいです。<br/>\n<br/>三千年ではつまらないと言っても、自分の命よりはずっと長いのです。<br/>\n<br/>三千年の間には、いくども生き代わり死に代わりしているのです。<br/>\n<br/>そのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。<br/>\n<br/>ですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。<br/>\n<br/>そういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。<br/>\n<br/>しかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。<br/>\n<br/>こういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。<br/>\n<br/>それで、これを知ることが覚りを開くということなのですが、<br/>\n<br/>しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・<br/>\n<br/>それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。<br/>\n<br/>釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。<br/>\n<br/>それからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。<br/>\n<br/>けれども、私が分かるだけは分からなかったわけです。<br/>\n<br/>もし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。<br/>\n<br/>メシヤ教というものは、今までの観念でゆくと非常に難しいようですが、<br/>\n<br/>分かってみればかえって今までよりもずっとよく分かるのです。<br/>\n<br/>それは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。<br/>\n<br/>ちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、<br/>\n<br/>こっちの方でこうやって治ってしまうのですから、理屈は同じです。<br/>\n<br/>ただあんまり違い過ぎるので、その点に骨が折れるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    }
  ]
}