{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「邪神の計画は薬による人間弱体化」",
      "date": "昭和28年1月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の計画は薬による人間弱体化」</font></b>　（昭和28年1月26日）<br/>\n<br/>「今は浄化がだんだん強くなって、溶けかかるというと、今度はまた反対派の方では、<br/>\n<br/>溶けないようにできるだけ固めるという工夫を大いにやっているわけです。<br/>\n<br/>その一番の現われが、近ごろの肺病の薬です。<br/>\n<br/>そこでその浄化を止める薬の毒が進歩したわけです。<br/>\n<br/>だから肺病が減ったとか、寿命が延びたとか言っているわけですが、これは最後のあがきみたいなものです。<br/>\n<br/>とにかくここまでは医学が進歩したように見えるわけです。<br/>\n<br/>それでますます薬に大騒ぎをやってます。<br/>\n<br/>近ごろの新聞広告を見れば分かりますが、とにかく薬の広告が増えました。<br/>\n<br/>無論アメリカあたりもそういうわけです。<br/>\n<br/>そこで「アメリカを救う」の本は「結局薬は毒だ、のむものではない」ということが骨子になってます。<br/>\n<br/>そういうわけで、医学というものの根本、奥の奥は邪神がやっているのです。<br/>\n<br/>邪神は、人間の体を弱らせてだんだんフラフラにしてしまって、<br/>\n<br/>最後に武力をもって全人類をやっつけようというのです。<br/>\n<br/>\n<br/>その見本が英国、仏国です。最近フランスから帰ってきた人の話を聞いてみると、<br/>\n<br/>フランスの国民というのは、ぜんぜん戦争はできないのだそうです。<br/>\n<br/>以前は百二十個師団あった軍隊が、現在では七個師団しかないそうです。<br/>\n<br/>それに徴兵ができないそうです。<br/>\n<br/>それでみんな逃げてしまうそうです。<br/>\n<br/>ですから今度第三次戦争が始まると、ヨーロッパ方面は問題ありません。<br/>\n<br/>英国は英国で社会主義が随分徹底したために国民の体力が弱ってしまったのです。<br/>\n<br/>それで日本も体力が弱ってますが、それは邪神がやっているのです。<br/>\n<br/>それで、なにしろ英国の食物の不足することはたいへんなものです。<br/>\n<br/>卵一つでもたいへんなのです。<br/>\n<br/>というのは、なにかというと、英国の農民が農業をするのが嫌なのです。<br/>\n<br/>それで怠けるのです。英国にも農業する土地はあるのですが、<br/>\n<br/>以前には外国から輸入してましたから、そういう農地はたいていゴルフ場だったそうです。<br/>\n<br/>それで農作物には冷淡だったのです。日本などでは今は農地にしてしまいますが、英国はそれだけの労力を厭うのです。<br/>\n<br/>それで食物が不足するのです。<br/>\n<br/>戦勝国の方が食糧に困って、戦敗国の日本とは比べものにならないほどになってます。<br/>\n<br/>ただ日本は米だけが足りませんが、これはいつも言うとおり、肥料のためにそうなっているので、これもたいへんな問題ですが、とにかく日本人の労働力はまだ大いにあります。<br/>\n<br/>そこで、労働者には栄養が必要だとか言って、政府でもいろいろやってますが、これは農民の体を弱らせるうまい方法なのです。<br/>\n<br/>農民の労働力というのは、まずいものを食べているから強いので、それを動物性のものを食べたら弱ります。<br/>\n<br/>あべこべになるのです。<br/>\n<br/>そういうように英国は弱ってしまったのです。<br/>\n<br/>そこにもっていって種痘をやりますからよけい弱ってくるのです。<br/>\n<br/>アメリカもだんだんそういう傾向になってきてます。<br/>\n<br/>アメリカでも病人が増えてきて、労働力を厭うようになるのです。<br/>\n<br/>それで労働時間を少なくするとか賃金を上げるとか社会福祉制度をよくするというので、それが社会主義です。<br/>\n<br/>だから社会主義というのは人間を弱らせるというよりか、弱った人間に非常に喜ばれるのです。<br/>\n<br/>それを知らない政治家というのは実に困ったものです。<br/>\n<br/>それをわれわれの方で教育しなければならないのです。<br/>\n<br/>そこでアメリカが英、仏のようになったら、世界は共産主義になってしまいますから、それで私は「アメリカを救う」という本を書いたのです。<br/>\n<br/>このくらいでアメリカ国民の弱るのをくい止めないと恐ろしいことになります。<br/>\n<br/>それで一番の根本は種痘ですが、ソ連は種痘は一番遅いので、わりあいに国民の労働力はあるのです。<br/>\n<br/>とにかく共産主義というものの狙い所というものは、これは邪神ですから、文明国の人間をできるだけ弱らせて、最後にたたいて、<br/>\n<br/>そうして世界を制覇してしまおう、というのが根本の狙い所です。それについてちょっと書きました。」<br/>\n<br/>（御論文　「スターリンの肚」　拝読）<br/>\n<br/>今読んだとおりですが、ソ連の方ではヨーロッパなどわけはないのです。<br/>\n<br/>スターリンはちゃんと知っているのです。<br/>\n<br/>ただアメリカが怖いのです。<br/>\n<br/>そこでヨーロッパ方面を油断させるべく、そこで今は東洋の方に活動しているのです。<br/>\n<br/>ですから朝鮮問題にしろ、中共を援助したり、中央アジアに対して中共にいろんなことをやらしているのは、<br/>\n<br/>実はアジアをどうしようということではなくて、アメリカの力をできるだけ消耗させるという手段なのです。<br/>\n<br/>また最近樺太や北海道の上空をソ連の飛行機がだいぶ飛んでいるということも、まだ日本に対して手をつけるという腹はないので、<br/>\n<br/>やはりアメリカに日本を援助させるべく、そうしてアメリカの力を東洋に集めているのです。<br/>\n<br/>そうしておいてヨーロッパを大いにやっつけようというのです。<br/>\n<br/>そうしてヨーロッパでも、英国をやっつけるのがスターリンの肚なのです。<br/>\n<br/>まだほかにもありますが、差し当たってのスターリンの肚というのはそこにあるのです。<br/>\n<br/>だからヨーロッパの方がうんと防備をしないと短期間にやられてしまうのです。<br/>\n<br/>それをここに書いたのです。<br/>\n<br/>\n<br/>その防備するのに肝腎な英、仏の国民がフラフラなのですが、<br/>\n<br/>それは西洋医学というもので体を弱らせようという邪神の目的なのです。<br/>\n<br/>なにしろ世界を制覇しようという目的をたてたのは、キリスト以前の二千年前からです。<br/>\n<br/>これはマッソン秘密結社で、これが根本になっているのです。<br/>\n<br/>それが邪神です。<br/>\n<br/>大体赤龍は共産主義で活動しているのです。<br/>\n<br/>\n<br/>それで一方黒龍は違う方の活動をしているのです。<br/>\n<br/>そこで私を裁判でやっつけようとしたのは黒龍です。<br/>\n<br/>ですから私は黒龍と戦っているのです。<br/>\n<br/>赤龍はわりあいに強くはないのです。<br/>\n<br/>私の方は金龍ですからかなわないのです。<br/>\n<br/>ですから私に対してはたいして活動してません。<br/>\n<br/>しかし黒龍の力はたいしたもので、なかなかのものです。<br/>\n<br/>ですから裁判の時は検察官に黒龍の眷族がみんなついていたのです。<br/>\n<br/>だから神と悪魔の戦いというものは、なかなかたいへんなものです。<br/>\n<br/>それはいずれ書きますが、そういうようで西洋医学というものの根本にはそういう計画があるのです。<br/>\n<br/>医学の根本は黒龍なのです。<br/>\n<br/>そこで人類を救うにはそれをぶち壊さなければならないのです。<br/>\n<br/>それで私がこれからやる一番の狙い所は、医学の革命です。<br/>\n<br/>そして黒龍の大目的をぶち壊すのです。<br/>\n<br/>だから仕事の大きさというものは、まず世界的というよりか、むしろ世界始まって以来ないものです。<br/>\n<br/>もっとも今までにもいろいろな革命はありましたが、たいていは一国とか、一民族というようなものです。<br/>\n<br/>共産主義も革命のように見えますが、あれは革命でなくて野望です。<br/>\n<br/>世界制覇の野望の一つの手段に使われているので、これはぜんぜん違います。<br/>\n<br/>\n<br/>そこでこの医学革命こそ、大きさからいっても本当に人類を救う目的からいっても、実に大きなたいしたものです。<br/>\n<br/>これは信者の人はよく知ってますから、そう詳しく言う必要はありませんが、<br/>\n<br/>それは薬が根本ですから神様は薬をなくするのです。<br/>\n<br/>それで薬でなくて、浄霊でなおるというので、その術を与えられたのです。<br/>\n<br/>それで薬は一時押さえだ、浄霊が本当になおるのだ。<br/>\n<br/>薬は固めるもので、こっちは溶かして出そうとするのです。<br/>\n<br/>それで人間の体は溶かして出そうとするのを、出さないようにするのですから、<br/>\n<br/>そうすると人間の体は弱りますから、一生涯病気のなおるわけはないので、それは敵ながら実にうまいやり方です。<br/>\n<br/>そこで注射をすると固まるから一時なおるように見えるので「これはいい」 \nと、病人よりかお医者さんが乗っているのです。<br/>\n<br/>それで一時は良いがまた駄目になるから、新しい薬ができるというわけです。<br/>\n<br/>ところがこっちの方は溶かして出すから本当になおるので、<br/>\n<br/>そこで“そんな本当のことをやるメシヤ教というのはけしからん”と黒龍の方は思いますから、いろんな邪魔をするのです。<br/>\n<br/>ところが、いいことには霊界がだんだん明るくなるので、これがこっちの味方をしてしまうのです。<br/>\n<br/>それで先方の方は明るくなると固め方が追いつかなくなるのです。<br/>\n<br/>固められなくなるからして、そこで負けてしまうのです。それを書いてあります。」<br/>\n<br/>（御論文　「大恐怖時代来らん」　拝読）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    }
  ]
}