{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「悪の発生と病」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「悪の発生と病」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前項のごとく悪の九分九厘に対して、善の一厘が現れ、絶対神力を揮って既成文化を是正すると共に、新文化を打ち樹てる。<br/>\n<br/>早くいえば掌を返すのである。<br/>\n<br/>これが今後における神の経綸の骨子であって、その破天荒的企図は想像に絶するといってよかろう。<br/>\n<br/>これについては彼の『旧約聖書』創生記中にある禁断の木の実の寓話である。<br/>\n<br/>もちろんこれは比喩であって、エデンの園にいたアダムとイブの物語は、実に深遠なる神の謎が秘められている。<br/>\n<br/>それを追々と説いてゆくが、これを読むについては全然白紙にならなければ、到底分りようがないのである。<br/>\n<br/>言うまでもなく木の実を食う事によって悪の発生である。<br/>\n<br/>というのは木の実とは薬の事であって、薬によって病気が作られ、病気によって悪が発生する。<br/>\n<br/>ところが人類は紀元以前から、病気を治す目的として使い始めたのが彼の薬剤であって、禁断の木の実とは何ぞ知らんこの薬剤を言ったものである。<br/>\n<br/>という訳を知ったなら何人も愕然として驚かない者はあるまい。<br/>\n<br/>ではそのような到底想像もつかない程の理由は何かというと、これを説くとしたら理論と実際から徹底的に説かねばならないから充分活眼を開いて見られん事である。<br/>\n<br/>\n<br/>ここでさきに説いたごとく、人間は霊と体とから成立っており、霊が主で体が従であるという原則もすでに判ったであろうが、<br/>\n<br/>そのように悪の発生原は霊に発生した曇りであり、この曇りに元から憑依していた動物霊と、後から憑依した動物霊と相まって、人間は動物的行為をさせられる。<br/>\n<br/>それが悪の行為である。早く言えば霊の曇り即悪である以上、悪を撲滅するには霊の曇りの解消である事は言うまでもない。<br/>\n<br/>ところが曇りの因こそ薬剤であるからここに大きな問題がある。<br/>\n<br/>もちろん霊の曇りは濁血の移写で、濁血は薬剤が造るのであるから、人間薬剤さえ用いなくなれば悪は発生しないのである。<br/>\n<br/>こう判ってくると禁断の木の実、すなわち薬剤こそ悪発生の根本である事が分るであろう。<br/>\n<br/>ここで今一つの重要な事を書かねばならないが、これもさきに説いたごとく文化の進歩促進のための悪を作った薬は、他にも大きな役目をして来た事である。<br/>\n<br/>というのは血液の濁りを排除すべき自然浄化作用である。<br/>\n<br/>もちろん曇りが溜ると健康に影響し、人間本来の活動に支障を及ぼすからである。<br/>\n<br/>ところが人智未発達のため、右の浄化作用による苦痛をマイナスに解してしまい病気の苦痛を免れようとし、薬を用いはじめたのである。<br/>\n<br/>というのは浄化作用停止には身体を弱らせる事であって、弱れば浄化作用も弱るから、それだけ苦痛は緩和される、それを病気が治る作用と錯覚したのである。<br/>\n<br/>という訳でいよいよこの誤りこそ、今日のごとき苦悩に満ちた地獄世界を作った根本原因である。<br/>\n<br/>\n<br/>右によってみても、薬というものはその毒によって単に痛苦を軽減するだけのもので、治す力はいささかもないどころか、その毒が病気の原因となるのであるから、その無智なる、言うべき言葉はないのである。<br/>\n<br/>ところが驚くべしこの病気に対する盲目は、実は深い神の意図があったのである。<br/>\n<br/>それをこれから詳しくかいてみるが、まず文化を発展させる上には二つの方法があった。<br/>\n<br/>その一はさきに説いたごとく悪を作って善と闘わす事と、今一つは人間の健康を弱らす事である。<br/>\n<br/>前者はすでに説いたから省くとして後者について説明してみれば、<br/>\n<br/>まず原始時代からの人間の歴史を見れば分るごとく、最初はありのままの自然生活であって、衣食住に対してもほとんど獣と同様で、<br/>\n<br/>健康も体力もそうであったから常に山野を馳駆し、猛獣毒蛇やあらゆる動物と闘ったのはもちろんで、これがその時代における人間生活全部といってもいいのである。<br/>\n<br/>そのように獣的暴力的であった行動は漸次その必要がなくなるに従い、今度は人間と人間との闘争が始まったと共に、漸次激しくなったのであるが、<br/>\n<br/>それらによって人智は大いに発達すると共に、長い年代を経てついに文化を作り出すまでになったのである。<br/>\n<br/>このような訳でもし最初から闘争がなく平穏無事な生活としたら、<br/>\n<br/>人類は原始時代のままか幾分進歩した程度で、智識の発達は少なく、<br/>\n<br/>相変らず未開人的生活に甘んじていたであろう事は想像されるのである。<br/>\n<br/>\n<br/>ところが前記のごとく禁断の木の実を食った事によって病が作られ悪が作られたのである。<br/>\n<br/>ところが今日まで全然それに気が付かないため、今日のごとく根強い薬迷信に陥ったのであるから、最も大きな過誤を続けて来たのである。<br/>\n<br/>しかも一面原始人的健康であった人間は、前記のごとく動物を征服し、生活の安全を得るに従い体力も弱ったと共に、<br/>\n<br/>智識は進んだのでここに平坦な道を作り、馬や牛に車を牽（ひ）かせて歩行せずとも移動出来るようになったのである。<br/>\n<br/>右は日本であるが、外国においては石炭を焚き、レールの上を走る汽車を考え出し、<br/>\n<br/>一層進んで現在のごとき自動車、飛行機のごとき素晴らしい便利な交通機関を作り出すと共に、<br/>\n<br/>他面電気ラジオ等の機械を作る事になったのである。<br/>\n<br/>なおまた人間の不幸をより減らすべく社会の組織機構は固より、<br/>\n<br/>政治、経済、教育、道徳、芸術等、あらゆる文化面に亘って学問を進歩させ巧妙な機関施設等を作り、<br/>\n<br/>それが進歩発達して、現在のごとき文明社会を作ったのであるから、<br/>\n<br/>帰するところ来るべき地上天国樹立のための準備に外ならなかったのである。<br/>\n<br/>\n<br/>以上のごとく医学の根本は、人間の悪を作り健康を弱らす目的にあるので、予期のごとく現在のごとき世界が出来たのである。<br/>\n<br/>ところがこれ以上進むとしたら、逆に人類破滅の危険にまで晒されるので、最早これ以上の進歩は不可とし、<br/>\n<br/>ここに神は文明の大転換を行わんがため、私に対し真理を開示されたのであるから、<br/>\n<br/>これによって悪をある程度制約し、善主悪従の文明世界樹立の時となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    }
  ]
}