{
  "theme_title": "祖霊祭祀",
  "part_index": 103,
  "total_parts": 115,
  "topics": [
    {
      "title": "体験談　天国に救はる",
      "date": "昭和25年10月15日",
      "content": "<b><font size=\"+2\">体験談　天国に救はる</font></b>　（地上天国　17号　昭和25年10月15日発行）<br/>\n<br/>天国大教会光輪中教会　ＫＭ（59・男性）<br/>\n<br/>「五年間肺結核と言う病名の下に悩み続けつつ、遂に光明につつまれながら昇天させて戴いた娘と、その娘に導かれて光明に救われた私共一家の得難い体験を記さして頂きたいと存じます。<br/>\n<br/>顧りみますれば女学校三年在学中肺結核の診断を受けた五女君子は、学校を退学し、爾来医療に、民間療法にと、転地療養こそしなかったもののあらゆる療法を尽しましたにもかかわらず、一人、二人、三人の医者に次々来て貰っても効なく、四人目の医者からも、本人を目の前に据えて「もう駄目だ」との宣告を受けたのでありました。<br/>\n<br/>この時は本人も真蒼となって気力を亡くし、他から見る目も可哀そうな程悄気ておりました。<br/>\n<br/>そして遂に五人目の医師からも一昨年夏、匙を投げられたので御座居ました。<br/>\n<br/>かくなりましてよりは、最早医師は断念し、民間薬よ、灸よ、祈祷よと、種々手を尽しましたにもかかわらず、容態は依然思わしくなく<br/>\n<br/>丁度その頃友人よりの勧めで「生長の家」の信仰療法を受ける事となりまして、本人も一生懸命「病なし」との信念の下に、洋裁にも通い続けたのでしたが、<br/>\n<br/>夏の暑い日盛りを通ったのが身体にこたえたものか、親は勿論近所の人さえハラハラする程衰弱して終い、洋裁から帰るとグッタリと横になり、吐く息さえ苦しそうで御座居ました。<br/>\n<br/>これでも本人は強いて通うと言ってきかないので御座居ます。<br/>\n<br/>丁度その七月末頃と思いますが、遠縁の横山さんより救世教の御話をお聞き致し、これは結構な事だがと思案しております中、更に続けて横山さんと岡田さんとが来られて有難いお話を聞かせて下さいました。<br/>\n<br/>娘は生長の家にも不安だったのでございましょう。<br/>\n<br/>今はただ、一心に光明如来様にお縋り致したい様子でございました。<br/>\n<br/>私共も蔭に呼ばれまして余りに肉体が衰弱しているから生命は何とも言えないが、霊だけでも救われるからとのお話しに、半信半疑ながら既に医師にも見放され、あらゆるものに信を失った今、何としてよろしいやらと考えた揚句・・・そうです・・・無い命ならせめて霊だけでも救われれば、また万が一にも霊体共に救われたならと思い、早速御浄霊をお願いした次第で御座居ます。<br/>\n<br/>洋裁もこの身体では無理だからとの御話に娘も納得し、洋裁を断念して以来、岡田さん吉屋さんあるいは横山さんと熱心なる御浄霊を頂き御話を聞かせて頂く内に娘の信仰も日に日に進み、「地上天国」「自観叢書」「救世新聞」等貪るように耽読したもので御座居ます。<br/>\n<br/>この娘の気持ちに引ずられ、家内がまず教修をお受け致し、次に待ち望んでおる娘にお受けさせようと致しましたところ、<br/>\n<br/>娘の申しますには「私もお受けしたいのは山々ですが、お父さんが先にお受けして下さい」との事で、<br/>\n<br/>私も前々から岡田さん達に再三お勧めを戴いていたので御座居ますが、<br/>\n<br/>私の家は先祖代々真宗の信者であり、祖先から一貫して阿弥陀様にお縋りして来た今日、宗旨変えをする事は養子として家を継いだ自分は、先祖を迷わせる事にもなり、<br/>\n<br/>また私自身としても阿弥陀様に対して申訳けない。たとえ家内や娘にお守を頂かせても、自分だけは真宗の信者でと固く思っておりましたので、その旨申しましたところ、<br/>\n<br/>娘は泣き出しまして、「お父さん。是非お受けして下さい」と涙を流して申すので御座居ます。<br/>\n<br/>また岡田さんからも私の意見の間違いである事を諄々と聞かせて頂いたので御座いました。<br/>\n<br/>今にして思えば誠に勿体ない事で御座居ますが、当時の私は祖先に対して申訳ないと云う気持ちと、無い命なら娘に安心して死なせてやりたいと云う。<br/>\n<br/>矛盾した二つの気持ちに迷いながらも、結局娘可愛さに、娘共々昨年九月に入信させて頂いたので御座居ます。<br/>\n<br/>その後「御屏風観音様をお祀りして下さい」と娘が申しました時にも、やはり真宗を捨て切れないでおりましたので、種々と悩みましたが、岡田さんの勧めと、娘の熱心さに遂に承諾したので御座居ました。<br/>\n<br/>入信後皆様と共に娘の御浄霊につとめさせて頂きます中に、今度は私も家内も共に眼の御浄化を頂き、その上私は耳まで遠くなって来たので御座います。<br/>\n<br/>光明如来様の御光りで今まで曇りきっていた眼や耳が浄化し、今までより一層良き眼や耳にして披下るための途上の御掃除だから今に良くなりますよ」と何遍言われてもその無味が信じられず、「お守を受けて病気したのでは・・・」と考えていたので御座居ます。<br/>\n<br/>それでもとにかく早く良くならなくてはと、娘の御浄霊の間を見ては家内と互いに御浄霊し合ったのでございます。<br/>\n<br/>しかし浄化はいよいよひどく眼は益々赤くなり、耳も悉皆（しっかい）聞えなくなったので御座居ます。<br/>\n<br/>その中にも、私がお守を受けた事を聞かれた近所の人々が御浄霊してくれと次々お出でになるので御座居ます。<br/>\n<br/>その私が、眼は紅くただれ、耳は聞えないのにと思いましたものの人の良かれと願う心の人が真の人だ等々御教えをかねがね承っておりました故、勇を鼓して病人さんの御浄霊に回らせて頂きました。<br/>\n<br/>遂には頼みに来られる方が多くて、娘や家内や自分自身の御浄霊すら出来なくなったので御座居ます。<br/>\n<br/>無責任な事は出来ないと、一生懸命御浄霊に回らせて頂きます中に、何たる事で御座居ましょう。<br/>\n<br/>いつしか家内の眼、私の眼も耳もすっかり良くなってしまったでは御座居ませんか。<br/>\n<br/>最初の奇蹟にまず驚き、かつ一層信仰を深めたので御座居ましたが、自らの因縁深きをしみじみ悟らせて頂くと共にひたすら御神業に励ませて頂けば、自他共に救わるるの御教えをつくづく体験させて頂いたので御座居ます。<br/>\n<br/>\n<br/>十一月半ば頃までに、娘はあの甚しかった衰弱を段々取り戻して参りましたが、その頃になって娘は、「御神体をお受けして戴きたい」と申しておりましたが、種々都合もあり渋っておりましたところ、娘は「私を救うと思ってお祀りして頂きたい」と泣かんばかりに申します。<br/>\n<br/>その様子を伺って、娘の熱烈な信仰に「ハッ」と自分の間違っている事を悟らされ、すぐさま御神体をお願い申上げて御祀りさせて頂きましたのが、あたかも十二月十二日の事で御座居ました。<br/>\n<br/>一時衰弱を取り戻したかに見えた娘も、体力がつく毎に御浄化も烈しく、段々衰弱して参りましたが、その頃より娘の衰弱と反対に、私の信仰の目は段々に開けて来たので御座居ます。<br/>\n<br/>一心に御神体にお祈りし、他人様に、娘に一心に御浄霊をさせて戴き、次々と病人も癒させて頂いたので御座居ました。<br/>\n<br/>夕方ともなれば肺結核の娘と共に、家族一同食卓を囲んで食事をし、信仰話しに耽るので御座居ました。<br/>\n<br/>この一事を見てさえ、救われているかいないか、胸に痛い程感じたので御座居ます。<br/>\n<br/>その頃ふと気付いたので御座居ますが、昔から家の中に鼠が多く、今御神体、御仏壇のある二階は特に被害甚しく、仏壇の御供物等たちまちにして食い荒されて困っていたので御座居ますが、御屏風観音様、続いて御神体とお祀りさせて頂いて以来、二階はコトリと音もしなくなり、御供物等一昼夜置いても何等被害なくこのような事は何十年来全くなかった事で、今更のように御神威の尊さに身の引締る思いがしたので御座居ます。<br/>\n<br/>本年一月には、娘の願いもあり、初めて熱海に御詣りさせて戴き、明主様の御尊顔を拝し、崇高なる法悦の雰囲気に浸って帰郷、この喜び、この気持ちを娘に伝えんと致しましたものの、当の娘は耳の浄化にて既に耳が聞えなくなっており、黒板に書いて娘に見せるような次第で、思うように意を通じ得られなかったのが何よりも残念で御座居ました。<br/>\n<br/>このような経過をたどり、数々の御教えを聞かせて頂くにつけても一家入信の必要を痛感致しておりましたが、君子の兄は若い者の常として、中々信仰に入り難く、本人もいろいろと悩んでいた様子で御座居ましたが、これもようやく皆様の心よりの御勧めと、君子の熱心な信仰に打たれて、<br/>\n<br/>一月二十一日遂に鬼頭先生より御教修を戴きまして、幼い弟妹は別として一家全部入信致したので御座居ますが、<br/>\n<br/>この兄の御教修頂くのを待っていたかのごとく、その日より遂に喉頭結核となり、最早命数尽きるの近きを思わせるようになったので御座居ます。<br/>\n<br/>この様子をお聞きになりました鬼頭先生には、御多忙中にもかかわりませず、わざわざ御足労下され、御浄霊頂いたので御座ます。<br/>\n<br/>「苦しくはないか」との御問いに、浄化の激しいにもかかわらず「苦しくない」と申し、また私共の手を煩わす事なく自分で台所に起き出でて食事を共にし、自分で用を足しておりました。<br/>\n<br/>これが御守護でなくて何で御座いましょう。全く私共人間の目には不可能と思われる事を、枯木のような身体で動作するので御座居ます。<br/>\n<br/>しかし二月十日には頑張り通し得ず、病床に横たわったまま動けなくなりました。<br/>\n<br/>これまでは病人の都合上階下に寝かせていたので御座居ますが、最早最後と感じ、二階の御神体前に床を移し、病人を背負って上り、寝かせんとしましたところ、<br/>\n<br/>自由のきかぬ身体を一生懸命座り直して御神体に向い、震える手を合せながら、思うようにカの這入らぬ身体をかがめてようやくお詣りをすませ、またまた向をかえて今度は屏風観音様に向い同様の御詣りを済ませ、ようやく床に横わったので御座居ます。<br/>\n<br/>骨と皮ばかりになった身でありながら、良くこれ程までにと、我子ながら手を合せて拝みたいような気持ちでございました。<br/>\n<br/>翌十一日は小康を得たので御座居ますが、俗に言う中日和というので御座居ましょう。<br/>\n<br/>夕方娘の傍に寄りますと「皆私が死ぬかと思っているらしいが、これくらいでは決して死なない。<br/>\n<br/>一家の因縁を背負ってどこまでも生きて、生きて、生き抜く」と出ぬ声を無理矢理に出して申したので御座居ます。<br/>\n<br/>その夜腹が痛いと申しますので、吉屋さんに御浄霊を御願いしましたところ、腹膜炎の由で、もう命旦夕に迫ったなと感じたので御座居ます。<br/>\n<br/>しかし病人は二階御神体前に移してより、ずっと楽になり、広大なる神様の御守護による事が判然とわかり、感激また一入で御座居ました。<br/>\n<br/>翌十二日徹宵看護に、また御浄霊に当っておりました私の手に、病人の足の腫みが感ぜられ、いよいよ時が来たと思って泊り込みの吉屋さんを起し、早速御浄霊をして頂いております中に<br/>\n<br/>病人が「水をお茶碗に入れて下さい。そして私を起して下さい」と申しますので、起すのも最後だからと、私の背にすがらせて起し、茶碗の水を飲ませましたところ、顔色たちまち変り、口から唾がだらだらと流れ出しました。<br/>\n<br/>吃驚しあわてて寝かせましたが顔は土色となり、瞳孔は開いて眼は吊り上っているので御座居ます。<br/>\n<br/>「しくじった」と思いましたが、一心に御浄霊して頂いております中に、顔色はもとのごとく戻り、痰が出るようになりました。<br/>\n<br/>御浄霊を知らなかったら、あのままの往生だったかも知れないと、ほっと致しましたものの、何としても後僅かだからと、続けて岡田さんにも来て頂いておりました。<br/>\n<br/>暫時する中、十二日の朝もようやく明け放れる頃で御座居ました。<br/>\n<br/>岡田さん、吉屋さん、家族一同、殆んど同時に、病人の額から白い湯気様のものの立ち昇るのを認めたので御座います。眼の錯覚か知らと見直しました時に、<br/>\n<br/>「これは霊ですよ、霊が救われて、今抜けているのですよ」との岡田さんの声に、一瞬一同厳粛な気に打たれたので御座居ます。<br/>\n<br/>生え際を中心として、前額部全体から出る、その白い煙は求心的に生え際辺りに吸い寄せられてモヤモヤ立ち昇り、しかもその中心に一入薄い白色の霞のようなものが、スーッスーッと直線的に昇って行くので御座居ます。<br/>\n<br/>額に浮ぶ汗を拭いた直後も、何ら変りなく出て行くので御座います。<br/>\n<br/>見る見る中に白煙は段々濃くなり為に生え際の髪さえ白くなって見えるではありませんか。<br/>\n<br/>ああ、君子は救われたのだ。肉体は何とも止むを得ないが、霊は、広大無辺なる大慈大悲の光明如来様に、永遠に、かくも、かくも救われたのだ。<br/>\n<br/>と思って参りますと、御神徳の有難さかたじけなさに思わず手を合せたので御座居ます。<br/>\n<br/>岡田さん、吉屋さん、家族三人は勿論で御座居ますが、小さい弟妹達さえこの奇蹟に打たれ手を合せ、七人でひたすら善言讃詞を奉唱しつつお祈りする中に、漸次白煙は薄くなり、遂に見えなくなってしまいました。初めのお話し通り、君子の霊は本当に救われて昇天して行ったので御座居ます。<br/>\n<br/>時計を見るさえ忘れていたので御座居ますが、この間三十分以上経ったと思います。<br/>\n<br/>この時より娘は非常に楽になったようで、霊も抜けたからと、医者を招んだので御座居ますが、医者はもう亡くなられたかと思って聴診器のみ持って来たとの事で、一通り診察の後「もう時間の問題ですよ」と言い残したまま帰りました。（時に八時半）<br/>\n<br/>この事も、最後まで清くと願った君子の気持が通じたのかと存じました。<br/>\n<br/>医師が帰った後は益々楽になった様子で「お父さん、何か買って」と申しますので、飴玉を買って食べさせてやり、また、ミルクが欲しいと申しますので、ミルクを少し作ってやりましたが、美味しそうに飲んで終い、まだ欲しい様子なのでまた後で作ってやりましたところ、これも全部飲み干し、満足した様子で御座居ました。<br/>\n<br/>続けて岡田さんに御浄霊をして頂いております中に、今まで普通に呼吸しておりましたのが、急に吐く息ばかりとなりましたので、急いで家族一同を枕許に呼び、直ちに善言讃詞を二回唱和し終りました時、幽かにコロコロと喉の奥で鳴ったと思うと、永遠に十九歳を一期として動かなくなったのであります。<br/>\n<br/>時に九時三十分、眠るように静かに、しかも神の御光りに包まれて昇天して行ったので御座居ます。<br/>\n<br/>奇しくも月こそ違え、御神体をお祀りしましたのが十二日、大いなる恵みの下、実に医師に見放されて一年十ケ月余を生き抜き、かくも一家を導いて遂に霊界人として救われて行きましたのも十二日、誠に偶然にして必然、人力の到底及び得ざる所と、恐懼感激致すもので御座居ます。<br/>\n<br/>（時に昨春最後に見放された医師から」あの娘さんはまだ生きていますか」と御挨拶を受けた程で御座居ます）<br/>\n<br/>\n<br/>当日は坊さんも支障とかで。善言讃詞で御通夜させて頂き、翌朝（死後一昼夜）湯灌をさせようと思い、覆ってあった白布を取り去りましたところ、<br/>\n<br/>何と言う不思議で御座居ましょう！　死に際にはこれ程でもなかったのに、今眼前の娘の体は、血の色こそ少なけれ、あたかも生きているかのごとく顔に艶が出て、皮膚もはりがあり、特に唇のみはあたかも紅をさしたるごとく一際生き生きと輝いており、その美わしき姿に感激しつつも、<br/>\n<br/>着物を脱がせ、シャツを脱がせて参りましたが、首であれ、肩、肱、手首、指の第一第二関節、背骨も、腰も、足の爪先に到りますまで生きている人のごとく柔軟で、かつ自由に動くので御座居ます。<br/>\n<br/>更に身体は温かく、脱がせた着物も生身の人が脱いだごとく温かいではありませんか。<br/>\n<br/>湯灌をすませ、着物を着せれば、何か言いかけるかと思う程で、眼は半眼に閉じ、口を小さく開いて、何か楽しい夢を見て笑っているかのごとく、私もこの年までこれ程なごやかに救われた死顔を見た事はなかったので御座居ます。<br/>\n<br/>死してなお救われるこの奇蹟は、新聞雑誌のお蔭話に幾多載ってはおりましたものの、凡夫の浅ましさ故、かかる事もあるのかと人智で解釈していたので御座いますが、今現実にその通りを人智で及ばぬ不思議として、まざまざとこの目で見せて頂いたので御座居ます。<br/>\n<br/>屍体にまでかくも御救いを頂いた事は、学問で何と説明され得るで御座居ましょうか。<br/>\n<br/>人智に頼りしもののもろさ、弱さ、しかして神力の及ぶ所、自由無碍そのものにて、慕いよる諸々を、無碍光を以て救い給う事の余りにも現実的に、しかも厳然と御示し頂いたので御座います。<br/>\n<br/>居合す一同余りのこの奇蹟、余りの勿体なさに、またしても手を合せ、善言讃詞を奉唱させて頂いたので御座居ます。<br/>\n<br/>午後荼毘に付し、翌朝骨を受けに行ったので御座居ますが、最後まで浄化し切れなかった頭部は黒味を帯びておりましたものの胸辺りの骨は真白で、御浄霊によりかくまで救われるかと、御神力の偉大さ、有難さをひしひし感じさせて頂きました。<br/>\n<br/>葬儀も近親者のみでと思っておりましたのに、意外にも同窓生の方も多数見え、盛大裡に終了させて戴きました。<br/>\n<br/>戒名も『一如釋妙麗信女』と名付けられ、訳の分らぬながら非常に良い名前のように存ぜられ、御神徳の現界霊界を通じて、こうまで及ぶものかと、勿体なさ、有難さに申し述ぶべき言葉も御座居ません。<br/>\n<br/>三男も、以上の終始をつぶさに目のあたりに見せて頂き、今更のように懐疑的であった自らを悟らせて頂き「君子が死んだのは寂しいが何だか家の中に光が射し始めたようだ」と申し、家族と共に奇蹟を語り合い、御神徳をたたえ合っているので御座居ます。<br/>\n<br/>\n<font face=\"メイリオ\">その頃をかへり見すれば恐ろしも　暗路杖なくさまよひし我</font><br/>\n<br/>の御讃歌の通り、御神意の下、明主様の御守護により、私共に君子の病気と死を通して、貴重なる御教えと奇蹟を賜り、光明の道に目を見開かせて頂いたので御座居ます。<br/>\n<br/>何という御大慈、何と云う御大悲、誠大海の粟粒にも比すべき迷える小羊の一匹にまで、かくも憐れみいつくしみ給うとは。<br/>\n<br/>けだし明主様あってこそ、初めて具現されたるこの御神徳、明主様の御教えありてこそ知る大真理、称えても、称えてもなお称え尽せぬ光明如来様。<br/>\n<br/>今救世主とならせ給いてこの上に天降らせ給い、大神力を揮って救世の大業を推し進めらるると拝聴致しております。<br/>\n<br/>今の時を措いていつの日か御神恩の万分の一に副い奉る事が出来ましょうか、御守護の下、家族一同御神業の一端にも励まして戴き良く念願致すもので御座居ます。<br/>\n<br/>明主様御守護の下、会長様をはじめ、諸先輩の御指導を戴いて、亡き君子の分も合せて生命ある限り、根限りお尽しさせて頂きたく念願致しております。何卒よろしく御導きの程御願い申上げます。<br/>\n<br/>終りに臨みまして、この事多き間、鬼頭先生始め、岡田さん、吉屋さん、横山さんと親身も及ばぬ御親切、御心配賜りました事を心から厚く々々御礼申述べさせて戴き、つたない筆を擱きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    }
  ]
}