{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 8,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「文明の創造　序文」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年御執筆）<br/>\n<br/>「この著は歴史はじまって以来、いまだかつて無い大著述であり、一言にして言えば新文明世界の設計書ともいうべきもので、天国の福音でもあり、二十世紀のバイブルでもある。<br/>\n<br/>というのは現在の文明は真の文明ではないので、新文明が生まれるまでの仮の文明であるからである。<br/>\n<br/>聖書にある世の終りとは、この仮想文明世界の終りを言ったものである。<br/>\n<br/>また今一つの「あまねく天国の福音を宣（の）べ伝えらるべし。しかる後末期到る」との予言も、この著頒布である事言うまでもない。<br/>\n<br/>そうしてバイブルはキリストの教えを綴った物であるが、この著はキリストが繰り返しいわれたところの、彼の天の父であるエホバ直接の啓示でもある。<br/>\n<br/>またキリストはこうも言われた、「天国は近づけり、爾（なんじ）等悔改めよ」と。<br/>\n<br/>これによってみれば、キリスト自身が天国を造るのではない、後世誰かが造るという訳である。<br/>\n<br/>ところが私は天国は近づけりとは言わない。<br/>\n<br/>何となれば最早天国実現の時が来たからである。<br/>\n<br/>それは目下私によって天国樹立の基礎的準備に取り掛かっており、今ははなはだ小規模ではあるが、非常なスピードをもって進捗しつつあってすべてが驚異的である。<br/>\n<br/>それというのも一切が奇蹟に次ぐ奇蹟の顕われで、人々は驚嘆している。<br/>\n<br/>そうしてこれを仔細に検討して見る時、神は何万年前から細大漏すところなく、慎重綿密なる準備をされていた事である。<br/>\n<br/>これは明瞭に看取出来るが、その根本は旧文明の精算と新文明の構想にあるのであって、私はそれに対し実際を裏付けとした理論を、徹底的にこの著をもって説くのである。<br/>\n<br/>そうしてまず知らねばならない肝腎な事は、旧文明は悪の力が支配的であって、善の力ははなはだ微弱であった事である。<br/>\n<br/>ところがいよいよ時期来って今度は逆となり、ここに世界は地上天国実現の段階に入るのである。<br/>\n<br/>しかしこれについては重大問題がある。<br/>\n<br/>というのは旧文明は当然精算されなければならないが、何しろ世界は長い間の悪の堆積による罪穢の解消こそ問題で、これが世界的大浄化作用である。<br/>\n<br/>従ってこれによる犠牲者の数はいかに大量に上るかは、到底想像もつかない程であろう。<br/>\n<br/>もちろんこれこそ最後の審判であって、また止む事を得ないが、神の大愛は一人でも多くの人間を救わんとして私という者を選び給い、その大業を行わせられるのであって、その序曲というべきものが本著であるから、この事を充分肝に銘じて読まれたいのである。<br/>\n<br/>そうして右のごとく最後の審判が終るや、いよいよ新世界建設の運びになるのであるが、その転換期におけるあらる文化の切換えこそ、空前絶後の大事変であって、到底人間の想像だも不可能である。<br/>\n<br/>もちろん旧文明中の誤謬の是非を第一とし、新文明構想の指針を与えるものである。<br/>\n<br/>それをこれから詳しく説くのであるが、もちろんこれを読む人々こそ救いの綱を目の前に下げられたと同様で、直ぐにこれを掴めば救われるが、そうでない人は後に到って悔を残すのはもちろんで、時すでに遅しである。<br/>\n<br/>以上のごとく罪深き者は亡び、罪浅き者は救われて、将来における地上天国の住民となり得るのである。<br/>\n<br/>そうして来るべき地上天国たるやその構想の素晴らしさ、スケールの雄大さは到底筆舌に尽せないのである。<br/>\n<br/>その時に到って現在までの文明がいかに野蛮極まる低劣なものであったかがハッキリ判ると共に、人類は歓喜に咽（むせ）ぶであろう事を断言するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御教え　「地上天国」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和27年御執筆）<br/>\n<br/>「地上天国とはバイブルから出た言葉であり、仏教ではミロクの世といい、西洋ではユートピヤなどというが、もちろん意味は同一であって、つまり理想世界である。<br/>\n<br/>これがさきにかいたごとく神の目的であるから、現在までの歴史はその世界を造る課程であったので、幾変遷を経て漸く天国の一歩手前に来たのが現在である。<br/>\n<br/>この世界を一口にいえば、病貧争絶無の世界である。ところがこの三大災厄の中の王座を占めているのが病気であるから、<br/>\n<br/>病気さえ解決すれば、貧乏も争いも自ら解消するのは、言をまたないところである。<br/>\n<br/>如上（じょじょう）の意味において、私は病気について根本原因を、あらゆる面から徹底的に解剖し明らかにするのである。<br/>\n<br/>しかもこれは医学と異って、人智によって生まれた学問上の研究理論ではなく、神の啓示を土台とし、実験によって得たる真理であるから、毫末（ごうまつ）も誤りはないのである。<br/>\n<br/>そうして実験とは今日まで何万に上る私の弟子が、毎日何十万に上る患者の治療に当っており、<br/>\n<br/>その治癒率の素晴しい事は、医学の一に対し百といっても、決して過言ではない程である。<br/>\n<br/>右のごとく驚くべき治病の実績が、この地球上に出現したにかかわらず、全人類は治る力のない医学を無上のものと誤信し、病苦に悩み、長く生きられる生命を中途に挫折してしまうその無智悲惨なる現状は、到底黙視出来ないのである。<br/>\n<br/>このような末期的惨状を神として、そう長く放任して置けないのは当然である。<br/>\n<br/>という理由と来るべき理想世界の住民としての健康人を作らんがためとの二つの理由によって、ここに医学の迷妄を発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御教え　「メシヤ教とは何ぞや」",
      "date": "昭和29年3月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「メシヤ教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「この文をかくに当って、前もって断っておきたい事は、我メシヤ教は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜメシヤ教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、<br/>\n<br/>力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我メシヤ教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果　跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。故に一度本教信者となるや、いかなる人でも直ちにこの福音に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、<br/>\n<br/>実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそメシヤ教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    }
  ]
}