{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「水爆も神様がやっている」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「水爆も神様がやっている」</font></b>　（昭和29年4月7日)<br/>\n<br/>「今大騒ぎをやっている水爆ということなども、少しも恐れることはないのです。<br/>\n<br/>あんなものは神様の方ではわけないのです。<br/>\n<br/>水爆を止めようとすることも、破裂させようとすることも、神様の方では指一本もかからないのです。<br/>\n<br/>しかしあれも神様の方での深い仕組みがあるのです。<br/>\n<br/>あれは神様がやっているので、悪魔がやっているのではないのです。<br/>\n<br/>仮に悪魔がやっているとしても、悪魔が神様に使われてやっているのですから、元は神様です。<br/>\n<br/>ですからいずれ「アレが良かった、ありがたかった」ということになるのです。<br/>\n<br/>その点、日本人として一番分かりやすいのは、広島、長崎の原爆を、日本人は大いに感謝しなければならないのです。<br/>\n<br/>アメリカにお礼を言ってよいのです。<br/>\n<br/>というのは、もしかあの時に原爆がなかったらどうなるかということを考えてみれば分かります。<br/>\n<br/>あれまでは、各都市を順繰りに爆弾で爆破してきたのですが、<br/>\n<br/>もしあの時に原子爆弾が出なかったら、日本はなかなか降伏しませんから、結局日本の主な都市は全部やられます。<br/>\n<br/>ところが、ただ広島、長崎の二つを犠牲にしただけで、あれで止めることができたのですから、「原爆日本を救う」というわけです。<br/>\n<br/>あと復興するにしても、あれ以上もっと壊されて、それとともに人間が何十何百万死ぬか分からないですから、<br/>\n<br/>そうなってからの復興ではたいへんなのですから、あの程度で止めてくれたということは、日本を救った第一の功労者は原子爆弾です。<br/>\n<br/>あの当時は、とんでもない恐ろしい物を持ってきやがったと言って憤慨もし、いろいろ愚痴もこぼしましたが、<br/>\n<br/>それを大局から考えてみると、今言ったとおりですから、今の水素爆弾が将来どんなに大きな働きをするか分からないです。<br/>\n<br/>なにしろ神様は、もう時期が近寄ってきたので、予想外のことをやります。<br/>\n<br/>だからメシヤ教信者ならだいたい分かるが、そうでない人だったらテンデ分かるはずがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御垂示　「一流の神様は殺人強盗、戦争もお許しになる」",
      "date": "昭和28年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「一流の神様は殺人強盗、戦争もお許しになる」</font></b>　（昭和28年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本守護神、副守護神、一切は神様がお与えになってあるものでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神様と単純に言うが、神様と言っても、一流、二流、三流とありますが、一流の神様はなんでもお許しになります。<br/>\n<br/>それは殺人強盗でもお許しになります。<br/>\n<br/>それはそうでしょう。<br/>\n<br/>戦争もお許しになりますが、これは何十万と殺すのですから、殺人強盗どころではありません。<br/>\n<br/>それは一流の神様はお許しになりますが、二流、三流の神様はお許しにならないのです。<br/>\n<br/>だから二流、三流の神様は始終邪神と戦っているのです。<br/>\n<br/>\nそこに面白味があるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御講義　「大光明世界の建設」",
      "date": "昭和10年7月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「大光明世界の建設」</font></b>　（昭和10年7月15日発行）<br/>\n<br/>真善美の完全に行われる世界<br/>\n<br/>真理の行われる世界　（真）<br/>\n<br/>善の栄える世界　　　（善）<br/>\n<br/>真理道理に動く世界　（美）<br/>\n<br/>\n<br/>「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、<br/>\n<br/>ある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、<br/>\n<br/>主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、<br/>\n<br/>宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。<br/>\n<br/>故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。<br/>\n<br/>宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。<br/>\n<br/>\n<br/>一方今度は素盞嗚尊に命じて悪の世界を作られたのである。<br/>\n<br/>すなわち体的文化であり、物質文化のことになるのである。<br/>\n<br/>この物質文化は西洋を中心として起ったのである。<br/>\n<br/>ただ今人類はこれが為非常に迷った。<br/>\n<br/>東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、<br/>\n<br/>古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。<br/>\n<br/>今までの人の思想は善一方では出世することすら出来ない世である。<br/>\n<br/>善・悪　迷いを生ずる。<br/>\n<br/>悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。<br/>\n<br/>この為両方に迷い、ふらふらしているのが大部分の今の状態である。<br/>\n<br/>昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。<br/>\n<br/>要するに、これまで神様は悪の世界を許されたからである。<br/>\n<br/>故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。<br/>\n<br/>これ位簡単なことが今まで判らなかったのである。<br/>\n<br/>この為に迷いが生じて来たのである。<br/>\n<br/>悪の強い半獣的思想が止まなかったのである。<br/>\n<br/>これが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。<br/>\n<br/>\n<br/>所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。<br/>\n<br/>体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。<br/>\n<br/>今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    }
  ]
}