{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「悪があったために物質文化が発達」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「悪があったために物質文化が発達」</font></b>　（昭和27年7月16日）<br/>\n<br/>「今まで結核問題の方が、美術館やなにかで、「文明の創造」も書きかけになっていたが、やっと暇ができたので・・・暇ができたというより、<br/>\n<br/>気持ちがゆったりしたのでまた書き始めたのです。<br/>\n<br/>それについて書き方をいくらか変えてやろうと思って、「序文」の最初の・・・まず基礎的というような、そういったものを二、三書いてみたので、ちょっと読ませます。<br/>\n<br/>（御論文「文明の創造　序文」「文明の創造」）<br/>\n<br/>（「天国建設と悪の追放」）<br/>\n<br/>まだ仕上げができていないから、いくらか分かり悪（にく）いでしょうが、大体の意味は分かったと思います。<br/>\n<br/>これは誰でもですが、悪というのはなぜあるのかという疑問ですが、こういう質問をされたことがある。<br/>\n<br/>神は愛だ、慈悲だ、と。それなら、罪を裁く・・・罪を裁くといえば、人間が苦しむのですから、<br/>\n<br/>神様の慈悲だとしたら、最初から悪を作らないで、罰を与えたり苦しめたりしなければ良いではないか。<br/>\n<br/>それでは、神の慈悲ということが、どういうものか解らない。<br/>\n<br/>ということを時々質問した人がありますが、それはまったくそうです。<br/>\n<br/>で、私は言ってやったのです。<br/>\n<br/>私は悪を作った神様でないから、どういうわけで作ったか分からない。<br/>\n<br/>その神様に聞いてみるよりしかたがない、と言って逃げたのです。<br/>\n<br/>そういうわけで悪はどういうわけであるかということが分からないのです。<br/>\n<br/>それを分からせるために最初は必要であった。<br/>\n<br/>要するに必要悪です。<br/>\n<br/>今までは悪があったために物質文化が発達したのです。<br/>\n<br/>もし悪がなかったら、人間はまだまだ・・・智恵もこれほどにならず、もっとボーッとしたものであったでしょう。<br/>\n<br/>仮に、戦争が恐ろしいから、負けたらたいへんだといろいろ工夫してやる。<br/>\n<br/>そうすると一方の方で、悪人は大いに世界を自由にしようとします。<br/>\n<br/>最近で言えば、ヒトラーのように・・・いろいろ工夫している。<br/>\n<br/>\n<br/>それから泥棒があるから、泥棒をつかまえようというわけで、警察と智恵較べをするのです。<br/>\n<br/>現に、今の破壊活動防止法案は共産党の方をなんとかしてやっつけよう。<br/>\n<br/>武器をどうして作ろうか、手に入れようかとする。<br/>\n<br/>この間ピストルを何百か押さえられましたが・・・。<br/>\n<br/>それから火炎瓶、竹ヤリ・・・これは原始的ですが、いろいろ工夫している。<br/>\n<br/>そうすると政府の方では、破防法を作ったりいろいろな巣窟を探ったりしてやっている。<br/>\n<br/>これは智恵較べです。結局悪人と善人の智恵較べがあらゆる面に出てくるのです。<br/>\n<br/>つまりそれによって人間はだんだん智恵が進むのです。<br/>\n<br/>それから今読んだ通り、いろんな物質文化を発達させるには、<br/>\n<br/>神様があるということを・・・つまり有神論では、神様がなんとかしてくれるという気になるから、どうも発達しないです。<br/>\n<br/>神様はないから、どうしても人間の力で工夫して行かなければならないということになるから、必要悪だったのです。<br/>\n<br/>ところがここまで来れば、必要悪でなくて不必要悪で、かえって障害物になる。<br/>\n<br/>そこで悪を打ち切りにして、これだけ進んだ物質文化を利用して地上天国を造る。<br/>\n<br/>その時期が来たのです。時期が来た以上その根本が分かっていなければならない。<br/>\n<br/>神様はそれを知らされたのです。<br/>\n<br/>そこでこういう文章を書いて世界中の人に知らせる。<br/>\n<br/>つまりこれは天国の福音というわけです。<br/>\n<br/>キリストが言ったように、「普く天国の福音は伝えられるべし、然る後末期至る」です。<br/>\n<br/>これから、先を説いていきますが、悪というものは打ち切りにする。<br/>\n<br/>どうしてなくする・・・その打ち切りの順序をこれから書くのです。<br/>\n<br/>そうして悪というものはなくなる。<br/>\n<br/>なくなるということは、刑罰でなくなすのでなく、悪はつまらないということになる。<br/>\n<br/>悪なんかやってもしようがない。善の方が得だということになるのです。<br/>\n<br/>そういうことになるということは立派な理由があるのです。<br/>\n<br/>それはこれからだんだん説いていきますから分かるわけです。<br/>\n<br/>そういう話はこのくらいにしておいて・・・。<br/>\n<br/>結局、世界人類にその根本を分からせるということが、これからの私の仕事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御講話　「悪不必要の時期となった」",
      "date": "昭和27年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「悪不必要の時期となった」</font></b>　（昭和27年7月17日）<br/>\n<br/>「美術館もいつの間にかできたので、「文明の創造」は先に大体できてましたが、また悪い所は直して完全なものにしようと思って書き始めたのです。<br/>\n<br/>それについて、書けた分を少し今読ませてみます。<br/>\n<br/>（御論文「文明の創造　序文」「文明の創造」）<br/>\n<br/>（「天国建設と悪の追放」）<br/>\n<br/>つまりミロクの世というのは悪がなくなることです。<br/>\n<br/>そうすれば、これだけの文化ですばらしい世界ができるのです。<br/>\n<br/>しかし悪がきれいになくなるわけではないが、善の方が多くなる。<br/>\n<br/>今までは悪の方がが九分で善の方は一分であったのが、あべこべになる。<br/>\n<br/>今度は善が九分で悪は一分になる。<br/>\n<br/>結局神様の目的は、今言ったように悪を徹底的に減らすことです。<br/>\n<br/>追放することです。で、今読んだように悪を善と信じてやるのが一番恐ろしい。<br/>\n<br/>それで、善と信じて悪を行なっているその一番大きいものが医学です。<br/>\n<br/>ですから、医学というのは、遠慮なく言えば悪魔が作ったものです。<br/>\n<br/>しかしそれは悪が必要だったのです。<br/>\n<br/>その悪によって人間の寿命を縮め、病気という苦しみを与えていたのです。<br/>\n<br/>それで人間は一生懸命それを逃れようとして、そうして文化が発達した。<br/>\n<br/>ですから戦争も病気も、文化を発達させるための必要物だった。<br/>\n<br/>\n<br/>だから今まではそれで良いが、しかし限度があって・・・時期があって、いよいよその時期が、悪不必要の時期となったのです。<br/>\n<br/>それをいよいよ神様がやられるのです。<br/>\n<br/>それは神様の経綸はなかなか深くすばらしいもので、<br/>\n<br/>それはまだはっきりは言えないが、確かにそうなるということを信じていれば、それで良いわけです。<br/>\n<br/>一番分かりやすく言うと、これほど交通が便利になる・・・。<br/>\n<br/>無線によって遠くと交通をしたり遠くと話し合ったり、<br/>\n<br/>いろいろそういうことが、人間が不精になってなにごとも面倒臭い、<br/>\n<br/>だから手数をかけないでいろいろ思い通りにしたいという欲望は身体が弱ったからそういうことになる。<br/>\n<br/>最初の人間が造られた時みたいに丈夫だったら、そういう欲望というのはあまり起らないです。<br/>\n<br/>それには医学という間違ったものをこしらえて人間を弱らせて、今日のような物質文化を作られたのです。<br/>\n<br/>ところがそれだけでは本当に神様の御目的である地上天国はできっこないですから、<br/>\n<br/>そこである程度まで行ったらそれを打ち切りにして、<br/>\n<br/>そうして健康は、元の健康にするとともに、文化はすばらしく発達した文化を人間が自由にする。<br/>\n<br/>それで良い世界を造る。つまり理想の実現です。そういうわけです。<br/>\n<br/>だから観音様は薬師如来になったのです。<br/>\n<br/>薬師如来になってお釈迦さんの「薬草彙本」を説いたのです。<br/>\n<br/>それで、薬をのませて・・・それは人間を弱らすために薬を服ませた。<br/>\n<br/>それが根本で、それを知れば分かるのです。<br/>\n<br/>\n<br/>それでいよいよ、そういった人間を弱らせる方法は止さなければならないという仕事は、つまり私がやるのです。<br/>\n<br/>なかなか、みんな迷信にかかってますから、それを壊さなければならないので骨が折れるけれども、根本を知ってみれば別に不思議はないのです。<br/>\n<br/>それが今まで、根本理論が隠されていたのです。<br/>\n<br/>ですからなにごとも時期です。<br/>\n<br/>時期によってちゃんと良い具合になっていく。なにしろ世界を支配している神様がやられているのですから、そつはないです。<br/>\n<br/>それで今まで解らないこと・・・どうしてこんな戦争によって人間を苦しめるのだとか、病気というそういう苦しいものをこしらえておきながら・・・<br/>\n<br/>その前に医学というものを作っておきながら、なんで・・・というそういう疑問が起るのです。<br/>\n<br/>信者の人でもそういう疑問を持つ人はたくさんあります。<br/>\n<br/>それはこういうわけだと、神様は知らせるために、私に教えるのです。<br/>\n<br/>というのは、人類から戦争や病気をなくすというその根本原因、それを知らせられるわけです。<br/>\n<br/>ですから結局において悪魔です。<br/>\n<br/>もし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。<br/>\n<br/>\n<br/>これは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。<br/>\n<br/>戸締まりなんかいらない。汽車や電車に乗っても用心する必要はないし、<br/>\n<br/>それから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。<br/>\n<br/>それからこれを書いてしまったら、病気以外のことも書きます。<br/>\n<br/>経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。<br/>\n<br/>いろんなことについて実に明るく簡単になる。<br/>\n<br/>そこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。<br/>\n<br/>半日になってお昼で家に帰るのです。<br/>\n<br/>弁当もいらない。<br/>\n<br/>それで午後は自分のしたいこと、楽しみをすることになる。<br/>\n<br/>今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。<br/>\n<br/>そういうふうに神様が人間を造ったのではない。<br/>\n<br/>ですから働くということは、楽しむために働く。<br/>\n<br/>幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。<br/>\n<br/>そうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、<br/>\n<br/>無駄な・・・よけいなことをしているから、それだけ働かなければならない。<br/>\n<br/>例えば戦争です。戦争というものがあるからどうしても軍備をしなければならない。<br/>\n<br/>それには金や物資がいるから働かなければならない。<br/>\n<br/>それから悪人がいるからいろいろ苦しめられる・・・そういうものを防止する機関がいる。<br/>\n<br/>それから病気を作ることも善と信ずる悪です。<br/>\n<br/>病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。<br/>\n<br/>そういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。<br/>\n<br/>悪がなくなったら、世の中は実におもしろい世の中になります。自殺する者はなくなります。<br/>\n<br/>そうしてみんな長生きする。<br/>\n<br/>百以上は楽なものです。<br/>\n<br/>つまり自然に死んで、病気でということはなくなります。<br/>\n<br/>早死にとかは病気のために死ぬのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    }
  ]
}