{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「邪神も頭脳的になった」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神も頭脳的になった」</font></b>　（昭和26年10月1日）<br/>\n<br/>（御論文「邪神というもの」のあとの御教）<br/>\n<br/>「今も読んだ通り・・・邪神ですね。<br/>\n<br/>邪神も昔は、戦争だとか・・・殺伐な事をやらせたが、今は邪神も頭脳的になって・・・これをすれば社会人類のためだ。<br/>\n<br/>と言うように、巧妙な理屈をつける。<br/>\n<br/>ですから、巧妙な言い方だと思って・・・一生懸命やるんですが、<br/>\n<br/>こういう事が良いことと思うから根強い・・・非常に力があるんですね。<br/>\n<br/>だから、その害毒は非常に大きくなる。<br/>\n<br/>これが最も怖い。医学ですね。医学もそれなんです。<br/>\n<br/>医学と言うものは、邪神がつくったものです。<br/>\n<br/>そうして、邪神と言うものは、根本は、世の中を自分のものにしようと言う深い計画なんです。<br/>\n<br/>\n<br/>そして、一番厄介なのは、本当の・・・正しい神様を無視するように思わせる。<br/>\n<br/>これが一番、邪神の狙い所です。<br/>\n<br/>それですから、病気にかかるや、神様にお願いしたり、祈ったりすると言う事がない。<br/>\n<br/>一番怖いんですから、これを無くしなければならない。<br/>\n<br/>医学と言うものをつくったのは、つまり神様なんか拝まなくても、<br/>\n<br/>薬とか機械で病気は治ると言う事を思い込ませようとして、今まで色々な方法を行った。<br/>\n<br/>それにすっかりだまされた。段々それにだまされ切ってしまって・・・偉い人達の心の底まで浸透してしまった。<br/>\n<br/>それで、色々・・・唯物的方法で病気が治るように見せかけるんです。<br/>\n<br/>注射したり、色んな事をすると、ちょっとは良いですからね。<br/>\n<br/>これを良いと思わせて・・・信用させていく。<br/>\n<br/>そうして、変な事があると新聞にデカデカと書き、<br/>\n<br/>やれ死人の目を取って、やると失明が治るとか、この薬でこの病気が解決する。<br/>\n<br/>と、書くがこのだまし方と言うのは、実にうまいものです。<br/>\n<br/>私は邪神の方のだまし方を、始終興味を持ってみてますが、<br/>\n<br/>ところが一般人はそれを知らないから有難がっているんですね。<br/>\n<br/>\n<br/>よく新聞なんかに、新しい薬が出ると、これで結核は解決すると書いてあるが、<br/>\n<br/>じゃーそんな事を言っても、結核は増えるばかりで、かえって症状が悪い。<br/>\n<br/>そうして、結核は早期診断が一番良い・・・早期診断に限ると言うので、<br/>\n<br/>健康診断をして、ちょっと胸にレントゲンをやり、写真に曇りでも写ると、<br/>\n<br/>いよいよ結核の症状だと言って、段々本物に仕立てる。<br/>\n<br/>こう言うものはよく考えてやっている。<br/>\n<br/>それを、私が打ち破るんです。それをやっている。<br/>\n<br/>ですから、神様と悪魔の戦いなんです。<br/>\n<br/>ここにある曇りと言うのは、痰が一時的に停滞したんです。<br/>\n<br/>それが曇りになる。<br/>\n<br/>それを出さないようにする。浄化停止ですね。<br/>\n<br/>停滞すると、そこに固まりが出来て、ちょうど結核と思われるに都合の良いように拵えて、安静とかが良いとしてやって、段々人間を弱らせていく。<br/>\n<br/>それに引っかかっているのが沢山あります。<br/>\n<br/>\n<br/>近代のイギリス人やフランス人がそうです。<br/>\n<br/>高度の文明国と言うが、今日をただ安易にしているだけで、戦争なんか、非常に恐れている。<br/>\n<br/>それだけの気力が無くなっているんですね。<br/>\n<br/>ですから、近代のイギリス等は正邪の観念はあるけれども、それを現わす事は出来ない。<br/>\n<br/>大体、中共政府に対して、イギリスは承認しようとしたが、私はあきれてしまった。<br/>\n<br/>そこにいくと、さすがに米国は力が残っている。<br/>\n<br/>人の国を侵略して、一年か二年経っていないうちに承認するなんて、つまり泥棒を国会議員に推薦するようなものです。<br/>\n<br/>そんな事をすると、世界と言うのは、強い者勝ちになる。<br/>\n<br/>力のある者が侵略すると言う事になりますからね。<br/>\n<br/>神様が米国をそんな風にしているんですが、それだけの威力があると言う事は結構です。<br/>\n<br/>イギリス、フランスは魂の抜けた人間みたいです。<br/>\n<br/>というのは、医学によって段々人間を弱らせたんです。<br/>\n<br/>そうして文明国の人間が弱ったところをソ連がやっつけちゃうと言う・・・そういう計画ですからね。<br/>\n<br/>そこで、米国もイギリスみたいに魂が抜けたようになると、もうソ連の思う通りです。<br/>\n<br/>世界は、要するに共産化してしまう事になるんですから、実に困る。その一歩手前に来ているんです。<br/>\n<br/>\n<br/>そうして、一番根本は種痘です。<br/>\n<br/>一番・・・世界的に種痘が後れたのはソ連ですからね。<br/>\n<br/>近年やっと種痘を始めたようですが、それも、どの程度か分からない。<br/>\n<br/>種痘をしていない国ほど強いですからね。<br/>\n<br/>毒の排除を止めて・・・結核なんかもそうです。<br/>\n<br/>そう言うような具合にして、邪神は非常に巧妙な手段を持ってやっているんです。<br/>\n<br/>近代医学は邪神がつくって、邪神が経営していると思っていれば間違いない。<br/>\n<br/>そこで、それを目覚めさせるべく神様が私を使ってやっているんです。<br/>\n<br/>その意味によって今「文明の創造」を書いているんです。<br/>\n<br/>これは来年あたり出来るつもりですが、そうしたら、英文に訳して世界に頒布する。<br/>\n<br/>まず、世界の識者の目を醒ます。<br/>\n<br/>そうして段々浄霊なんかも世界中の人間がやるようになります。<br/>\n<br/>それではじめて人類は根本的に救われる訳です。<br/>\n<br/>\n<br/>しかし、そうは言うものの、邪神が全然悪いものではない。<br/>\n<br/>やっぱり、今までは必要だった。<br/>\n<br/>と言うのは邪神がそういう具合にしないと、物質文化はこういう風には発達しなかった。<br/>\n<br/>発達させるには邪神がそうしなければならない。<br/>\n<br/>\n<br/>話が長くなるから、このくらいにして・・・これは今に段々書きますが、<br/>\n<br/>そんなような具合で・・・結局世界を支配している主の神様が、<br/>\n<br/>悪をつくり、邪神をつくり、善をつくり、正神にそれを食い止めさせたりして、<br/>\n<br/>段々理想世界の下拵えが出来たんですね。<br/>\n<br/>大体、下拵えは出来たんです。<br/>\n<br/>今度は、邪神が本当に改心して良くなれば、世界中が五六七の世になるんですからね。<br/>\n<br/>今、その目前に来ている。そうでしょう・・・二大勢力が戦争すれば、どっちかが勝つから、もう戦争を起こす種が見えなくなりますね。<br/>\n<br/>ですから、今は世界の転換期であって、<br/>\n<br/>その転換期にメシヤ教が出て大きな審判と、審判後の出発ですね・・・建替え、建直し・・・破壊と創造ですね。<br/>\n<br/>「文明の創造」というのは、破壊後の建設のプログラムなんです。<br/>\n<br/>建設の日の設計書なんですから、どうしても必要なんです。<br/>\n<br/>ですから、既成宗教のように、ただ御利益や・・・そう言うもので、個人個人を救うと言う事も結構ですが、<br/>\n<br/>それ以外に、そう言う大きな経綸もある。それを知らなければいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    }
  ]
}