{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「夜昼転換の科学的証明」",
      "date": "昭和27年9月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換の科学的証明」</font></b>　（昭和27年9月5日）<br/>\n<br/>「それから二、三日前のラジオで、スウェーデンのハルマンという博士ですが、その研究によると、地球の温度は五十年前に較べると平均十度高くなっているというのです。<br/>\n<br/>これは実に驚くべきことです。なぜというと昔から・・・古い時代から、五十年で十度上がるとすると、五百年ですと百度上がりますから、たいへんなことになります。<br/>\n<br/>ところが最近の五十年に十度上がったということは、いつも言う、地球が昼間になりつつあるということを、科学的に実に良く証明したわけです。<br/>\n<br/>ですから今年などは非常に気候が変わってきたわけです。<br/>\n<br/>私は前に、気象の温度も・・・ラジオで言いますが、聞いてみると全国で一番暑いのは東京です。<br/>\n<br/>で、九州とかあっちの福岡、鹿児島の方が東京より低いのです。強羅も割に高いです。<br/>\n<br/>今日なんかの温度は、東京と強羅が二十四度です。一番高いです。<br/>\n<br/>他はみんな二十三度、二十二度。広島なんか二十一度でした。<br/>\n<br/>そんなようで、強羅に来てから今年のような年は初めてです。<br/>\n<br/>すると強羅の高いのは、火素が教線のために増えたから、あたりまえかもしれないが、昼の世界になりつつあるということは、その点でも良く分かります。<br/>\n<br/>ですから暖かくなるとともに、だんだん平均しつつあります。<br/>\n<br/>これは火素の増えたためとか、後は無線電波が発達・・・ラジオみたいなものですが、これが気候を平均にしてくるのです。<br/>\n<br/>ですから北海道辺りも非常に暖かいに違いないです。<br/>\n<br/>で、もう何年か経つと、シベリア辺りも非常に豊穣な豊作地になるわけです。<br/>\n<br/>ですからソ連のそういった生産でも非常に増えます。<br/>\n<br/>アメリカに負けないくらいになるでしょう。<br/>\n<br/>そんなわけでいろんなことが変わってくるのです。<br/>\n<br/>それについて第三次戦争のことを書いてみたのです。<br/>\n<br/>これは知っておくべきですから、できるだけはっきり書きました。今読ませます。<br/>\n<br/>　（御論文「第三次戦争は果して有る？」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「火素の増加は日本が先」",
      "date": "昭和27年9月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加は日本が先」</font></b>　（昭和27年9月15日）<br/>\n<br/>「それから、これはまた話は違うが、今朝の強羅の温度は二十三度なのです。<br/>\n<br/>東京は二十一度なのです。東京より暑いのです。この間も一日ありましたが・・・で、<br/>\n<br/>今年の温度はよほどおもしろいので、ここはたいてい東京と同じです。<br/>\n<br/>東京より低いことは今月に入ってからないです。<br/>\n<br/>同じか、今言うように高いくらいです。<br/>\n<br/>それはどういうわけだというと、それだけ強羅は火素が多いのです。<br/>\n<br/>それについて今論文を書いてますが、この間も話したかしれませんが、スウェーデンのハルマンという学者で、<br/>\n<br/>世界の温度は五十年間に十度増したということを言われてますが、これほど考えなくてはならないことはない。<br/>\n<br/>五十年間に十度の割合でいくと、五百年で百度です。<br/>\n<br/>ところが近年そうなったので、昔にそうなっていたら人類は暑さのためにまいってしまいます。<br/>\n<br/>百度増えるといっても、百度になるわけではない。<br/>\n<br/>今までの温度より百度増えるのですから、今までの夏は華氏で八十度ですが、<br/>\n<br/>すると百八十度で、これでは生きていかれない。<br/>\n<br/>今までにそんなに増えたのでなくて、五十年そこそこから、五十年以後増えたことになるのです。<br/>\n<br/>\n<br/>それが日本が先なのです。<br/>\n<br/>やっぱり日本は火の国です。<br/>\n<br/>日の出る国ですから先に火素が増えるわけです。<br/>\n<br/>大体日本に火素が増えるということは、<br/>\n<br/>要するに昼間の世界になることです。<br/>\n<br/>それは明治から、もうそういう具合に始まっているのです。<br/>\n<br/>しかしこれはもっと前からなのです。<br/>\n<br/>霊界というものは三段になってますが、天国でも、第一天国、第二天国、第三天国となっている。<br/>\n<br/>それで第一天国が黎明になって、それから第二天国、それから第三天国、それから八衢になるのです。<br/>\n<br/>最高ー最奥の第一天国が黎明になったのが六百数十年前です。<br/>\n<br/>日蓮上人の時です。日蓮上人が現われた時が黎明の最初なのです。<br/>\n<br/>それまでの仏教はみんな月の教えだった。<br/>\n<br/>南無阿弥陀仏というのは六字の称名（しょうみょう）と言いますが、<br/>\n<br/>それは南無阿弥陀仏は月の教えだからです。<br/>\n<br/>これはよほどおもしろいのです。<br/>\n<br/>六字の称名といって、月は「六」で日は「五」ですから、<br/>\n<br/>南無阿弥陀仏が六字の称名、それから妙法蓮華経は五字ですから、五字の称名ということが言われている。<br/>\n<br/>月の世界に日が出たというのが五ですから、日蓮上人は妙法蓮華経を唱え始めた。<br/>\n<br/>そうして日蓮とは、日の蓮です。<br/>\n<br/>それで最初安房の清澄山で妙法蓮華経を唱えた。<br/>\n<br/>それから日蓮宗を弘通した。<br/>\n<br/>それですからして、あの時に最奥天国の中心が黎明だったのです。<br/>\n<br/>それからいよいよ第二天国がすんで第三天国から、今度は八衢になる時が明治なのです。<br/>\n<br/>明治という文字が、「明」は日月で、日月で治める。<br/>\n<br/>今までは月で治めたが、今度は日が入って日月で治めるということも非常に神秘なのです。<br/>\n<br/>それから大正になった。大正ということが、「大」が正しくなるというのです。<br/>\n<br/>あれは大本教のお筆先に「今迄は大の字逆さになりたるぞ、今度は大の字本様にするぞよ」ということがあるが、これが非常におもしろいのです。<br/>\n<br/>神秘なのです。で、「大」というのは一人と書くのです。<br/>\n<br/>一人が逆さになっていたという、それをまっすぐに直す。<br/>\n<br/>それから昭和というのが、また非常におもしろいのです。<br/>\n<br/>昭和という意味について、今に書きますが、まだちょっと時期が早いようですから・・・。<br/>\n<br/>神様はやっぱりそういうふうにいろんなことで知らされているのです。<br/>\n<br/>とにかく昼間になるということは着々と進んでいるのです。<br/>　<br/>\n<br/>それで、私の自観叢書にある通り、昭和六年六月十五日に安房の日本寺に行ったということを書いてありますが、あの時にははっきり分かったのです。<br/>\n<br/>この時は実にいろんなことがあっておもしろかったのです。<br/>\n<br/>日本寺というのは乾坤山日本寺というのですが、乾坤山という名前がおもしろいのです。<br/>\n<br/>これは安房の鋸山ですが、鋸山というのがまたおもしろい意味があるのですが、いずれはこういうことも精しく話します。<br/>\n<br/>東京湾から富士山にかけての、こういうことも先に話したことがあるが、いろいろな神秘な意味があるのです。<br/>\n<br/>乾坤というのは天地ということです。<br/>\n<br/>天地乾坤といって非常に大きな意味になる。<br/>\n<br/>それからお寺の名前で「日本」というのはありません。<br/>\n<br/>非常に大きな名前です。<br/>\n<br/>あそこから黎明になった。<br/>\n<br/>日本の夜明けが始まった。それが昭和六年六月十五日です。<br/>\n<br/>それから九カ月ー三月三日経ってから満州事変が起ったのです。<br/>\n<br/>満州事変がだんだん拡がってきたのが大東亜戦争になって、そうして日本が革命になった。<br/>\n<br/>日本の大革命です。引っ繰り返ってしまった。<br/>\n<br/>これはその時分から、ちゃんと順序正しく神様が経綸されていた。<br/>\n<br/>こういうことを説明すると、実にピッタリしているのです。正しく来ているのです。<br/>\n<br/>日本が一番変わったということは、天皇陛下の地位が変わったというこれが一番変わっている。<br/>\n<br/>他のことは講和になって、だんだん復古調で以前と同じなのですが、<br/>\n<br/>ただ一つ以前と同じにならないのは、天皇陛下です。<br/>\n<br/>これも今の話のことを考えてみると、ちゃんと分かるのです。<br/>\n<br/>これは私は前から調べあげていて、昭和七、八年ごろに天皇陛下の地位に変化があるということを知らされていたが、話すことができないから困りました。<br/>\n<br/>これについてもいずれ話しますが、実に神秘なのです。<br/>\n<br/>つまりこれから火素が増え、霊界の浄化が強くなるに従って、いろんなことが起るのです。<br/>\n<br/>それについて「第三次戦争はある」ということは今度の「地上天国」に出しますが、<br/>\n<br/>あれらも、浄化が強くなると当然そういうふうになるということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「地球は年々暖かくなる」",
      "date": "昭和27年12月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「地球は年々暖かくなる」</b></font>　（昭和27年12月15日）<br/>\n<br/>「今出がけにラジオの学校新聞というのをちょっと聞いたところが、おもしろいことを言ってました。<br/>\n<br/>アメリカの学者のだいぶ根拠のあるような研究ですが、地球ができてから五十四億年たったというのです。それはそうとう根拠があるのだそうです。<br/>\n<br/>そうするとお釈迦さんが言われた五十六億七千万年の後にミロクの世ができるというそれが、やや合ってくるわけです。<br/>\n<br/>五十四億ですから、もう二億何千万の違いさというわけで、ちょっとおもしろいと思いました。<br/>\n<br/>\n<br/>それから地球は年々暖かくなるということで、いろいろな例のことを話してました。<br/>\n<br/>デンマークの王室地理学会、チリの学者、スウェーデンの学者など、各国の科学者の報告で、地球はよほど暖かくなっていろいろなことにそれが出ている、ということを言ってます。<br/>\n<br/>それでヨーロッパの北の方、北極の方の氷が非常に溶けて、以前はそこを航海することはできなかったのが、<br/>\n<br/>近ごろは船が航海できる期間が、一年間に三、四週間くらい長くなったということだとか、それから北の方に住む動物の数がだんだん増えてきたというようないろいろな例がありました。<br/>\n<br/>そういうようで暖かくなったということは、確かです。というのは、それだけ火素が増えたのです。<br/>\n<br/>だから霊界が昼間の世界になりつつあるということは、もう確実と言っていいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    }
  ]
}