{
  "theme_title": "霊界の構成",
  "part_index": 1,
  "total_parts": 32,
  "topics": [
    {
      "title": "明主様御教え　「地獄と天国」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「地獄と天国」</font></b><br/>\n<br/>「今の世の中を地獄そのままといっても、否という人は一人もあるまい。<br/>\n<br/>どこを見ても不幸不運な人ばかりで、この人こそ本当に幸福に恵まれていると思うような人は、薬にしたくもないのが娑婆（しゃば）の姿である。<br/>\n<br/>そのような世の中が続いたため、人間はこれが常態と心得、諦めてしまったのである。<br/>\n<br/>彼の釈尊がいわれた生病老死の四苦にしても、どうにもならない人間の宿命とされ、この悟りが仏教の真髄とさえなっていたのである。<br/>\n<br/>ところがこれははなはだ間違いてあるから、これを打破るべしというのが我メシヤ教の本領である。<br/>\n<br/>というのは本教によれば人間のいかなる不幸でも容易に解決されるから、宿命などと諦める必要はないのである。<br/>\n<br/>といったら余りに意外な説に唖然（あぜん）とするであろうが、何よりも事実が雄弁に物語っている。<br/>\n<br/>何人といえども一度本教に入るや、たちまちにして病難を始めあらゆる苦悩は火で焼き、水で流すごとく解決されるからで、もちろん不幸も幸福に転化するのである。<br/>\n<br/>\n<br/>このような一大福音は人類史上嘗（かつ）て夢想だもしなかったところのもので、むしろ余りに棚牡丹（たなぼた）式で反って信じ難いくらいである。<br/>\n<br/>それを今理論的に説いてみるが、いつもいう通り人間は見える肉体と見えざる霊体との両面から成立っており、肉体は現界に属し、霊体は霊界に属しているのである。<br/>\n<br/>ところがこの霊界なるものは特殊の人を除いて、大部分の人は今日まで全然分らなかった。<br/>\n<br/>何しろ目に見えず、手にも掴めない以上無理はないが、それというのも科学万能主義になりきっているからである。<br/>\n<br/>というのは科学が進歩さえすれば、幸福は増進すると思っているからである。<br/>\n<br/>ところが実は進歩すればする程、逆に幸福とは遠ざかり、地獄社会となるのである。<br/>\n<br/>つまり根本は霊の有無すなわち唯心か唯物かである。<br/>\n<br/>その証拠としてもし霊が無いとしたらどうなるかというと、科学といえども行詰って進めないのは、今日までの有能な科学者のほとんどが一致した考え方である。<br/>\n<br/>彼のパスツール始め有名な科学者達のほとんどは、クリスチャンであるにみても分るであろう。<br/>　<br/>\n<br/>ところが私は神示によってこれを知った以上、絶対間違いはないので、これを詳しく説明してみよう。<br/>\n<br/>そもそも霊界なるものは地上の空間にあり、天国界、中有界、地獄界というように上中下の三段階百八十段に分れている。<br/>\n<br/>それが霊主体従の経（たて）の法則によって、霊界に起った事象そのまま現界に移写される。<br/>\n<br/>人間でいえば霊が体に移写するのである。<br/>\n<br/>そうして人間の霊体は右の段階のいずれかに属しており、それぞれの籍があって籍の地位通りの運命となる。<br/>\n<br/>すなわち地獄界に籍があれば不幸となり、天国に近づくに従い幸福者となるのであるから、出来るだけ籍を上段に昇らせる事である。<br/>\n<br/>地獄とはもちろん病気、貧乏、争いはじめ、あらゆる苦悩が渦巻いている以上、その通りになるので、私はこれらを救うべく一人一人を天国に引上げているのである。<br/>\n<br/>\n<br/>ではなぜ地獄に堕（お）ちるかというと、それは霊を曇らせるからである。<br/>\n<br/>では曇りとは何かというと、これには二種類あって、一は薬剤、二は罪の行為である。<br/>\n<br/>すなわち薬剤は血液を濁すから、霊体一致の緯（よこ）の法則によって曇るのである。<br/>\n<br/>また二の罪とは恨み、憎み、妬（ねた）み等々で人間の法則と神の律法とを犯すからである。<br/>\n<br/>ところがこれを知らない人間は、苦悩から免（まぬが）れようとして人為的物質的手段にのみ頼るので、全然見当違いであるから、何程骨を折っても無効果であるのは当然である。<br/>\n<br/>しかもこの理を知らすべき機関が宗教でありながら、宗教家もそれを充分　弁えないばかりか、事実を以って示す力もないのである。<br/>\n<br/>ところが喜ぶべし、その絶対解決法が生まれたので、それが我　メシヤ教であるから、ここに人類待望の幸福世界、すなわち地上天国実現の運びとなったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiGENKAI.html"
    },
    {
      "title": "明主様御講義　「霊界と現界との関係」",
      "date": "昭和10年8月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「霊界と現界との関係」</font></b>　（昭和10年8月15日発行）<br/>\n<br/>「現界　　火　　水　　土<br/>\n<br/>火は水と物とで燃ゆるのである。<br/>\n<br/>水は火により流れるのである。<br/>\n<br/>火が無ければ凍結す。<br/>\n<br/>夫婦にしてもこれと同様に、正反対なるが為に生成化育が出来進歩発達するのである。<br/>\n<br/>いかに反対な性格でも子供が出来るだけ調和がとれているのである。<br/>\n<br/>土は木、石、金、火、水、灰、炭、酸、密、結、粘の十一種より成る。<br/>\n<br/>故に十一則ち土である。<br/>\n<br/>\n<br/>空気の世界　酸　窒　水　の三種で力及水火となる。<br/>　　　　　　｜　｜　｜<br/>　　　　　　力　水　火<br/>\n<br/>\n<br/>霊界　エレクトン　　ミクルトン<br/>　　　　陽電子　　　　陰電子<br/>　　　　陽　　　　　　　陰<br/>　　　　陽子　　　　　 \n陰子<br/>　　　　陽密子　　　　陰密子＝（今後発見さるべき物）<br/>\n<br/>\n<br/>陽電子と陰電子と寄りて霊素となり、霊素がよりて物質となるのである。<br/>\n<br/>現在発見されたものに右記陽子という非常に細かいものがあるが、これに対する陰子も発見されんとしている。<br/>\n<br/>なお又その後に発見さるべきものに仮に陽密子、陰密子と名付けたが、これも今後において発見さるべきものである。<br/>\n<br/>\n<br/>霊界は霊素、精素、密素の三段にならねばならぬ。<br/>\n<br/>これによりて初めて霊界が解ってくるのである。<br/>\n<br/>これが解れば学問上よりも神様が知れる様になるのだ。<br/>\n<br/>音にも光と色とがあるのであって、これをトーキーに写せるという事になったと言うが、<br/>\n<br/>音楽家がこの色と光と各々個性により相違があるが作曲家によって色が種々に変って出るが美しい。<br/>\n<br/>それが一人一人違うから面白いのである。<br/>\n<br/>「道（言葉）は神なり万物（これ）によりて作らる」という事がある。<br/>\n<br/>私の言葉の働きは大変なものである。<br/>\n<br/>大森にまだ在住の節言霊を以って病気を治した事があったが、必ず治るが、<br/>\n<br/>これでは罪穢が取れぬから手で擦って罪穢を除って病気を癒すのが肝心である。<br/>\n<br/>結局神霊と科学は一緒になるのである。<br/>\n<br/>神霊は日本であり、科学は外国でもある。<br/>\n<br/>この神霊及科学が非常なる速さで近寄りつゝあるのである。<br/>\n<br/>神霊＝日本＝天照皇大御神＝日の本＝極微極大<br/>\n<br/>科学＝外国＝素盞嗚尊＝ユダヤ<br/>\n<br/>ユダヤが日本に従う時が五六七の始まりであり、大光明世界の第一歩になるのである。<br/>\n<br/>観音様の御経綸をこれに向って進めているのであるが、これはハッキリと解り切っているからよいのである。<br/>\n<br/>少しも心配なく必ずここまで到着するのである。」　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiGENKAI.html"
    }
  ]
}