{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「赤龍黒龍は二千数百年前から世界制覇の計画を立てている」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤龍黒龍は二千数百年前から世界制覇の計画を立てている」</font></b>　（昭和28年2月5日）<br/>\n<br/>「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。<br/>\n<br/>しかし国と国との戦争はまだ容易になくなりません。<br/>\n<br/>そこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。<br/>\n<br/>だからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。<br/>\n<br/>今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。<br/>\n<br/>そこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。<br/>\n<br/>新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。<br/>\n<br/>アイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。<br/>　<br/>\n<br/>それについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。<br/>\n<br/>その人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。<br/>\n<br/>それでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。<br/>\n<br/>\n<br/>一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。<br/>\n<br/>それで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。<br/>\n<br/>それはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。<br/>\n<br/>それでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。<br/>\n<br/>お金がちょっとでもたまると金の針金を買ってとっておくのだそうです。<br/>\n<br/>ですからソ連の属国になるかも分からないという予想はしているのです。<br/>\n<br/>だからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。<br/>\n<br/>だからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。<br/>\n<br/>それで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。<br/>\n<br/>そういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。<br/>\n<br/>\n<br/>それで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。<br/>\n<br/>イギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。<br/>\n<br/>だから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。<br/>\n<br/>というのは、これは私の説にあるとおり弱ってしまっているのです。<br/>\n<br/>それはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。<br/>\n<br/>そのほかには、勿論医学で薬をのませるために弱ったのです。<br/>\n<br/>だから種痘が遅かった国だけはどうやら活気があるのです。<br/>\n<br/>そこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。<br/>\n<br/>それでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。<br/>\n<br/>\n<br/>そこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。<br/>\n<br/>そしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。<br/>\n<br/>そうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。<br/>\n<br/>その一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。<br/>\n<br/>そこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。<br/>\n<br/>それで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。<br/>\n<br/>注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。<br/>\n<br/>これが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。<br/>\n<br/>\n<br/>それで私が医学の革命ということを始めたのは一厘の仕組みです。<br/>\n<br/>この九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。<br/>\n<br/>今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。<br/>\n<br/>病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。<br/>\n<br/>これを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。<br/>\n<br/>これも英文にしてアメリカやヨーロッパに全部配るつもりです。<br/>\n<br/>これは人類から病がなくなるまでの聖書のようなものになるわけです。<br/>\n<br/>そういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神の謀略は医学による人類弱体化」",
      "date": "昭和28年6月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の謀略は医学による人類弱体化」</font></b>　（昭和28年6月5日）<br/>\n<br/>「だんだん霊界が明るくなるに従って邪神の方は大変なのです。七転八倒してます。<br/>\n<br/>つまり医学を利用して人類の健康を弱らせようという大謀略なのです。<br/>\n<br/>それを私に見つけられたのです。<br/>\n<br/>と同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。<br/>\n<br/>そこで何とかして傷つけなければならないのです。<br/>\n<br/>というのは邪神の方では気付いてはいるのです。<br/>\n<br/>しかしそれを一日でも延ばしたいのです。<br/>\n<br/>それで中には降伏するものも相当ありますが、巨頭連が頑張っているのです。<br/>\n<br/>何とかして再び取り返そうというわけです。<br/>\n<br/>それですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。<br/>\n<br/>それで昨夜はラジオの放送局を使ったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神のほうが滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。<br/>\n<br/>しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露される事によって、先方の目的が駄目になりますから、そこで先方にとっては大変なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神はアメリカ国民を弱らせようと大車輪をかけている」",
      "date": "昭和28年6月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神はアメリカ国民を弱らせようと大車輪をかけている」</font></b>　（昭和28年6月6日）<br/>\n<br/>「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。<br/>\n<br/>四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。<br/>\n<br/>その次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>それで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。<br/>\n<br/>そういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。<br/>\n<br/>\n<br/>しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。<br/>\n<br/>なにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。<br/>\n<br/>今まではそんなことはしたことはないのです。<br/>\n<br/>ですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。<br/>\n<br/>しかしヨーロッパ方面はほとんど半分以上は目的を達したのです。<br/>\n<br/>だからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。<br/>\n<br/>まるで、どんなことをされても戦争がない方がよいというので、<br/>\n<br/>諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。<br/>\n<br/>ただどうやらしっかりしているのはアメリカだけですから、<br/>\n<br/>そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。<br/>\n<br/>今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。<br/>\n<br/>そこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    }
  ]
}