{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「邪神が医学を作った」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神が医学を作った」</font></b>　（昭和26年12月25日）<br/>\n<br/>（御論文「九分九厘と一厘」のあとの講話）<br/>\n<br/>「今書いた・・・つまり、本当の事をぶちまけて見れば、医学というのは、邪神が作ったものです。<br/>\n<br/>では、なぜ医学を作ったかというと、人間を弱らせるんです。<br/>\n<br/>それでヒョロヒョロにして、そうして最後の奥の手を出して、世界を制覇しようというのが、邪神の二千年前からの計画なんです。<br/>\n<br/>ですから、それで・・・さもさも進歩したように見せて、<br/>\n<br/>これによって人間の生命は、医学の進歩によって解決されるというように、実にうまくだましこんじゃったんですね。<br/>\n<br/>ですから、治りそうに見えていて、結局治らないですね。<br/>\n<br/>健康にはならない。<br/>\n<br/>これは信者さんは良く知っているけれども、あれはつまり・・・一時的ちょっとー注射をするとか、色んな手当てをすると、ちょっと一時的に良いですからね。<br/>\n<br/>さもさも治るようにだましちゃうんですね。<br/>\n<br/>だましちゃうといっても、普通の人ではない・・・お医者さんがだまされたんですね。<br/>\n<br/>お医者さんがだまされて、一般人がだまされたんですね。<br/>\n<br/>それを見破ったのが私なのですからね。<br/>\n<br/>邪神の方にとっては、私という人間は大変なんです。<br/>\n<br/>そこで、いろんな迫害や、色々妨害しようとして・・・<br/>\n<br/>しかし今度は、以前のキリストや何かの時代と違って、今霊界の方が変わりつつありますから、<br/>\n<br/>邪神の方の力が弱ってきて、結局往生するんです。<br/>\n<br/>邪神の力が弱っただけ、こっちが発展したんです。<br/>\n<br/>だから、発展するか発展しないかは、邪神の妨害が多いか少ないかによるんですから、立派なものだ・・・メシヤ教は、と。<br/>\n<br/>病気が治る、と腹の中で分かっていて、どうも入る気になれないというのは、邪神が抑えているんですね。<br/>\n<br/>その抑えが弱ってくると、段々入ってくるようになる。<br/>\n<br/>\n<br/>やっぱり時期ですよ。<br/>\n<br/>一日一日霊界が違ってきましたがね。<br/>\n<br/>霊界が明るくなるのが、段々早くなるんですね。<br/>\n<br/>ですから、いずれ一般人が色んな病気で二進も三進も行かなくなりますね。<br/>\n<br/>お医者さんが手をつけるとすぐ死んじゃうという事になる。<br/>\n<br/>今まで効いたという事は、固め療法ですからね。<br/>\n<br/>一時固まったから良かったが、段々浄化が強くなるから固まらなくなって、すぐ溶けるからね。<br/>\n<br/>浄化が起こるから、すぐ熱が出たり、痛くなったり、色々する。<br/>\n<br/>で、すぐに薬が溶けると共に、今度は命がすぐに解けちゃう。<br/>\n<br/>そうなると、メシヤ教より他に救われるものはないから、というので大変なものです。<br/>\n<br/>もう長い事はないです。もう一息の辛抱です。<br/>\n<br/>大体、一生懸命宣伝したり、こっちで色んなことを言ったりして、じゃ入ってみようというんじゃ本当じゃないんです。<br/>\n<br/>先の方でお助けくださいとワンワン言ってくるようでなければならないし、<br/>\n<br/>こっちの方で、そう一ぺんに来ては困るというくらいでなければ本当じゃないんです。<br/>\n<br/>こう色々説明して、そうして買ってもらうというんじゃ、はなはだどうも・・・理屈に合わないんですからね。<br/>\n<br/>今、金が一匁（もんめ）三千円として、それを三十円くらいで売るんですからね。<br/>\n<br/>少し馬鹿馬鹿しいんですが、そうするよりしようがないんですが、<br/>\n<br/>いずれは・・・他に行けば三千円するが・・・あそこは三十円だから、あそこに行こうということになる。<br/>\n<br/>それが当たり前なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神が西洋医学をこしらえた」",
      "date": "昭和26年12月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神が西洋医学をこしらえた」</font></b>　（昭和26年12月21日）<br/>\n<br/>「今度、結核問題に対して本を作って、信者向きでなく、一般に・・・医学会に原子爆弾をぶつける・・・こういう考えなんですがね。<br/>\n<br/>何しろ、あんまり馬鹿馬鹿しい事をしてるんで、到底黙っちゃおられない状態になってますね。<br/>\n<br/>以前から、結核の間違いなんかを書いて、本を出したり色々したんですが、今までは思い切って書かなかったんですね。<br/>\n<br/>どうも、何だか危ないような気がしたんでよほど緩和して書いたんです。<br/>\n<br/>けれども、段々調べてみると、法律上からは別に引っかかるような点はないし、それと、いつまではっきり言わないわけにはいかないようになって来たんで、本当の事を、ありのまま書いたんです。<br/>\n<br/>そこで、これを・・・出来たら今度新聞広告を何回も出そうと思っている。<br/>\n<br/>それから、日本中の大学の医学部とか、医師会とか、大病院とか、肺病に関した病院、療養所、それから新聞社、主な官庁と・・・そういう方面に配ろうと思ってます。<br/>\n<br/>一人でも多く読ませようと思ってね。<br/>\n<br/>そういう意味で書き始めたんですが、まだ最初のうちですけれども、やはり英文に訳して、外国にもやろうと思ってますがね。<br/>\n<br/>世界に向かっての原子爆弾ですね。本の名前は「結核信仰療法」としたんです。<br/>\n<br/>（御論文「序文」「医学が結核を作る」「結核は感染しない」）<br/>\n<br/>（文中に「某夫人とキッス・・・」とあり）<br/>\n<br/>某夫人というのは、今の私の奥さんなんですよ。今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。<br/>\n<br/>その前に私がやってみて、伝染しないという事が分かった。<br/>\n<br/>何も・・・妻とキッスしても、差し支えないですからね。<br/>\n<br/>\n<br/>このくらいはっきりすれば、少しは解るだろうと思いますね。<br/>\n<br/>むしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。<br/>\n<br/>そうなれば、かえって面白いですよ。<br/>\n<br/>どうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。<br/>\n<br/>ですから、とにかく相当のセンセーションを起こすだろうと思います。<br/>\n<br/>そんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。<br/>\n<br/>実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。<br/>\n<br/>それを、今救ってやる事が一番必要なわけですね。<br/>\n<br/>何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。<br/>\n<br/>\n<br/>実際言うと、医学でも薄々は解っているんですよ。<br/>\n<br/>解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。<br/>\n<br/>今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。<br/>\n<br/>けれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。<br/>\n<br/>そこで、あわよくば、ごまかし得ると言うわけですね。<br/>\n<br/>ですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、それをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。<br/>\n<br/>\n<br/>浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。<br/>\n<br/>浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。<br/>\n<br/>思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。<br/>\n<br/>私も経験があります・・・昔、歯が痛い時にね。<br/>\n<br/>歯の学士か何かです。一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。<br/>\n<br/>すると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。<br/>\n<br/>つまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。随分変な理屈ですね。<br/>\n<br/>我々は事実を一番上にしているんですね。<br/>\n<br/>ところが、そう言う人たちは、事実より理屈を上にしてくる。<br/>\n<br/>\n<br/>よく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。<br/>\n<br/>一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。<br/>\n<br/>理屈にとらわれているんですね。理屈よりも事実ですね。<br/>\n<br/>病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。<br/>\n<br/>それから、嫁を貰う場合に、あれは気立てが良い、器量が良い。<br/>\n<br/>だからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。<br/>\n<br/>これは言う必要はないが・・・感じですからね。あれは好きだ。好きだと言ってそんな美人ではない。<br/>\n<br/>それに、そう教育もない。あれと同じです。<br/>\n<br/>何でも理屈ずくめですね。それが、文明の弊害と言いますかね。<br/>\n<br/>そんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。<br/>\n<br/>結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。<br/>\n<br/>（寄書「神は子供を愛しみ給う」）<br/>\n<br/>\n<br/>段々、結核製造も・・・つまり準備が整ってきたんで、子供から製造に取りかかるんですね。<br/>\n<br/>今、日本でストレプトマイシンの製造なんか、非常に増えてきて、色んな・・・結核に関係した薬ですね。<br/>\n<br/>そういうようなものも、輸出するんです。<br/>\n<br/>どこに輸出するかと言うとインド、ビルマ、マレー、そう言う方面に随分出すんです。<br/>\n<br/>そうしてみると、あっちの方も結核患者が非常に増えてきたんですね。邪神の計画通りですね。<br/>\n<br/>邪神と言うのは、人類を弱らせるというのが手なんです。<br/>\n<br/>だから、西洋医学というのは、邪神がこしらえたものなんです。<br/>\n<br/>これもいずれ発表しますがね。<br/>\n<br/>そこで、医学の間違いを私が発見したんで、邪神の方では大恐慌なんです。<br/>\n<br/>そこで、私がこう言う論文なんか書くと、それは邪魔するんです。<br/>\n<br/>この頃はだいぶ邪神の方が力が減ってきましたがね。<br/>\n<br/>とにかく邪神の方はますます手を広げて、子供からとやっている。<br/>\n<br/>今の「結核信仰療法」の方もそれなんです。やっぱり九分九厘と一厘の闘いなんです。一厘の一つの現れですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    }
  ]
}