{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「日本人の文化的平和的優秀性」",
      "date": "昭和27年10月20日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の文化的平和的優秀性」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて私が言いたいことは、日本人は世界で一番偉いのです。<br/>\n<br/>日本人は一番優秀であるにかかわらず、それを今まで現わさなかったということは、長い間間違った偉い人です。<br/>\n<br/>要するにその時代時代の権力者が天下をとりたいためにやったのです。<br/>\n<br/>徳川期になって戦争も、ようやく平和の時代が来たくらいで、それまでは戦争が多かったのです。<br/>\n<br/>長い間の戦国時代です。徳川時代になって平和になったが、自己の主権欲のために自分が長く天下をつかみたいために、続けたいために人民を圧迫したので、<br/>\n<br/>人民のうちで偉いのが出ると危険を感じてそれを圧迫してしまうというので、日本人に偉いのが出ないようにして雁字搦（がんじがら）めにして続いてきたのです。<br/>\n<br/>それが明治になると跡切れしましたが、しかし違った意味の封建制です。<br/>\n<br/>その封建制から生まれたものが軍閥です。<br/>\n<br/>軍閥が今度の戦争によって国威を輝かそうという・・・ヤクザの親分みたいで、縄張りを拡げようと思って、最初はアジアをやろうといううちに逆上（のぼ）せあがって、今度はアメリカをやっつけようということになって、今度ひどくやっつけられたのです。<br/>\n<br/>あたりまえの話ですが、一時は日本も苦しめられましたが、永久の日本を考えれば非常に良いのです。<br/>\n<br/>信者の人には言いましたが、日本の将来を考えれば実に結構です。<br/>\n<br/>そのためにようやく民主主義になって、日本人の偉いことを遠慮なく出せるということになったのです。<br/>\n<br/>\n<br/>私の口から言うのはおかしいですが、終戦までは宗教的なことはなにもできなかったのです。<br/>\n<br/>日本浄化療法という民間療法でようやく仕事をしていたわけです。<br/>\n<br/>それが終戦になったために信教の自由が許されるというようなわけで、<br/>\n<br/>宗教的な運動もできるようになり、今日のように発展し、「アメリカを救う」という本も出せるようになったということは、要するに日本人の優秀性を思うように発揮できるという日本になったわけです。<br/>\n<br/>美術館にしてもそうです。今は日本人で偉い人はないですが、昔日本人の中にはこういう文化的に優秀な、高い頭の人がいたのだ、また日本人の美的感覚はこれほど勝れていた、<br/>\n<br/>ということを外国の人たちに見せたいという意味が多分にあったのです。<br/>\n<br/>箱根とか熱海という外人の来る所を選んだというのは、私が選んだというのではなくて、神様が選んだのです。<br/>\n<br/>私はその仕事だけをしたのです。<br/>\n<br/>日本人の勝れた点が世界的にだんだん現われてくるのです。<br/>\n<br/>湯川博士もそのうちの小さな一人なのです。<br/>\n<br/>ですから日本人で外人に負けないような偉い人が出ます。<br/>\n<br/>そんなようなわけで日本人の自分自身の誇り、あるいは再認識です。<br/>\n<br/>そんなに俺は偉かったのか、ということを悟るということが大いに必要なのです。<br/>\n<br/>私はそういう方針で仕事をやっています。<br/>\n<br/>ですから信者の人もそういう頭をもってください。<br/>\n<br/>\n<br/>それからこれはみんな知っていることですから今さら言うことはないのですが、<br/>\n<br/>病気を癒すことだけは断然世界一だということは分かってますが、<br/>\n<br/>なにしろ世界中で一番偉いものだとしているのはキリストです。<br/>\n<br/>しかし私の弟子はキリストくらいの奇蹟は毎日やっているのです。<br/>\n<br/>今度のお蔭話に出ますが、八年も眼が見えなかったのが、浄霊二分間で見えるようになったというのです。<br/>\n<br/>キリストに勝るとも劣らないと思います。<br/>\n<br/>また二十二年間足が立たなかったのが、二十分の浄霊で翌日は歩けるようになったというのがありましたが、キリストに一つも負けてはいません。<br/>\n<br/>ですからキリストが何万人何十万人とできてくると、日本はどんなに偉いか分かります。桁が違ってきます。<br/>\n<br/>というのは科学的にいっても分かるのです。<br/>\n<br/>キリストが治した力というのは月の光です。<br/>\n<br/>今までいろいろな使い人が奇蹟を現わしたのは月の光です。<br/>\n<br/>今度私が始めたのは日の光ですから、日の方は月の六十倍の光があります。<br/>\n<br/>だから今までより六十倍の奇蹟ができるわけです。<br/>\n<br/>私の弟子がそのくらいの奇蹟ができるのは不思議ではない。当然のことです。<br/>\n<br/>\n<br/>そんなようなわけですから、これからメシヤ教が先達になって、日本人の偉さを世界中に見せるという段取りになっているのです。<br/>\n<br/>なにもそういう希望でやっているのではないのですが、元々日本人にはそういう優秀さがあるのです。<br/>\n<br/>それが今まで押しつぶされていたのです。だからそうなるのがあたりまえです。<br/>\n<br/>偉いといっても戦争に勝つ偉さではないのです。むしろ戦争を起さないようにする偉さです。<br/>\n<br/>この偉さは自慢しても思っていても決して苦情は来ません。<br/>\n<br/>武器の発明の偉さで自慢するのはたいへんな間違いです。<br/>\n<br/>武器を発明する偉さというのは、世界を戦争で苦しめる・・・と、それを防ぐためにそういう武器を造るということにおいては結構なものです。<br/>\n<br/>原子爆弾もそうであれば結構です。<br/>\n<br/>そうでなく、己の国だけが偉くなろうというのでは、とんでもない偉さです。<br/>\n<br/>泥坊する偉さより泥坊をつかまえる偉さの方が良いのです。<br/>\n<br/>平和的の優秀さは、偉ければ偉いほど世界の人たちがありがたがります。<br/>\n<br/>日本人の優秀性というのは、文化的平和的の優秀性です。<br/>\n<br/>それを現わすのに一つの価値として私は地上天国を造っているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
      "date": "昭和28年11月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」</font></b>　（昭和28年11月25日）<br/>\n<br/>「今までは私は進駐軍の関係であまり言ったり書いたりはしなかったのですが、日本人の民族の優秀性ですが、これはここだけの話ですが、ヨーロッパ人アメリカ人などは、とうてい日本人の能力にかなったものではないのです。<br/>\n<br/>それはとうてい勝れたものです。それを日本人は知らないのです。<br/>\n<br/>これは昔は国学者がそういうことを言ったものですが、それはただ古い、時代離れのした、そういったような説を立てたような具合で、今の人を納得させることはできません。<br/>\n<br/>私はこれから日本人の優秀性を、歴史的に科学的・・・といっても唯物科学ではなく霊科学です・・・にだんだん説こうと思いますが、それが認識できれば、画家なども日本画を大いに勉強するわけです。<br/>\n<br/>それで神様が人類を造るについて、非常に支配的・・・といったところで、<br/>\n<br/>戦争や暴力で支配するのではなく、平和で支配すべき、世界の主人公ともいうべき人種を造ったのです。<br/>\n<br/>それが日本人なのです。<br/>\n<br/>それで日の本、日本ということは、それを表わしてあるのです。<br/>\n<br/>それで、日、月、星ということは前に書いてありますが、日本が日で、イギリスーヨーロッパが月で、アメリカが星ですから、それだけ分かれば、もう分かるくらいです。<br/>\n<br/>それから土というのは土人、蛮人です。つまり木火土金水というようにできているのです。<br/>\n<br/>それで日本人は日であり木であるのです。<br/>\n<br/>そういうようなわけですが、これをだんだんあらゆる面から説いてゆくと、なかなかおもしろいのです。<br/>\n<br/>それでなるほど日本人は優秀であるということが分かるのです。<br/>\n<br/>そうすると日本の優秀性が本当に分かるのです。<br/>\n<br/>私はいずれはそういうことをアメリカ人などにも知らせようと思ってますが、しかしこれはウッカリすると妙な疑問を抱かれますから、よほど先にゆかなければできないことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「日本民族は戦争を嫌う人種」",
      "date": "昭和23年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本民族は戦争を嫌う人種」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アイヌ族はなぜ滅亡状態になったのでしょうか、また霊統はなんでしょうか、お道をすすめたいと存じますがいかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この道をすすめるのは結構です。<br/>\n<br/>アイヌ人はコーカサス人で北方から日本に入って来たのです。<br/>\n<br/>その他南方（出雲地方、越前越後）からは朝鮮系、九州からは天孫民族すなわち中国系が入ったが、<br/>\n<br/>これら朝鮮系、中国系に圧迫されたため、アイヌは滅びているのです。<br/>\n<br/>だから日本を征服されたのも日本人ではない。<br/>\n<br/>これからは時所位が変わり日本人が勃興するのです。<br/>\n<br/>日本民族は戦争を絶対嫌う人種です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は平和的」",
      "date": "昭和24年2月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和的」</font></b>　（昭和24年2月1日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「因縁、霊線、霊統について御教えください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「因縁は前世生きているときに交渉のあった夫婦、親子、兄弟、友人などが、今生は生まれてからそれぞれ相接近することになることを指す。<br/>\n<br/>霊線にも関係のあることで、俗に縁（えにし）の糸とも言う。<br/>\n<br/>また人間のみならず土地などにも関係がある。<br/>\n<br/>見知らぬ場所へ行って非常になつかしかったり、嫌な気がするのは、前世住んでいた所とか、ひどい目にあった所とかである。<br/>\n<br/>霊統は血統とはぜんぜん違う。<br/>\n<br/>血統は肉体的のもので混血するが、これは前に説明した通りよいことで、人間が悧巧（りこう）になる。<br/>\n<br/>霊統は祖先から分かれることはあっても、動き混ることはない。<br/>\n<br/>霊統から言えば大和民族は日本人のうち一〇〇人に一人くらいのものであろう。<br/>\n<br/>日本人の大部分は中国人、次は朝鮮人の霊統である。<br/>\n<br/>そして中国民族は戦争を好み、大和民族は平和的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    }
  ]
}