{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「火素の増加に従い発展が加速化」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加に従い発展が加速化」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、<br/>\n<br/>とにかく財閥かなにかの財力でなければできないと思うようなものですが、<br/>\n<br/>それがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。<br/>\n<br/>この五月でここに越してきてから九年というわけです。<br/>\n<br/>しかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。<br/>\n<br/>そこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。<br/>\n<br/>その時分は当局は信仰というものを非常に恐れたのです。<br/>\n<br/>ですからどうすることもできなかったのです。<br/>\n<br/>それで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。<br/>\n<br/>ですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、<br/>\n<br/>東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。<br/>\n<br/>だから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。<br/>\n<br/>そうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。<br/>\n<br/>それが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。<br/>\n<br/>そうしてみるとちょうどこの八月で六年になります。<br/>\n<br/>五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。<br/>\n<br/>しかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、<br/>\n<br/>そういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。<br/>\n<br/>なるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。<br/>\n<br/>高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。<br/>\n<br/>それでも今のような状態です。<br/>\n<br/>割合に進展したのは天理教ですが、それでも百年以上かかってます。<br/>\n<br/>ところがこっちは今言ったとおり、せいぜい正味六年です。<br/>\n<br/>その前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。<br/>\n<br/>それでこれだけの舞台ができたわけです。<br/>\n<br/>\n<br/>ですから現在でも既成宗教の本山というものに劣ってはいません。<br/>\n<br/>これは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。<br/>\n<br/>というのは、今までのあらゆるものは月の力だったのです。<br/>\n<br/>それでメシヤ教が初めて日の力を現わしたのです。<br/>\n<br/>それが今言ったような具合にはっきり具体的に現われているのです。<br/>\n<br/>そこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    }
  ]
}