{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「昼の世界に転換の科学的証明」",
      "date": "昭和27年10月22日",
      "content": "<font size=\"+2\"><b>明主様御教え　「昼の世界に転換の科学的証明」</b></font>　（昭和27年10月22日発行）<br/>\n<br/>「この間ラジオの学校新聞の時聴いた話だが、最近スエーデンのハルマンという学者が、面白い研究を発表した。<br/>\n<br/>というのは五十年以前の地球の温度を今日と較べると、今日の方が約十度高くなったという実に驚くべき報告である。<br/>\n<br/>なぜなればもしこの割合で暖かくなるとすれば、右の十倍とみて五百年経ったら百度暖かくなる訳だからで、到底信じ得られない話である。<br/>\n<br/>ところがここで考えなくてはならない事は、もっと古い時代にそのような変化があったとすれば、その時すでに百何十度の炎熱となるから、人類は全滅した訳である。<br/>\n<br/>しかしそれらしい記録もないのであるから、何としても割切れない話である。<br/>\n<br/>そう考えてくると、どうしても数十年くらい前から変化し始めたと見ねばなるまい。<br/>\n<br/>そうでなければ理屈が合わない。<br/>\n<br/>\n<br/>この事について私は常に唱える夜の世界が、昼の世界に転換するという重大な意義である。<br/>\n<br/>それが日本においては明治に入った頃からであって、漸次進んで昭和六年六月十五日に到って、この日からいよいよ地球の霊界が黎明期に入ったのである。<br/>\n<br/>その日私は三十余人の弟子を連れて、房州鋸山にある乾坤山　日本寺という有名な山寺に前日登って一泊し、翌十五日暁の午前五時頂きに登ってある神事を行ったのである。<br/>\n<br/>その後それに関連した種々の奇蹟が起ったという事も、以前著書にかいたから信者は読んだであろうが、それらの事を科学的に証明したのが、前記温度の高くなった報告である。<br/>\n<br/>しかし今後このままの割合で暖かくなる事はないから安心していい。<br/>\n<br/>というのはある程度までで済むからである。<br/>\n<br/>右のごとく最近に至っていかに火素が増量し、浄化も強くなったかが分るであろう。<br/>\n<br/>無論火素といっても本来霊的であるから、体的熱量はないと思うであろうが、ある程度の体的熱量はあるので、何よりも私の浄霊である。<br/>\n<br/>信者数百人に対し十分ないし二十分浄霊する場合、中には非常に熱くなって、汗ダクダクになる人さえよくあると共に、<br/>\n<br/>冬など私の部屋へ入ると暖かいとよく云われる事がある。<br/>\n<br/>ところが火素の増量は独り病気に限らずあらゆる面にも影響を受けるのであるから、これが世界的クライマックスになった時が世の終りである。<br/>\n<br/>これについても大いに神秘があるがまだ時期が早いから、いずれ発表するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「地球は暖くなった」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御教え　「地球は暖くなった」</b></font>　（昭和28年1月7日発行）<br/>\n<br/>「これについて私は二十数年前から唱えて来たのだが、もちろんそれは霊界のことであって、<br/>\n<br/>何千年来夜であった世界は、約百年前から明らかに昼の世界への転換が始ったことである。<br/>\n<br/>そうして夜は月の精であるから冷いが、昼は太陽の精であるから暖いに決っている。<br/>\n<br/>もちろん霊的ではあるが、それは体的にも相当影響するもので、これについて面白いことには私自身である。<br/>\n<br/>私が冬の寒い部屋にいると、時の経つにつれて段々部屋が暖くなってくる。<br/>\n<br/>これは人にもよくいわれるが、私自身も一つ部屋に長くいると段々熱くなって来るのがよくわかるので、ああそうだと気の付くことがよくある。<br/>\n<br/>これはいつもいうことだが、私の腹の中には光の玉があって、それから発する光の熱は割合強いのである。<br/>\n<br/>また私が数百人または数千人の信者に対って、片方の掌を翳し浄霊するや、熱いので発汗する人がよくある。<br/>\n<br/>これは本人の直話であるから間違はない。<br/>\n<br/>それについては昔からある色々な信仰療法にしても、<br/>\n<br/>今までの宗教はことごとく月の神様の守護で、月は冷であるから医学と同様毒素を固める方法でしかなかったのである。<br/>\n<br/>ところが本教は初めて生まれた日の神様の守護であるから、右とは反対に熱で毒素を溶かし、排除させる方法であって、根本的に異っている。<br/>\n<br/>\n<br/>これについて去る十二月十五日ＮＨＫラジオ放送学校新聞の項目中に、下記のごとき地球の暖くなったことを各国の科学者が報告している。<br/>\n<br/>「気候は昔よりも暖になって来たと言われています。<br/>\n<br/>このところ東京で朝晩寒い日が続いておりますが、全体としてみますと、気候は昔よりも、暖になって来たと言われています。<br/>\n<br/>前にもこの時間でお伝えしたことがありますが、最近アメリカのある新聞が伝えるところによりますとデンマークの王室地理学会では地球の気温がだんだんと高くなって来ていることと、<br/>\n<br/>その原因は太陽から地球にそそぐ熱が（これを輻射熱（ふくしゃねつ）と申しますが）前よりも強くなったためであると発表しております。<br/>\n<br/>そこで、南アメリカのチリで、アルドリッチという学者が一万六千回にわたって太陽から地球にそそぐ熱を測って調べてみたところ、<br/>\n<br/>気候が暖になるのに充分な程太陽の輻射熱が強くなっていることが判ったということです。<br/>\n<br/>一方スウェーデンのアールマンという学者も各地で集めた資料に基いて、世界の気候がだんだん暖になって来たことを証明することができると言っています。<br/>\n<br/>このアールマンさんの報告によりますと、北の方の都会で一年の内、温度が氷点下になる日数を調べたのち、七十五年前の記録と比べて見ますと、昔の僅か半分くらいになっているということです。<br/>\n<br/>また北極圏にある、グリーンランドの氷がだんだん溶けて行くことは大分前から判っておりますし、<br/>\n<br/>ロシアの北の白海や、スカンジナビア半島の東のボスニア湾では、昔よりも海が凍る期間が短くなっており、一年の内、船が航海できる期間が三、四週間くらい長くなっているということです。<br/>\n<br/>なおアメリカのウィスコンシン大学の教授で、動物学者のヒッキーさんも野性の動物について調べた結果、気候が暖になったことを認めています。<br/>\n<br/>ヒッキーさんのお話によりますと、アメリカでもヨーロッパでも北の方に棲む動物の数がだんだん増えており、特にアメリカでは今から三十年くらい前から北の方に棲む動物の数が急に増えたということです。」<br/>\n<br/>これでみても地球の温度の上昇しつつあることは、科学的にも証明された訳で、これを見たらいかなる無神論者といえども何ら疑う余地はあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「科学で証明された昼の世界」",
      "date": "昭和29年2月24日",
      "content": "<font size=\"+2\"><b>明主様御教え　「科学で証明された昼の世界」</b></font>　（昭和29年2月24日発行）<br/>\n<br/>「私はこの世界は長い闇夜であったのが一九三一年六月十五日を契機として、昼の世界に転換するという事を以前かいた事があるが、<br/>\n<br/>本月八日の東京日日新聞紙上に、左のごとき外国の学者の研究論文が出ており、それが右の私の説と符節を合わしたごとき気候の変化である。<br/>　<br/>もっとも昼の世界になったといっても、それは霊界の事であって、現界のように著しくはないが、しかしある程度熱くなるのは、事実が示している。<br/>\n<br/>一例を挙げれば私が放射する浄霊の熱によって、一度に何千人の人が異口同音に熱さを感じるというので、中には汗をかく者さえある。<br/>\n<br/>これは何がためかというと、霊界が昼になるに従い太陽から放射される火素が増量し私に伝達されるからである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">世界は暖かくなりつつある　極地気温の上昇につれて</font></b><br/>\n<br/>気象研究所予報研究室長　荒川秀俊<br/>\n<br/>「近年、世界は益々暖かくなって来ている。特に北極周辺では目立って暖かくなっている。<br/>\n<br/>一九三二年の夏、初めて北氷洋経由の航路が開かれ、一九四〇年（大戦直前）の夏には、百隻もの船が北氷洋経由で欧亜の連絡に成功している。<br/>\n<br/>その蔭には、航海術の進歩と時勢の緊迫があずかって力のあったことは勿論であるが、<br/>\n<br/>近年夏になると北氷洋の氷が著しく溶けて、砕氷船なしで汽船が容易に航海できるようになったのが最大の要因であった。<br/>\n<br/>ヨーロッパのアルプスやスカンジナビア、アメリカ大陸などの氷河は年々縮退を続けており、小さな氷河などには消えてなくなったものもある。<br/>\n<br/>このように世界が暖かくなり、氷雪がどんどん溶けて水になっている以上、海の水は増えなければならない。<br/>\n<br/>仮りに海底が不動なものとすれば、海水が増えるために海面はドンドン上昇するはずである。<br/>\n<br/>実際最近アメリカが大規模に太平洋熱帯水域の珊瑚礁のボーリングをした結果によると、珊瑚礁は大抵三百フィート位で下の岩盤に突当るという。<br/>\n<br/>珊瑚は空気なしで生きていられぬものであるから、この事実は海面が上昇するにつれて、珊瑚が上へと伸びていったものと解釈する外はない。<br/>\n<br/>このように極地の気温が上昇するにつれて、アイスランド近海やバレンツ海の方まで海区が拡張されてきた。<br/>\n<br/>グリーンランドのエスキモーはあざらし位しか漁獲していなかったのに一九一二年初めて鱈がグリーンランド沖に現われ、<br/>\n<br/>今では食用や灯火用に鱈を常用しているそうである。<br/>\n<br/>又以前見知らぬ鳥類が現われ始めている。かように気候の温暖化は、生物界にも異変をもたらした。<br/>\n<br/>\n<br/>このような気候の温暖化はいつまで続くのであろうか。<br/>\n<br/>それにつけても思い出されるのは、故オットー・ベターソン博士の千八百年週期説である。<br/>\n<br/>博士によると、起潮力が千八百年週期で増減することが、天文学的に計算できる。<br/>\n<br/>即ち起潮力は西暦五百五十年頃最小で西暦一四三三年頃最大に達した。<br/>\n<br/>起潮力が旺盛になると深海の暖流が北氷洋に潜りこんで北氷洋の氷を割り、その氷が海流にのって大西洋上に押出してくる。<br/>\n<br/>その影響で西欧の寒さは苛烈になる。事実十三世紀の歴史は蒙古の勃興をもって始まり、<br/>\n<br/>蒙古の欧州遠征、元の建国をみており、その後英仏百年戦役、チムール帝国の制覇、オスマン・トルコの欧州浸入、<br/>\n<br/>はてはぺストの蔓延（この為にヨーロッパの人口の約三分の一が死亡したといわれる）等、<br/>\n<br/>気候不順による生活の苦しさが想定される。<br/>\n<br/>この頃日本でも戦国時代を経験している。<br/>\n<br/>\n<br/>それ以前の世界の気候が温和であった証拠はいくらでもある。<br/>\n<br/>グリーンランドの発見者、赤顔のエリクは十世紀末、アイスランドからグリーンランドへ直航したといわれるが、<br/>\n<br/>今ではグリーンランドの東岸からは厚い氷に遮られて上陸できない。<br/>\n<br/>そのころグリーンランドには果物がみのり、放牧が行われていたという事である。<br/>\n<br/>五、六世紀から、十世紀頃にかけては、西洋でもわが国でも、宗教時代とでもいえるのどかな時代を享受した。<br/>\n<br/>このころは確かに気候は温和だったのである。<br/>\n<br/>そうしてみると、ここしばらくの間気候は益々温和になりそうである。<br/>\n<br/>そして気候温和化が人々の心を柔らげるのであれば、吾々は希望の胸をふくらませる訳だ。<br/>\n<br/>ただ一つ気になることがある。今日このごろ暖冬がつづいているが、暖冬の後でとかく冷しい夏がおこりやすいことである。<br/>\n<br/>冷しい夏が不作に通ずるものであれば、吾々としても余り喜べない前兆のようにも思えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    }
  ]
}