{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「日本には各国の文化が入っている」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本には各国の文化が入っている」</font></b>　（昭和27年11月7日）<br/>\n<br/>「（前半省略）　そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、そこから本社の方に送って本社の方で組み立てて、完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、方々でできた文化を組み立てて、本当に使い道になるようにして、そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には中国文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講話　「日本人くらい多方面に能力がある国民はない」",
      "date": "昭和27年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人くらい多方面に能力がある国民はない」</font></b>　（昭和27年5月17日）<br/>\n<br/>「この中に日本は白の色ということが書いてあるが、これはおもしろいんですよ。<br/>\n<br/>日本の天皇の皇の字ですね。<br/>\n<br/>それから、日本は「天皇（すめらぎ）」の国とか、「皇（すめら）」とかいうことは、各々白の下に王と書いてありますね。<br/>\n<br/>日本は白の国ということは・・・太陽の光線の色をグルグルまわすと、白になりますね。<br/>\n<br/>あれと同じ理屈です。<br/>\n<br/>だから日本は各国の色を全部取り入れるんです。<br/>\n<br/>そこで日本の文化をみれば良く分かります。<br/>\n<br/>日本くらい各国の特徴を取り入れた国はないですからね。<br/>\n<br/>世界中の人種で、各国の文化を理解できるのは日本人だけだ。<br/>\n<br/>これは外国の識者でも、そういう説を唱えているのもあるようですがね。<br/>\n<br/>たとえて言えば、同じ東洋人でも、西洋音楽は日本人しか解らない。<br/>\n<br/>中国・・・中国人には解らない。勿論朝鮮人もそうです。<br/>\n<br/>日本だけです。それから外人・・・白人種の方は、いろいろな方面には随分頭が良いんですが、<br/>\n<br/>日本の芸術・・・それは解らないですね。近ごろだいぶ歌や俳句を研究しているようですが、なかなか解らない。<br/>\n<br/>ところが日本人は外国の詩でも文学でも容易に理解できるんです。<br/>\n<br/>\n<br/>だから日本人くらい多方面に能力がある国民はないです。<br/>\n<br/>そこで日本は日（ひ）の本（もと）ですね。<br/>\n<br/>太陽の国というのはそういうわけです。<br/>\n<br/>講和以前ですと、あんまりこういうことを言うと具合が悪いですが、もう言っても良いから言うんですが、<br/>\n<br/>そんなようなわけでメシヤ教にもそういうことが当てはまるんです。<br/>\n<br/>また今までの宗教でも、メシヤ教くらい、いろんなことをやる宗教はないです。<br/>\n<br/>たいてい今までの宗教は、教えとか・・・まあ教えが根本です。<br/>\n<br/>美術館を造るとか、農業を改造するとか、あるいは医学を排して病気を治すとか、お祭りの余興にいろんな芸能人にいろんなことをやらせるとか、メシヤ教という名前からしてキリスト教向きであって、そうかというと観音様があったり御神体があったり、仏教的で・・・実に多方面にわたっているんですね。<br/>\n<br/>これは今いう太陽の白の働きですね。<br/>\n<br/>ですから昼間の世界ということは、白の世界ですからね。<br/>\n<br/>それでいろいろな色を取り入れて、コントロールして白色ということになる。<br/>\n<br/>それで私は寸鉄に白光生（びゃっこうせい）という名前をつけたのはそういう意味からです。<br/>\n<br/>そういうことを知って日本の国をみると一番良く分かるんですね。<br/>\n<br/>だから日本にはいろんなものがあるんです。<br/>\n<br/>だから日本の思想にはアメリカの思想もあるし、ソ連の共産主義もあるし、イギリス、ドイツーいろんなー各国の思想があります。<br/>\n<br/>またそういったふうの色の人間も日本人にはあります。<br/>\n<br/>東洋でもいろいろ・・・中国、朝鮮、南洋・・・そういうのがあります。<br/>\n<br/>実におもしろいんです。<br/>\n<br/>それで、日本にはすべてのものの種類が一番多いですからね。<br/>\n<br/>食物でも、日本くらい魚の種類が多い国はないそうですからね。<br/>\n<br/>そういうことを言うときりがないのですが、今言ったような・・・日本は白ということはそういう意味です。<br/>\n<br/>そういうことをお話したんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    }
  ]
}