{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「薬による人間の弱体化は必要悪であった」",
      "date": "昭和27年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬による人間の弱体化は必要悪であった」</font></b>　（昭和27年7月26日）<br/>\n<br/>「「文明の創造」ですが、やっと暇ができたので書き始めたのです。<br/>\n<br/>最初の方もだいぶ書き変えた所がありますから、ずーっと読ませます。<br/>\n<br/>（御論文「文明の創造　序文」「地上天国、真と偽」）<br/>　<br/>（「天国建設と悪の追放」発表）<br/>\n<br/>今まで宗教でも哲学でもいろいろ説いたが、悪についてはあんまり説かなかった。<br/>\n<br/>軽く説いてある。私は悪について、まだまだいろんな方面から説くのですが、これが分からなくては、本当のことは分からないです。<br/>\n<br/>ですから現在の医学というものも、これは悪の現われです。<br/>\n<br/>これは必要悪です。これは医学が使っている薬が、これがまたよい材料です。<br/>\n<br/>薬で人間を弱らせるのです。寿命を縮める。<br/>\n<br/>これが必要だったというのは、人間が原始時代の毛むくじゃらな、まずい・・・食物でないような物を食って、<br/>\n<br/>始終裸で、やっと藁で作ったものを着て、穴でも掘って住んでいる。<br/>\n<br/>それが、身体が健康だと平気でそれをやっている。<br/>\n<br/>そこでどうしても身体を弱らせなければならない。<br/>\n<br/>弱らせるために薬をのませたのです。<br/>\n<br/>薬をのませると、そういう生活はできなくなりますから、なにか雨風を防ぐ家だとか、食物でもおいしい物を調理するとか智恵をしぼる。<br/>\n<br/>それから原始時代にいろいろ闘うが、闘うにはいろいろしなければならない。<br/>\n<br/>武器を作ったり・・・もっともその前に猛獣と闘っているが、その次に人間と闘ったということで、だんだん智識が進んできた。<br/>\n<br/>で、神様が人間を最初造った時に、智識の方を先に造られなかった。後まわしだった。<br/>\n<br/>で、智識を造るために人間をある程度弱らせなければならなかった。<br/>\n<br/>それで薬が良いように思わせた。<br/>\n<br/>人間はずっと最初は、病は浄化作用ということは知らなかった。<br/>\n<br/>そういうために薬を使っていたのです。<br/>\n<br/>観音様が薬師如来に化現したのはそういうためです。<br/>\n<br/>今観音様が薬は毒だ、薬は毒だというのは矛盾してますが、それは時期です。<br/>\n<br/>時の関係でそういうことになる。<br/>\n<br/>今は熱いから一重物を着ているが、これが冬になると温かい綿入れや火にあたったりする。<br/>\n<br/>\n<br/>そういうもので、神様の時期は何万年目に変わる、何千万年目に変わらせるというくらいのものですが、それでも神様からみると一瞬のものです。<br/>\n<br/>人間の目から何万年というが、神様の目では一秒かもしれない。<br/>\n<br/>もっと短いかもしれない。これが永遠の世界です。<br/>\n<br/>ところが人間の寿命というものは、長くてわずか百年くらいですから、どうしても考え方が短く考える。<br/>\n<br/>ですから文化を発達させるために争い、薬で弱らせるという、そういう手段をとったのです。<br/>\n<br/>それでそうなったのです。<br/>\n<br/>\n<br/>これからは・・・これ以上やると行き過ぎ的になってしまう。<br/>\n<br/>そこで、ここらで止めてしまおうと・・・止めるには、本当のことを知らせなければ止められないから、私が本当のことをみんなに知らせて止める。<br/>\n<br/>そこで悪の闘争を止めて、それで人間の智識もここまで来れば、闘争で智識を進めるという必要がなくなったのです。<br/>\n<br/>やはり智識は進めて行きますが、今度は闘争でない方法で進めようと思う。<br/>\n<br/>それはミロクの世になってもドンドン発明発見はできます。<br/>\n<br/>今までの発明発見とは違う・・・今までの発明発見は、つまり戦争・・・人殺しの仕事です。<br/>\n<br/>できるだけ短い時間で、できるだけ多くの人間の命を取ろう、殺してしまおう、それを防ごうという智識を使った。<br/>\n<br/>今度はミロクの世になると、そういう智識でなくて、<br/>\n<br/>どうすれば人間が楽しめるか、どうすれば気持ちが良くなるか、どうすれば寿命が延びるか、という良いことの発明発見です。<br/>\n<br/>そういうことを言ってもちょっと信じられないですが・・・今までにそういうことがなかったから・・・<br/>\n<br/>経験がないために夢のようにしか思えないのですが、ところがそれは神様ははっきりしているのです。<br/>\n<br/>そういうこともこれからだんだん説いていくつもりです。<br/>\n<br/>世界の人類に、今まで分からなかった本当のことを知らせることです。<br/>\n<br/>これが聖書の天国の福音なのです。<br/>\n<br/>\n<br/>それからが（その前にもありますが）世界の大転換・・・霊界では非常な大転換が起っているのですが、<br/>\n<br/>現界の方にも、だんだんそういうことが現われてくるのです。<br/>\n<br/>それが、人間の目に一番分かりやすいのは、やっぱり病気です。<br/>\n<br/>このごろ伝染病なんか非常に増えてきました。<br/>\n<br/>赤痢だとか日本脳炎とか、ああいうものは非常な勢いで増えてきました。<br/>\n<br/>それから結核が非常に増えてきましたが、今までは一時抑えの新薬で抑えてきましたが、<br/>\n<br/>これが新薬で抑えられないほどの浄化になったら、片っ端から肺病になってしまう。<br/>\n<br/>今肺病の原料を作ってますが・・・ヒドラジドなんかすばらしいものです。<br/>\n<br/>しかしそうなってからはみんなメシヤ教に頭を下げてくるのです。<br/>\n<br/>もうそう長くないです。だいぶ近寄ってきてます。<br/>\n<br/>これが一番分かるのは、あなた方が浄霊してもだんだん効くでしょう。<br/>\n<br/>去年より今年、先月より今月と、ずっと早く治ってくる。<br/>\n<br/>これは霊界で火素が増えてきたためです。<br/>\n<br/>つまり、火素が増えてきたということは、浄化が強くなったのです。<br/>\n<br/>もう一息すると、てんてこまいする。<br/>\n<br/>それも、こっちではない、世の中がです。<br/>\n<br/>こっちはいよいよ落ちついてよい。<br/>\n<br/>今まではこっちから奨めに・・・助けに行ったのが、今度は先方で助けてもらいたいと頼みに来る。<br/>\n<br/>それまでの辛抱をしてもらいたいです。そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    }
  ]
}