{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「昼夜転換の事象」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「昼夜転換の事象」</font></b><br/>\n<br/>「私が常に言うところの夜の世界が昼の世界に転換したのは、いつであったかを知らせる必要があろう。<br/>\n<br/>それは昭和六年六月十五日である。<br/>\n<br/>その時私は神命によってある行事に当った。<br/>\n<br/>この時の模様をこれから書くのである。<br/>\n<br/>右の昭和六年六月十五日、私にその前日神の啓示があった。<br/>\n<br/>それは房州鋸山に在る有名な日本寺へ参詣に行けというのである。<br/>\n<br/>日時は一晩泊り随行者は三十人以上というのである。<br/>\n<br/>早速その準備に取掛った。幸い信徒の中に当時日本寺の住職田中常説師という相当有名な禅僧に交情がある者で、万事その者に交渉して貰った。<br/>\n<br/>人数も纏（まと）まったので、三十数人を引つれ十四日の朝両国駅を出発した。<br/>\n<br/>寺へ着いたのはその晩の九時頃たった。<br/>\n<br/>何しろ割合高い山の中腹にある禅寺であるから、古色蒼然（そうぜん）とし広々とした大きな寺で、<br/>\n<br/>常に喧騒裡（けんそうり）にある都会人としては、塵外（じんがい）の仙境に遊ぶ想いがしたことはもちろんである。<br/>\n<br/>\n<br/>翌朝未明、総勢引連れ提灯に道を照らしながら約一時間くらいで頂上へ着いた。<br/>\n<br/>幸い天気もよく朝霞の中から房総の海を遥かに眺めた光景は得も言われない程であった。<br/>\n<br/>まなかいに有名な彼の日蓮上人が法華教弘通の大願をたて、南無妙法蓮華経の第一声をあげた清澄山がある。<br/>\n<br/>今や黎明を破って昇らんとする旭光に向って一同祝詞を奏上したが、<br/>\n<br/>その言霊は澄みきった朝気（あさけ）をふるわし、爽快極まりないものがあった。<br/>\n<br/>間もなく下山の途につき、日本寺の本尊に恭々しく祈願をこめ、<br/>\n<br/>昼食、写真撮影等をすませ帰路についたが、これから神秘の数々を語るがそれはこうである。<br/>\n<br/>\n<br/>本堂の前に大きな沙羅双樹一名菩提樹があった。<br/>\n<br/>このくらい大きいのは日本ではまず珍らしいとされている。<br/>\n<br/>彼の釈尊が苦業したのは、菩提樹下石上ということである。<br/>\n<br/>またこの山は乾坤山といい、山の中腹から頂上にかけて、身の丈（たけ）三尺くらいの石仏が数百くらいあったであろう。<br/>\n<br/>しかも釈迦、阿弥陀、観音をはじめ、達磨、不動、愛染、孔雀等の四王、釈迦の十大弟子、羅漢等々、実にあらゆる仏体を網羅している。<br/>\n<br/>全く日本における仏界の型である。<br/>\n<br/>ところが不思議なことには昭和十八年十一月寺から火を発し灰燼（かいじん）に帰したのである。<br/>\n<br/>当時の新聞記事によれば再建は絶対不可能であるという。<br/>\n<br/>この時私はハッと思ったことは言うまでもなく、仏滅の型でなくて何であろうかという事である<br/>\n<br/>（この日本寺院紀行は歌集「山と水」に審（つぶさ）に詠んであるから参照されたい）。<br/>\n<br/>\n<br/>それからいよいよ帰りの汽車に乗り、暮れかかる頃両国駅についた。<br/>\n<br/>かねて約のあった本所緑町明石某という家に祭典を行うべく私は立ち寄ったのである。<br/>\n<br/>これは誰も気づかないもので、ただ私だけが驚喜しただけで、今もって秘中の秘としているが、これらもいずれ時期が来れば発表するつもりである。<br/>\n<br/>\n<br/>その翌十六日、午前十時頃当時私は大森八景園にいたが、その隣町大井町に小池某という下駄職人があった。<br/>\n<br/>彼は時々来ては信仰談を楽しみにしていたが、その時彼はただならぬ顔付きで言うのは、<br/>\n<br/>「大先生、大変です」<br/>\n<br/>私「何が大変だ」<br/>\n<br/>彼「今朝がた大変な夢を見ました。その夢というのは、私の友達山口某というのが往来で穴を掘っていながら<br/>\n<br/>「小池さん、世の中はつまらないものだよ、結局自分で穴を掘って、自分が入るんだよ」と言って淋しい顔をしていた。<br/>\n<br/>しかも山口の顔は、お釈迦様の通りである」というので、<br/>\n<br/>私は「ははあ、仏滅の暗示だな」と思った。<br/>\n<br/>彼いわく「この御屋敷の真中に小さな池がある。<br/>\n<br/>その池へ誰かが石を投げた。<br/>\n<br/>すると池の水は波紋を描きはじめ、段々大きくなって、ついに世界大となり、その渦の中へ巻き込まれて滅ぶ者は数知れずであった。<br/>\n<br/>すると暫くしてその渦巻がすむと、辺りは非常に淋しくなり、所々に観音様の像が立っている」と言うのである。<br/>\n<br/>私は「その夢は神様が貴方（あなた）を通じて私にお知らせになったのだから、貴方には何の関係もないじゃないか」というと、彼は納得しそうもない。<br/>\n<br/>いわく「否、それが自分に大関係がある。<br/>\n<br/>というのは最初池に投じた一石で、それを自分がやらなければならないことに決っている。<br/>\n<br/>ところが、それをやると自分の運命はつきるのだ」と言って彼は一種の恐怖感に襲われているようであるから、<br/>\n<br/>私はしかるべく慰めて、ともかく帰らしたのである。<br/>\n<br/>\n<br/>それからが神秘極まることが起った。<br/>\n<br/>というのは、その日の夕方、妻君から電話が掛って「小池が変だからすぐ来て貰いたい」というので、<br/>\n<br/>私は直ちに彼の家へ赴（おもむ）いたところ、彼はいよいよ変だ。<br/>\n<br/>彼は「大先生、いよいよ私は世界のピントを合わせなければ世界は大変なことになる。<br/>\n<br/>私は世界のピントを合わせるために生れて来たんだ」というので、<br/>\n<br/>私も何かしら神秘の謎を見せられたような気がしはじめた。<br/>\n<br/>私もいつか厳粛な気持になって来た。<br/>\n<br/>そこで私は「では貴方は、世界を救うためにピントを合わせなければならないとしたらそれもいいだろう。<br/>\n<br/>しかし軽はずみなことをしてはいけない」と言って帰宅した。<br/>\n<br/>その翌朝彼の妻女から電話がかかり、「今朝早く小池は鈴ケ森の海へはまって死んだ」というので、何もかもすっかり分ったような気がした。<br/>\n<br/>実に神秘極まる事件というべきだ。<br/>\n<br/>\n<br/>越えて翌々日十八日、当時私が昵懇（じっこん）にしていた、その頃相当有名であった森鳳声という彫刻師が訪ねて来た。<br/>\n<br/>彼は「自分は今非常に尊い木像をつくりたいが、自分ごときが、そんな尊いお姿をつくることはどうであろうかと迷い御意見をききたい」と言うのである。<br/>\n<br/>私は「一体そんな御尊像とはどのようなお方か」ときくと、<br/>\n<br/>「それは天照大神」と言う。<br/>\n<br/>私は「非常に結構だ、ぜひつくりなさい」といったところ、<br/>\n<br/>彼は大いに喜んで立ち去り、あらかた出来上ったころぜひ私に「来て見てくれ」というので、<br/>\n<br/>私は行って見たところ、中々よく出来ている。<br/>\n<br/>彼は「背の模様はどうしたらいいか」ときくので、<br/>\n<br/>私は「日を現わす意味で大きく丸の浮彫がいい」と言ったら、<br/>\n<br/>彼はなるほどと喜んで、最初から約半年くらいで、等身大の尊像が見事に出来上ったのである。<br/>\n<br/>彼は当時　大本教信者であったから、その御像を大本教へ寄付したのである。<br/>\n<br/>それから間もなく大本教が致命的大法難を受けたのであるから何か関係があるように思われた。<br/>\n<br/>\n<br/>また話は違うが、こういうことがあった。<br/>\n<br/>当時　大本教の和田堀にあった東京別院というところに、等身大の陶器製の観世音菩薩があったが、どうしたはずみか、首が折れたのである。<br/>\n<br/>私は変だと思ったところ、それから間もなく法難が起ったのであった。<br/>\n<br/>前述のごとき小池の夢や、彼の行動を判断してみると彼　小池のピントを合わせた時、<br/>\n<br/>すなわち黎明と同時であるから昼に転換したことの暗示であることに間違いはない。<br/>\n<br/>また右の木像尊像も不思議であり、日本寺のことといい、明石とは、証しであるから、<br/>\n<br/>その時の種々の出来事と符節が合い、考えさせられるものがある。<br/>\n<br/>\n<br/>以上によってみても昭和六年六月十五日こそ、全く夜昼転換の節であることが窺われるのである。<br/>\n<br/>最後に今一つ書く事がある。それは私が日本寺から帰るや麹町に住んでいた信者の一人が瓦のかけらを持ってきた。<br/>\n<br/>よくみると菊の御紋章入りの瓦で、御紋章だけは完全であるが、他はほとんどかけている。<br/>\n<br/>その時ハッと思った事は、昔からの諺に、玉砕瓦全（ぎょくさいがぜん）という言葉がある。<br/>\n<br/>それは今日のごとき運命となられた天皇に関する神示であるとしか思われないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    }
  ]
}