{
  "theme_title": "祖霊祭祀",
  "part_index": 10,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御教え　「小児麻痺・病気と霊　四」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児麻痺・病気と霊　四」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この病気は、真症の小児麻痺と擬似小児麻痺とあるが、医学ではその区別を知らず混同しているのである。<br/>\n<br/>真症小児麻痺は、その原因は霊的であってそのほとんどは脳溢血で斃（たお）れた死霊が憑依するのである。<br/>\n<br/>従って、その症状は脳溢血的症状であって、言語不能、涎（よだれ）を垂らし、半身不随等である。<br/>\n<br/>それは今まで学校の成績もよく、何ら異常のない健康児が、突然高熱と痙攣を起し右のごとき症状となるのであって、実に悲惨にして恐るべき疾患である。<br/>\n<br/>そうしてなぜ死霊が憑依するやというに、脳溢血のごときは、発病するやにわかに霊界人となるので、その霊としては死の覚悟がない故、霊そのものの想念は生きているつもりなのである。<br/>\n<br/>しかるに肉体がないから、無意識に肉体を求めるのであるが、その場合他人に憑依する事は天則上出来得ないのである。<br/>\n<br/>何となれば、人間は家族友人等すべて近親者間には霊線なるものの繋がりがあるからである。<br/>\n<br/>勿論夫婦の霊線は最も太く、次に親子・兄弟・親類・友人等、縁の薄くなる程細くなるものである。<br/>\n<br/>この理によって、死霊が憑依せんとする場合、霊線を伝わるのである。<br/>\n<br/>しかるに、成人者より小児の方が憑依し易い為小児に憑依する・・・それが小児麻痺であるから、これらも唯物医学ではどうにも判りようがない訳である。<br/>\n<br/>そうして多くは、祖父母が孫に憑る事が多く、親の霊が子に憑る事は稀にはあるが滅多にないのである。<br/>\n<br/>すべて霊の憑依も遺伝も一代おきである。<br/>\n<br/>一代おきに遺伝するという事は、医学でも認めているようである。<br/>\n<br/>殊にハンセン病はそれが著るしいという事である。<br/>\n<br/>又人間の性格においても、両親に似るよりも祖父母に似る事の方が多いのも周知の事実である。<br/>\n<br/>\n<br/>次に、擬似小児麻痺とは、脳溢血的症状はなく、手とか足とか、身体の一部に故障のある症状である。<br/>\n<br/>これらは単なる局部的毒素溜結の為であって、簡単に治癒するものであるが、医家はこれらを真の小児麻痺と誤解し、難病扱いになし、手術やギブス等の療法を行うが、<br/>\n<br/>大抵は反って悪化させて障害者にする事が多いのである。それについて一例を挙げてみよう。<br/>\n<br/>\n<br/>私が以前扱った患者に、片方の足の裏、拇指（おやぶね）辺が着けないで、外側と踵（かかと）だけ着いて歩くという七八歳位の少年があった。<br/>\n<br/>それを医師が診て小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足りないというので、<br/>\n<br/>外側の筋を切り詰め、内側の踵に脛の骨を切り取って着け足したのである。<br/>\n<br/>それから数年を経ても依然として片足の歩行障害であるので、私のところへ来たのである。<br/>\n<br/>私が診査すると、足の裏拇指辺に毒素溜結があるがら、拇指を着くと非常に痛むのである。<br/>\n<br/>その為、内側を浮して歩いたので、医師はその発見が出来なかったので、見当違いの手術をしたのであった。<br/>\n<br/>故に私は拇指辺の毒素溜結を溶解除去した所、普通と同様に足が着けるようになった。<br/>\n<br/>しかるに、踵に足した骨が邪魔をして、歩行が完全とはいかないから、<br/>\n<br/>私は奨めて、右の足し骨を除去し元通りにすべく、右の医師に再手術を依嘱したのでその結果、<br/>\n<br/>今度は完全に歩行出来得るようになって、今日は普通人と異ならないのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「死後の種々相」より",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「死後の種々相」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、<br/>\n<br/>何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。<br/>\n<br/>それは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。<br/>\n<br/>しかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。<br/>\n<br/>霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、<br/>\n<br/>憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。<br/>\n<br/>これが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、<br/>\n<br/>小児麻痺は脳溢血のごとき症状が多いのはそのためであり、<br/>\n<br/>癲癇は死の刹那の症状が表われるのである。<br/>\n<br/>例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、<br/>\n<br/>その他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    }
  ]
}