{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「主神は善と悪を両面作って闘わせた」",
      "date": "昭和27年8月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神は善と悪を両面作って闘わせた」</font></b>　（昭和27年8月27日）<br/>\n<br/>（御論文「文明の創造　九分九厘と一厘」）<br/>\n<br/>「つまり「文明の創造」の一番肝腎なことは悪を肯定することです。<br/>\n<br/>今までの宗教は悪をぜんぜん排撃したのです。<br/>\n<br/>悪はいかんと排撃してもなんでも、悪の勢いは善を押しつぶす力強さがあったのですが、それで人間は悪に苦しめられた。<br/>\n<br/>不幸だとか災難・・・あらゆるものはみんな悪の被害です。<br/>\n<br/>ですから悪の被害者が大多数です。<br/>\n<br/>それが不幸になり、地獄世界というものです。<br/>\n<br/>それは悪が作ったものです。<br/>\n<br/>それなら神は愛だとか、そんなことを言って、人間が苦しむのを許してあるのは・・・なぜ作ったかということになりますが、<br/>\n<br/>つまり悪はいかんと善を奨め、悪を懲らすというのが、全部の宗教の根本だったのです。<br/>\n<br/>\n<br/>私は悪は必要だった、悪によって、これまでのすばらしい文化ができたということを書くのですが、<br/>\n<br/>どういうわけだというと、今まで主神は善と悪を両面作って闘わせたのです。<br/>\n<br/>それで今までの宗教の開祖というのは、善の方の神様なのです。<br/>\n<br/>それから共産主義とかいろんな、戦争を起すああいった悪虐な思想・・・すべて悪に属する方は、邪神といってやはり神様です。<br/>\n<br/>これが闘っていた。それが今まで悪の方が上になっていた。<br/>\n<br/>善の方が下だった。これが九分九厘です。こっちの方は一厘だけ残った。<br/>\n<br/>\n<br/>これが今度はずっと上になってきて、悪よりかちょっと上になる。<br/>\n<br/>これで勝つのです。<br/>\n<br/>「聖書」に「勝利の都に降臨する」というのがありますが、勝つということはそういうことです。<br/>\n<br/>今までは悪が勝っていたのが、今度は負けて、善の方が勝つのです。<br/>\n<br/>ミロクの世というのはそういうことです。<br/>\n<br/>しかしぜんぜんなくなることはないので、ただ悪の方が善に負ければ良いのです。<br/>\n<br/>善の方が勝てば幸福な世界ができる。<br/>\n<br/>そこで私が書いているのは主神の経綸ですから、善と悪と両方書くのです。<br/>\n<br/>これも必要だったのだ、これもオレがこしらえたのだとおっしゃるわけです。<br/>\n<br/>これも必要があったので、ある時期までは勝たせていたが、<br/>\n<br/>もう必要がないので善の方が勝ちやすくなる、というのが最後の時期で、これからです。<br/>\n<br/>その意味が分かれば、今までの悪・・・悪のうちの一つの仕事が医学ですから、医学というのは邪神が作ったのです。<br/>\n<br/>つまり人間を弱らせるためです。この間も読んだでしょうが、<br/>\n<br/>人間はどんな者でも百二十歳以上は生きることになってますが、<br/>\n<br/>それを半分に・・・今日は六十歳ですから半分に縮めていた。<br/>\n<br/>ここいらでよろしい、人間の寿命を縮める間にこれだけの文化を作ったので、<br/>\n<br/>もう良いからと元の百二十歳に戻すという神様の御意志です。<br/>\n<br/>\n<br/>それは薬をぜんぜん服まないで、今言った通り、菜食と動物性の物を同じくらいに食べていれば良いのです。<br/>\n<br/>アメリカで一番困っているのは胃癌ですが、一番数が多くて治らないのです。<br/>\n<br/>これは肉食のためです。アメリカは肉を食べ過ぎたためです。<br/>\n<br/>日本は胃癌というのはなかったのです。<br/>\n<br/>近年はありますが、昔はなかったのです。<br/>\n<br/>これは肉食のためです。<br/>\n<br/>これは私はアメリカにも教えるために方法を考えてます。<br/>\n<br/>そういうように天理に合ったやり方をしていれば、年中健康で、百二十歳まで生きるのはあたりまえです。<br/>\n<br/>別に難しいことはない。それを薬を服んで弱らせるように神様にさせられたのです。<br/>\n<br/>そこで、大乗の考えというのは、ふつう人間には分からないというのはそこです。<br/>\n<br/>そういう点を今度「文明の創造」にいろいろ書きます。<br/>\n<br/>で、世界中の人間に分からせるのです。<br/>\n<br/>というのは、今書いてますが、最後の審判・・・世の終わりというのは、これはまたたいへんなのです。<br/>\n<br/>それは世界的大浄化作用です。今それを書いてますが、今度あたり読ませます。<br/>\n<br/>これは第三次戦争は起るか起らないかということですが、これは一番知りたいことですから、この次までのお楽しみにして・・・。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「神様の脚本には悪役も必要」",
      "date": "昭和28年1月3日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様の脚本には悪役も必要」</font></b>　（昭和28年1月3日）<br/>\n<br/>「ですから「世界夢物語」に書いてあるとおり、今度アイゼンハウアーがいずれ朝鮮に対して積極的に大攻撃をやるだろうと思いますが、<br/>\n<br/>それでも埒（らち）があかないのでどうしても満州あたりに行って、その結果戦禍が中国全土に及ばざるを得ないという状態になります。<br/>\n<br/>神様は古い汚いものをきれいにしていろいろ地ならしをして、そうして新しい地上天国を造られるのですから、そういった変化が今年からボツボツ起ってきますから、そのつもりでそういうことを知っていて見ると一つの興味がある話です。<br/>\n<br/>しかし随分いろいろと悲惨なことがあるのを興味本位に見るということはけしからん話ですが、<br/>\n<br/>しかしこっちは建設の方ですし、それにべつに私がやるわけではなく、神様のやることだから、お気の毒でもあるが、それでいいのだという意味にもなるわけです。<br/>\n<br/>\n<br/>そういうようなわけですから、建設が進むに従って破壊も進んでいくというわけです。<br/>\n<br/>ここのところに実に微妙な神様の経綸があるのが分かります。それが分からないで見ると、なにがなんだか見当がつきません。<br/>\n<br/>つまり芝居なら筋書ですが、それをメシヤ教信者は分かっていて見るから、つまり芝居の役者でなく見物人、お客様の方です。<br/>\n<br/>しかし芝居でも悪役と善役とあります。<br/>\n<br/>どんな芝居でも、見れば分かるとおり、善の役というのは悪役に苦しめられるものです。<br/>\n<br/>そうしてさんざん苦しめられたあげく、最後に至って悪の方が成敗されて善の方が勝って、めでたしめでたし、というのが大体の筋です。<br/>\n<br/>やはり世界の芝居でも同じようで、そういうような脚本でつくられるわけです。<br/>\n<br/>神様が何万年も前につくられて、そういった筋によってやられるわけです。とにかくたいへんに大きな芝居です。<br/>\n<br/>そのたいへんに大きな芝居を見物できるのですから、今生まれてきてメシヤ教信者になっている人は開闢以来ない芝居を見られるわけです。<br/>\n<br/>その代わりだんだん明るくなりますから、病気もうんと起ってきて、それは恐怖時代が来ます。<br/>\n<br/>その時に戦争の方の芝居は見物人になってますが、その病気の時には大いに活動しなければなりません。<br/>\n<br/>しかし人を助けるのですから戦争の役よりかずっといいです。<br/>\n<br/>それにこっちは被害をこうむらないで、大いに喜ばれるといういい役をするわけです。この話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「主神が善悪両方を造った」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神が善悪両方を造った」</font></b>　（昭和23年）<br/>\n<br/>「主神は善悪両方を造った。これを好むように造った。<br/>\n<br/>人類は未だ野蛮未開で、獣性が多く残っている。<br/>\n<br/>現代は幼稚極まる文化である。<br/>\n<br/>正神と邪神と戦い文化を進歩さしている。<br/>\n<br/>主神はこれを上から見下している。<br/>\n<br/>絶対の善も絶対の悪もない。<br/>\n<br/>戦争も吾等にとっては良かった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「主神は善悪の両方をお作りになられた」",
      "date": "昭和23年5月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神は善悪の両方をお作りになられた」</font></b>　（昭和23年5月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「主神が悪との戦いにおいて苦心なさっておいでになるのはいかなるわけでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「苦心してられるのは主神ではない。<br/>\n<br/>なぜなら主神は善悪の両方をお作りになったのだから。<br/>\n<br/>そして人間が未開のときは争い事を好むように作られているんです。<br/>\n<br/>いまも世間には闘争している者もあるが、これはまだ未開だからです。<br/>\n<br/>喧嘩なんかして血を出すのもまだ獣の状態だからで、<br/>\n<br/>ちょうど尻尾があったり、毛が生えてたりするのと同じです。<br/>\n<br/>そんな争い事がなくなったとき初めて文化が発達したことになるんです。<br/>\n<br/>\n<br/>以前西洋医学は子供だましだと言いましたが、<br/>\n<br/>こういうと医者は怒るかもしれないが実際神様の眼から見ればそんなものです。<br/>\n<br/>いまの人は文化が進行したとよく言いますが、まだまだ「トバ口」にも入ってない。<br/>\n<br/>今後何千年何万年先の文化の進歩したときのことが判らないから、<br/>\n<br/>今日文化が進歩しているように思ってるのです。<br/>\n<br/>\n<br/>正邪の戦いで文化を進めてる主神は上から見おろしておられる。<br/>\n<br/>ところが善悪と言っても絶対善も絶対悪もない。<br/>\n<br/>仏教では正邪一如と言うがその通りです。<br/>\n<br/>日本がたいへんな戦争をやり、敗けてしまったが、敗けたからこそ民主的になり、安心できるようになったのです。<br/>\n<br/>こうして集まることも昔はできなくて、十人以上来てはいけないと言っていた。<br/>\n<br/>大勢集まると警察がうるさくて引っ張らることがあったからです。<br/>\n<br/>実際あのころは嫌な気持ちでした。<br/>\n<br/>まるで宗教を共産主義かヤクザと一緒のように見られていたんです。<br/>\n<br/>こっちは世のためいいことをしてるつもりでやっていたんですがね。<br/>\n<br/>こういうふうに悪いことがいいことになり、いいことが悪いことになるのが運命なんです。<br/>\n<br/>だから調子のいい時は充分要心すればたいした悪いこともなくそれが続いて行く。<br/>\n<br/>有頂天になるとドカッと来る。<br/>\n<br/>悪い時が来てもいずれはいい時が来るのだから悲観しないでよい。<br/>\n<br/>\n<br/>陰陽、夜昼の二つの力が作用し合って世の中が進歩して行くんです。<br/>\n<br/>以前「神が裁くというが、神は最初から悪いことをせぬ人間を作ればよいのに、<br/>\n<br/>悪いことをする人間を作っておいて<br/>\n<br/>しかもこれを裁いて苦しめるのはどういうわけか」と言った人があったが、これはもっともなことです。<br/>\n<br/>これだけ考えたんでは神様は無慈悲です。<br/>\n<br/>だから悪も社会の進歩のため必要なんだということが判ればよい。<br/>\n<br/>しかし私も作られたのだからはっきりしたことは判らない。<br/>\n<br/>ただ想像するだけです。<br/>\n<br/>主神の領分を人間が考えるのはよいがそう深く研究する必要はない。<br/>\n<br/>それより主神に作られた自分はなにをすべきかを考えたらよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    }
  ]
}