{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「神は文化発展のため薬で人間を弱らせた」",
      "date": "昭和27年9月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「神は文化発展のため薬で人間を弱らせた」</font></b>　（昭和27年9月5日）<br/>\n<br/>「それからこれは「文明の創造」の一駒で、先にも話したことがありますが、はっきり書いてみたのです。ちょっとおもしろいですから読ませます。<br/>\n<br/>（御論文「文明の創造　救い主と贖い主」発表）<br/>\n<br/>\n<br/>これから医学を説くのですが、これは医学を説く前提の理由なのです。<br/>\n<br/>ただ「悪」はいけないとか「医学」がいけないとかいうだけでは人は納得しないのです。<br/>\n<br/>やっぱり今までは必要であって、今までは人間を弱らせなければいけなかった。<br/>\n<br/>なにしろ百歳以上まで作ってある人命をだんだん弱らせて、<br/>\n<br/>とうとう今は大体平均六十歳くらいでしょうから、約半分に寿命を縮めたのです。<br/>\n<br/>それでみんな病気で苦しんでアップアップやっているわけです。<br/>\n<br/>ですからこれだけ文化を進歩発展させるために何千年もかかって人間を弱らせたのです。<br/>\n<br/>ちょうど寿命半分まで弱らせたのです。<br/>\n<br/>もうこれ以上はいけないのです。<br/>\n<br/>いけないのではない、必要がないのです。<br/>\n<br/>そこで神様はこのくらい弱らせておいて、<br/>\n<br/>今度は元作ったように百二十歳まで生きるという人間に立て直すわけです。<br/>\n<br/>その根本を分からせるのがメシヤ教の使命なのです。<br/>\n<br/>だからそこをあくまで分からせるように書くのです。<br/>\n<br/>ところがそこまではみんな分かっていないから、<br/>\n<br/>今までは一生懸命に医学に齧りついてやっているのですが、<br/>\n<br/>本当のことが分かれば、危なくてかわいそうで見ていられないのです。<br/>\n<br/>そうかといって、むやみにそういうことを言っても、かえって気違い扱いにして逆効果になりますから、<br/>\n<br/>そこで時期といろいろな事情・・・今このくらいメシヤ教が発展して、それから言うと人は耳を傾けます。<br/>\n<br/>昔私が始めたての時分に、そんなことを言うと気違い扱いにして、かえって発展もしないのです。<br/>\n<br/>だから今までは、はっきりと強く言わないで、ぼかしたりいろいろに弱めたりして言っていたのですが、<br/>\n<br/>だんだん社会もメシヤ教というものを認めつつありますから、<br/>\n<br/>それにちょうど合うくらいに、医学なんかのことも発表しているわけです。<br/>\n<br/>ですから本当のことを言えば、それはたいへんなものです。<br/>\n<br/>最近はそういうような具合で、だんだんはっきりしてきたのです。<br/>\n<br/>これはそのうちの一つですが、薬について、薬の効能について、はっきり言ったわけです。<br/>\n<br/>（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）<br/>\n<br/>\n<br/>つまりこういう意味です。<br/>\n<br/>今の人間は全部麻薬中毒になっている。<br/>\n<br/>ただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。<br/>\n<br/>治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。<br/>\n<br/>ですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。<br/>\n<br/>薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。<br/>\n<br/>その結果麻薬と同じように、いくらか楽になるというわけです。<br/>\n<br/>楽になるということは、溶けかかったものを麻薬で固めるわけです。<br/>\n<br/>ですからそういうふうに説明すると、一番分かり良いと思います。<br/>\n<br/>みんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。<br/>\n<br/>それが分かれば別に難しいことも、なんでもないのです。<br/>\n<br/>患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。<br/>\n<br/>\n<br/>それで今の第三次戦争ですが、これは戦争ばかりでなく、そのころになると病気も非常に増えてくる。<br/>\n<br/>なぜならば、あらゆる浄化が一緒になりますから、そこで人間はどうして良いか分からなくなる。<br/>\n<br/>それが最後ー世の終わりです。それが非常に近寄ってきているのです。<br/>\n<br/>これは今度「栄光」に出しますが、多賀さんの奥さんに、いろいろな有名な坊さんが近ごろ憑ってくるのです。<br/>\n<br/>法然上人だとか伝教大師だとか・・・。そうして「いよいよ仏の時代は終わりになってきた。だから明主様に、自分たちが今まで間違ったことをしてきた、そのお詫をしてもらいたい」ということを、しきりに頼んでいる。<br/>\n<br/>これは本当なのです。今までは間違った考えだったのです。<br/>\n<br/>だから今仏界はたいへんなのです。<br/>\n<br/>しかし最後の足掻き（あがき）ということがありますが、最後の足掻きで活動している仏に関した宗教がありますが、これはしかたがないです。<br/>\n<br/>最後の足掻きをやっている宗教はほとんど狐です。<br/>\n<br/>それから龍神・・・そういった霊というものは、非常にしつこいですから、いつも言う通り決して諦めるということはないのです。<br/>\n<br/>だからそういうふうにみると良く分かるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku3BU.html"
    }
  ]
}