{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御教え　「日本は文化の組立工場」",
      "date": "昭和28年2月11日",
      "content": "<font size=\"+2\"><b>明主様御教え　「日本は文化の組立工場」</b></font>　（昭和28年2月11日）<br/>\n<br/>「日本人でありながら、日本の国柄とその使命を知っている人はほとんどないようである。<br/>\n<br/>しかし終戦前まではある派の人は、一人よがりの国粋的理論を説いたのはいいが、<br/>\n<br/>その説を利用して、戦争当時軍部方面などは頻（しき）りにそれを唱え、国民を煽り立てる道具にしたのは衆知の通りであるが、これが相当マイナスとなった事は敗戦によってよく分ったのである。<br/>\n<br/>ところが今ここに私の言わんとするところは、それらとは根本的に異うので、その心算（つもり）で読んで貰いたいのである。<br/>\n<br/>\n<br/>これについては、私は以前アメリカのフォードの自動車会社のやり方を何かの本で見て感心させられた事がある。<br/>\n<br/>それは同会社は部分品専門の小会社を多く作りそこからその会社の製品を運ばせ、本社へ集中させるのである。<br/>\n<br/>すると本社ではそれぞれの部分品を組立て、完全な自動車として売出すという方法である。<br/>\n<br/>ちょうどそれと同じような仕事をする国が、日本であると思うのである。<br/>\n<br/>つまり各国々の特長を採入れ組立て、綜合的完全な文化として、世界へ売出すようなものである。<br/>\n<br/>それが日本という国の使命であるから、日本には著しい独自の文化はないのである。<br/>\n<br/>たとえてみればアメリカの機械文化、民主政治、進歩主義は固より、英国の保守的堅実な政治や穏健なる社会主義、国王と人民との美わしい関係等もそうだが、<br/>\n<br/>その他としては仏蘭西（フランス）の絵画、文学、音楽等の特殊な自由主義的芸術や、独逸（ドイツ）の逞（たくま）しい進取的力の文化、伊太利（イタリア）の宗教や古典芸術、中国の古代文化、特に漢字、漢文、儒学、印度（インド）の仏教等、各国文化の特長はことごとく日本に採入れられている。<br/>\n<br/>\n<br/>それらを見た短見者流の日本人は、昔から日本は真似の好きな国、模倣の天才などといっているのは、深い意味を知らないからである。<br/>\n<br/>そのため外国の卓越した文化を見てはたちまち崇拝すると共に、日本を劣等視するという悪い癖がある。<br/>\n<br/>この表われは終戦後何もかもアメリカのものならいいと思った事によっても明らかである。<br/>\n<br/>私はこの事をたとえるに今一つの好い資料がある。<br/>\n<br/>それは日本は日の本であり、太陽の国である。太陽が七色の光線を回転すると白一色となる。<br/>\n<br/>この意味を考えてもなるほどと思うであろう。<br/>\n<br/>これを当嵌（は）めてみると、現在の日本は各国の色を採入れてはあるが、それを回転するまでに至っていないのである。<br/>\n<br/>ではなぜ回転出来ないかというと、これは車と同様であって、軸がまだ出来ていないからである。<br/>\n<br/>軸とは無論☉（ス。○の中にチョン）である。<br/>\n<br/>では☉はいつどこに現われるかというと、これこそいつもいう通り我　メシヤ教であって、私がいつもいう☉の文化というのは、この事も一つの重要な主目である。<br/>\n<br/>もっとも☉の文化が生まれたばかりの今日、段々時が熟して完全な心棒になった時廻転し始めるので、初めてそこで白色の太陽世界となり、日本から輝き始まるのである。<br/>\n<br/>これも私のいう昼間の世界の始まりであり、東方の光の顕現でもあるので、これから追々分るであろう。<br/>\n<br/>次に今一つ言いたい事がある。それは右の意味が分らないため、自分の国の色に世界を染めようとしている国のある事で、これは何程やっても結局は骨折損の草疲（くたびれ）儲けとなるから考えてみて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    },
    {
      "title": "明主様御講話　「日本は組み立て工場」",
      "date": "昭和27年6月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は組み立て工場」</font></b>　（昭和27年6月27日）<br/>\n<br/>「そんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、<br/>\n<br/>この美術館というものは箱根の山の上・・・山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼（そしゃく）できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今は・・・まねですが、<br/>\n<br/>とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかの・・・アメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機・・・そういったように部分的の会社を持っていて、<br/>\n<br/>それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>そこで神様は日本の中心・・・中心というのは箱根の山なんです。神山ですね。<br/>\n<br/>これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。<br/>\n<br/>つまり関西、関東になっている。そこでこの美術館というのは天国の型です。<br/>\n<br/>天国ということは、つまり芸術です。天国の表徴は芸術なんです。<br/>\n<br/>それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸（○）の丸（○）の中心です。これになる。<br/>\n<br/>だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチ（丶）ができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がって・・・そういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。<br/>\n<br/>で、良くみるとそれがたくさんあります・・・それは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中には・・・君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。<br/>\n<br/>それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、<br/>\n<br/>そういった一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "kumitate.html"
    }
  ]
}