{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「悪が必要だった」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「悪が必要だった」</font></b>　（昭和27年8月1日）<br/>\n<br/>「今「文明の創造」を、以前に書いたのをよほど訂正して書いてます。<br/>\n<br/>病気は、必要があって神様が病気になるようにして、そうして弱らせるようにしたということを書いてます。<br/>\n<br/>で、キリストの言った禁断の木の実は薬のことです。<br/>\n<br/>禁断の木の実をもって悪を発生したということがバイブルにある。<br/>\n<br/>で、薬によって悪を発生したのです。<br/>\n<br/>ですから禁断の木の実は悪なのです。<br/>\n<br/>もうその時分に、神様はちゃんと知らせてあるのです。<br/>\n<br/>\n<br/>だから、人間から悪をなくするには、薬をなくす・・・悪の発生は薬によるのです。<br/>\n<br/>つまり薬毒は霊を曇らせるから、霊が曇るから動物霊が人間を自由にする。<br/>\n<br/>こういうわけなのです。悪が必要だったのですから、神様はうまいことをやったのです。<br/>\n<br/>神様が人間を瞞した・・・だから、神様が瞞すのだからうまいに違いない。<br/>\n<br/>私は、神様は今まで人間を瞞したのだ、本当はこうだということを書くのです。<br/>\n<br/>そういう悪は不必要だ、だからして悪をなくさなければ本当に幸福な世の中はできないということを知らせる。<br/>\n<br/>ということは、そうするとつまり悪というものは、神様に瞞されてできたものだということは、今までは知らせてはまずいからで、<br/>\n<br/>そこで今度は悪の必要がなくなった、悪があってはかえっていけないという時期になって、初めて知らせるのです。<br/>\n<br/>だから今まで、善悪一致だなんて言ったが、それは真理だったのです。<br/>\n<br/>そういうことを今すっかり書いています。<br/>\n<br/>私も驚いたのですが、書きかけるとドンドン出てくる。<br/>\n<br/>共産主義もいろいろ騒いでいるが、共産主義の根本は悪だから、悪がもう少し必要だからそれで共産主義に走っている。<br/>\n<br/>しかしもう長いことはない。共産主義というものはもう数年くらいのものです。<br/>\n<br/>\n<br/>今度の「文明の創造」はつまりエホバの聖書なのです。<br/>\n<br/>キリストが作ったのは、自分は天の父の子であるとしてバイブルを書いた。<br/>\n<br/>だからその聖書というのは伜（せがれ）のバイブルです。<br/>\n<br/>今度は親父のバイブルです。<br/>\n<br/>だから息子だからして善性だけだった。<br/>\n<br/>そこで悪のほうが解らなかった。<br/>\n<br/>親父のほうは善と悪と両方作ってあるから、そこでその関係がすっかり分かるわけです。<br/>\n<br/>で、親父が悪を作ったのですが、悪があんまりのさばりすぎるから、<br/>\n<br/>少し・・・ある程度にしておかなくてはいけないというので、<br/>\n<br/>それで、息子の・・・キリストを出して、それで悪ののさばりを防いだわけです。<br/>\n<br/>それがキリスト教です。<br/>\n<br/>それから娘のほうを・・・お釈迦さんは娘のほうみたいですが、それを出して、<br/>\n<br/>悪のために非常に苦しむから大いに慈悲を施すということをして、人間を慰められたわけです。<br/>\n<br/>しかし悪をなくすることはできない。<br/>\n<br/>どうしてもある程度文化を発達させなければならないから・・・。<br/>\n<br/>だから聖書のほうは、何をするなかれという非常に厳しい正義を説いている。<br/>\n<br/>キリストの内部を説くというと、結局修道院に入るよりしようがなくなる。<br/>\n<br/>キリスト教のごく徹底した人は非常にー清教徒といって禁欲一点張りです。<br/>\n<br/>キリストがそういう・・・まあキリストの性格です。<br/>\n<br/>それでああいう風になったわけです。<br/>\n<br/>ところが仏教のほうの難行苦行というのはキリスト教のほうとはまるっきり違うのです。<br/>\n<br/>禁欲主義というのは、あれは先にも書いた通り仏教の建て前ではなかった。<br/>\n<br/>難行苦行するのはバラモン教のほうです。<br/>\n<br/>バラモン教によっていろんな神通力やそういったことを・・・そういう一つの能力を生んだ。<br/>\n<br/>\n<br/>今しがたラジオで聞いたが、今度英国の学者が皆寄って一人のインド人を試験した。<br/>\n<br/>そのインド人は目隠しして町中を自転車に乗って回ったというので、<br/>\n<br/>そこでそんなことはないというので学者が大勢寄って、<br/>\n<br/>目にゴムみたいな物を当ててその上にセメントか何か塗って、その上に布か何かで絶対に見えないようにした。<br/>\n<br/>そうすると少しの間座っていたけれども、まもなく室内を歩き始めて、<br/>\n<br/>ドアを開けてドンドン行く、そうして門の所にある自転車に乗って町の中をドンドン十分間回って、そうして帰ってきた。<br/>\n<br/>それが科学ではどうしても解らないというのです。<br/>\n<br/>そのインド人はまだ若いらしいようだが、聞いてみると生まれてからそういった目の作用が普通とは違っていた。<br/>\n<br/>ところが自分はインドのバラモンの行者で・・・何とかいう行者の名前で・・・<br/>\n<br/>そこに行って十年間とか十何年間とか修行してそういうふうになったということを言っている。<br/>\n<br/>それはバラモンの行者から修行受けると、そういうふうになるわけです。<br/>\n<br/>いろんな能力があるわけです。<br/>\n<br/>しかし、その修行というのは、断食したり山にこもったりして、いろいろやるわけです。<br/>\n<br/>これはキリスト教のほうでいう禁欲生活とは根本的に違うわけです。<br/>\n<br/>仏教のほうはそういう点はよほどゆるやかなのです。<br/>\n<br/>そこでお釈迦さんは「嘘も方便」と言って、ある場合には嘘を吐いても良いというが、<br/>\n<br/>キリスト教のほうでは絶対にそういうことはならんと言う。<br/>\n<br/>だいたい釈迦、キリストなんていうのは、そんなような性質だということを話したわけです。<br/>\n<br/>\n<br/>そこでメシヤ教のほうは、そういう意味のことをみんな包含しているのです。<br/>\n<br/>そうしてその中心の柱というものが真理なのです。<br/>\n<br/>それは、人間なら骨です。<br/>\n<br/>メシヤ教が骨とすると、キリスト教なんか筋みたいなものです。<br/>\n<br/>そうして仏教が肉と皮膚みたいなものです。<br/>\n<br/>それに、今までは夜の世界であったから、それ以上はどうしようもなかった。<br/>\n<br/>で、だんだん昼の世界になりつつある。<br/>\n<br/>この頃は著しい奇蹟が多いでしょう。<br/>\n<br/>お蔭話なんか読むと、ずいぶん素晴しい破天荒のがちょいちょいあります。<br/>\n<br/>これは、それだけ霊界が明るくなってきたわけです。<br/>\n<br/>治り方もだんだん良いでしょう。だんだん良く治るでしょう。<br/>\n<br/>今まで一時間かかったのが三十分で同じくらいの結果がある。<br/>\n<br/>しかし、その代わり信者や資格者や何かで浄化が起こる人もずいぶん出てきます。<br/>\n<br/>昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、<br/>\n<br/>長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。<br/>\n<br/>今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku3BU.html"
    }
  ]
}