{
  "theme_title": "霊界の構成",
  "part_index": 1,
  "total_parts": 32,
  "topics": [
    {
      "title": "明主様御教え　「明日の文化」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこれから、霊及び霊界について、あらゆる方法を以て、約二十年間の研究によって得たる成果を発表しようとするのである。<br/>\n<br/>元来、霊なるものは、空漠として無に等しいものである以上、今直ちに実証的に確認し得られる方法はないのであるから、<br/>\n<br/>勿論学問として唯物的に成立させ得る事は困難である。<br/>\n<br/>しかしながら、さきにも述べたごとく、停止する事を知らない科学の進歩は、学問的に、機械的に何人にも把握出来得るようになるであろう事は信じて疑わないのである。<br/>\n<br/>吾々が今日、大なる恩恵に浴しつつある現代科学といえども、その初めはその時代の先覚者達が、夢にも等しい空想を描いた事が基礎となり、<br/>\n<br/>それがついに現実化し、学問的重要分野と成った事は明かな事実である。<br/>\n<br/>この意味によってみても、霊の存在が確認され、霊科学が学問としての重要部門を占めるようになる事も時日の問題でしかあるまい。<br/>\n<br/>たとえていうならば、今日野蛮未開人に対しこの空間には空気なる物質が存在するという事を、<br/>\n<br/>いか程説明しても信じないであろう事は今日の文化人に対し、霊及び霊界の存在を説明するとしても信じないであろう事と等しいと思うのである。<br/>\n<br/>しかしながら、霊の実在を知る事によって事物を観察する時、まことによく透徹し、矛盾や撞着等のおそれのない事である。<br/>\n<br/>のみならず唯物的科学を批判する場合といえども、その根源の剔出（てきしゅつ）が容易である事である。<br/>\n<br/>この様な素晴しい力の発現はそれ自体が真理であるからである。<br/>\n<br/>\n<br/>この意味において、現在進みつつある世界の大転換も、その後における新しく生れるであろう新文化に対しての想像もつくであろう。<br/>\n<br/>しからば、大転換以後の文化とはいかなるものであろうか、それは勿論、霊的文化の発生と、その飛躍であらねばならない。<br/>\n<br/>そうして霊と物質との関係がある程度　闡明（せんめい）する事によって、既成文化の躍進もまた素晴しいものがあろう。<br/>\n<br/>それは勿論、時は戦後であり、発生基地は、日本でなくてはならないのである。<br/>\n<br/>そうして、空気が機械文明の発達によってその実体を把握し、人類に役立つものたらしめたと同様の意味において、<br/>\n<br/>今より一層機械が発達した暁、霊の実在を測定し、それを有用化するという事も、決して夢想ではないであろう。<br/>\n<br/>ただ私は、霊と病気との関係を研究しつつ、ついに霊なるものの実体・因果関係等を知るに到ったのである。<br/>\n<br/>そうして、それらは人間の病原のみではなく、森羅万象あらゆる物の変化、流転等にまで、密接な関係のある事を知り得たのである。<br/>\n<br/>しかしながらこの著述は、病気の解決が主である以上、大体その方針を以て説き進めるのである。<br/>\n<br/>そうして、霊的科学を有用化し、人間の健康に対し、驚くべき偉力を発揮出来得るように大成さしたその事が、この日本医術なるもので、ただ時代より先んじたまでである。<br/>\n<br/>\n<br/>又、霊なるものの実在を人類に知らしめる第一歩としては、霊の実体を誰の眼にも見得るような方法が生れなければならない。<br/>\n<br/>それについて、私は一のヒントを与えようと思うのである。<br/>\n<br/>先年、ある本に書いてあった。西洋の霊科学者の一人が霊衣を見得る方法を発見したというのである。<br/>\n<br/>それはディシャニンなる薬剤を硝子（ガラス）に応用すれば、霊を視得るというのであるが、<br/>\n<br/>これは、充分の成果は挙げ得なかったとみえて、その後立消えになったようである。<br/>\n<br/>\n<br/>ここで、考慮すべき事は、写真のレンズである。西洋においても日本においても、幽霊写真なるものが、今日まで相当映写されている。<br/>\n<br/>私も相当多数見たのであるが、真なるものと偽なるものとの両方ある事である。<br/>\n<br/>しかるに科学者は、霊写真は全部作り物であるとなし、<br/>\n<br/>又、霊の研究者は、大抵真とするような傾向があるが、私のみる所では、偽もあるが、真なるものも確かにあるのである。<br/>\n<br/>従って、写真のレンズは人間の肉眼よりも数倍物体映像の力即ち密度に対する敏感性を有しているのであるから、<br/>\n<br/>この理を推進めレンズの一層進歩した物が出来れば霊の映写は可能となるであろう。<br/>\n<br/>右のごとく、精巧なるレンズが成功するか又は新しい光線の発見があるとすれば人体に対し、<br/>\n<br/>今日のＸ光線のごとき装置を以て霊視する時、霊衣及びその曇は掌（たなごころ）を指すごとく視得るであろうから、<br/>\n<br/>その曇を施術者より放射する光波によって解溶するという状態をみた時、<br/>\n<br/>いかなる唯物論者といえども、霊医術の価値を信じない訳にはゆかないであろう。<br/>\n<br/>ここに到って初めて、霊科学は学問の一分野となるであろう。<br/>\n<br/>\n<br/>そうして右の原理は、Ｘ光線の反対でなければならないのである。<br/>\n<br/>それはＸ光線においては、骨とか金属とかいう、密度の高いもの程光線が透過せず、それが顕出するのであるが霊を浮び出すにはその逆で、<br/>\n<br/>物質的密度の高い程通過し、霊の密度の高いもの程捕捉顕出するという方法でなければならないのである。<br/>\n<br/>又、右以外、写真の乾板を進歩改良させる方法である。<br/>\n<br/>たとえていえば、今日の赤外線写真のごとき、特殊の映像法の発明であって、<br/>\n<br/>それは現在の乾板でさえ、たまたま霊が映る位であるから、左程難事ではないと思うのである。<br/>\n<br/>従って、その方面の専門家諸君に対し、研究を望むものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    },
    {
      "title": "明主様御教え　「一の世界」",
      "date": "昭和26年7月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「一の世界」</font></b>　（昭和26年7月4日発行）<br/>\n<br/>「そもそも、現代文明を検討して見る時、その構成は唯物科学が基本であることは言うまでもないが、今それについて詳しくかいてみよう。<br/>\n<br/>それについてまず知っておかなければならない事は、大宇宙の構成である。<br/>\n<br/>といっても人間に直接関係のない事は省き、重要な点だけをかいてみるが、<br/>\n<br/>本来宇宙なるものは、太陽、月球、地球の三つの原素から成立っている。<br/>\n<br/>そうしてこの三つの原素とは火、水、土の精で、その現われが霊界、空気界、現象界のこの三つの世界であって、これがよく融合調和されているのが実相である。<br/>\n<br/>ところが今日まではこの三原素中の二原素である空気界と現象界（物質界）だけが判っていたばかりで、<br/>\n<br/>この二原素の外に今一つの霊界なるものの在る事が分っていなかったのである。<br/>\n<br/>というのは唯物科学では、全然把握する事が出来なかったからである。<br/>\n<br/>従って、右の二つだけの進歩によって出来たのが、現在のごとき唯物文化であるから、つまり三分の二だけの文化という訳である。<br/>\n<br/>\n<br/>ところが何ぞ知らん、この無とされて来た三分の一の霊界こそ、実は二と三を二つ合せたよりも重要な、基本的力の中心であるから、これを無視しては完全な文明は生まれるはずはないのである。<br/>\n<br/>何よりも二つの文化がこれほど発達したにかかわらず、人類唯一の欲求である幸福が、それに伴わないのがよくそれを示している。<br/>\n<br/>従って今この矛盾の根本を充分検討してみると、これには深い理由のある事を発見するのである。<br/>\n<br/>というのはもし人類が、初めから一の霊界のある事を知ったとしたら、物質文明は今日のごとく、素晴しい発達を遂げ得なかったに違いない。<br/>\n<br/>何となれば霊界を無視したればこそ、無神思想が生まれ、その思想から悪が発生し、その結果善と悪との闘争となり、人類は苦悩に苛（さいな）まれつつ、ついに唯物文化の発達を余儀なくさせられたからである。<br/>\n<br/>これを深く考えれば、全く深甚なる神の経綸でなくて何であろう。<br/>\n<br/>ところが物質文化がある程度発達するや、それ以上は反って文化の破綻を来すおそれが生じて来た。<br/>\n<br/>何よりも彼の原子爆弾の発見で、もちろんこれもその一つの表われではあるが、ここに到っては最早文化の進歩に対し、一大転換が行われなければならない天の時となったのである。<br/>\n<br/>その第一歩として、無とされていた一の霊界の存在を普く人類に明示される事となった。<br/>\n<br/>といっても無の存在である以上、その方法たるや、科学では無論不可能である。<br/>\n<br/>そこでいまだかつて人類の経験にない程の偉大なる力の発揮である。<br/>\n<br/>すなわち神の力である。ところが長い間唯物主観に固まっていた現代人であるから、納得させるには非常な困難が伴うのであるが、<br/>\n<br/>これに対し本教が行う唯一の方法としての奇蹟がある。<br/>\n<br/>すなわち本教の浄霊法こそそれである。<br/>\n<br/>これによっていかなる無神論者といえども、一挙に承服せずには措（お）かないからである。<br/>\n<br/>従ってこの事が普く人類社会に知れ亘（わた）るにおいては、世界共通の真文明が生まれんとして、現代文化は百八十度の転換を、余儀なくされるであろう。<br/>\n<br/>\n<br/>ところがここに残された厄介な問題がある。<br/>\n<br/>それは何千何万年も掛って、今日のごとき文化を作り上げたのであるから、これまでにはいかに多くの罪悪が行われたか分らない。<br/>\n<br/>罪悪とはもちろん霊体の汚穢で、それが溜り溜っている以上、このままでは新世界建設に障碍（しょうがい）となる。<br/>\n<br/>ちょうど家を建てる場合、木屑、鉋屑（かんなくず）、その他種々の塵芥（ちりあくた）が散らばっているようなものであるから、<br/>\n<br/>ここにその清浄作用が行われなければならないが、これもまた止むを得ないのである。<br/>\n<br/>キリストの最後の審判とはこれをいわれたのであろう。<br/>\n<br/>以上によっても判るごとく、本教が素晴しい奇蹟を数限りなく現わしているこの事実こそ、一の世界の存在を認識させるための、神の御計画でなくて何であろう。<br/>\n<br/>そうして神は私にこの大任を荷（にな）わせ給うたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    }
  ]
}