{
  "theme_title": "諸霊の活動",
  "part_index": 29,
  "total_parts": 52,
  "topics": [
    {
      "title": "明主様御教え　「狐霊でさえ薬毒の害を知ってる」",
      "date": "昭和26年12月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「狐霊でさえ薬毒の害を知ってる」</font></b>　（昭和26年12月26日発行）<br/>\n<br/>「左記一信者の報告は、狐霊が一老婆に憑って、薬毒の恐るべき事を知らした記事であるが、実に面白いと思う。<br/>\n<br/>これによってみても分るごとく、狐霊が人間の生命を奪ろうとする目的で憑依する場合、無暗矢鱈（むやみやたら）に薬を服ませたがるものである。<br/>\n<br/>ゆえにこうみてくると、現代科学者よりも、狐霊の認識の方が正確であるという事になるから、<br/>\n<br/>これでは今日の科学者は、狐霊以下という訳である。としたら実に可笑しな話ではあるまいか。<br/>\n<br/>この記事を世の科学者に、読んで貰いたいものである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　薬毒を説いた狐霊の話</font><br/>\n<br/>大分県　晴々中教会　ＳＭ（男性）<br/>\n<br/>「狐霊は本当にあるものですね」と感慨深げな面持で、入信後なお日のあさい一人の信者さんが話してくれた実話です。<br/>\n<br/>「なにしろ初めての事なので、実に驚きました。まあ御聞き下さい」と前置して語りだしました。<br/>\n<br/>「西大分（大分市）のある家の老婆ですが、長患いの果、いわゆる「薬石効なく」というので家人も大変心配しておりました。<br/>\n<br/>ちょうどその時本教の有難い御話を耳に致し、最後の手段として御浄霊を私に頼みに来ました。<br/>\n<br/>さてその御婆さんですが、驚きましたね、文字通り糸のようにやせ細ってしまい、到底この世の人とは思えぬ位、<br/>\n<br/>まあ骨の上にすぐ皮がかぶさっているとでも申し上げれば大体に解っていただけましょうか、とにかく頼まれた事ですから、御浄霊させていただきました。<br/>\n<br/>暫く続けましたところ、有難い事ですね、あのお婆さんの石のような顔に生気が出て参りました。<br/>\n<br/>お婆さんは弱々しい声で「大変気持がよくなった」といって何度も礼を申します。<br/>\n<br/>又家人も非常に喜んでくれました。私もまあ頼まれた甲斐があった訳で嬉しく思いました。<br/>\n<br/>しかし勿論こんな状態ですから、いくら私でもこのお婆さんが助かるなどとは思いませんでした。<br/>\n<br/>幾分でも楽になってくれれば位の気持でした。<br/>\n<br/>それから三回位御浄霊させていただきましたかね。<br/>\n<br/>\n<br/>先日真夜中に私を呼びに来まして、「様子がへんだからすぐ来てくれ」というので、早速自転車でとんで行きました。<br/>\n<br/>成程いつもと様子が変っております。早速御浄霊をいたしました。<br/>\n<br/>素人目にも重態なので、心の中では光明如来様を念じ一生懸命でした。<br/>\n<br/>すでに危篤の報に接し驚き馳せ参じた縁者やお医者さんが枕頭に並んでいたのですが、私の眼には入らない位で、唯一心に御浄霊を続けておりました。<br/>\n<br/>いきなり死んだようなお婆さんがしゃべり出したじゃありませんか、吃驚しましたね。<br/>\n<br/>はてなと思って私は聞耳をたてますと、「ああ苦しい、ひどい目に合せやがった、もう我慢ができねえ」という異様な言葉が飛出したんです。<br/>\n<br/>驚きましたね。私は、だが初めの中はお婆さんの指が段々黒くなって来ていましたので、その痛みにたえかねての苦しみの言葉かと思ったのです。<br/>\n<br/>しかしどうもお婆さんの声にしては少々変なので、はてなと思うとたんに、<br/>\n<br/>「何だって俺をこんなにひどい目に合せるのだ、もう止めてくれ、ああ苦しい」という再度の言葉、しかもはっきりした男の声です。<br/>\n<br/>私はやっと気がつきました。ははこれは何か霊が憑っているな、はっとして私はお婆さんの顔をきっと見直しました。<br/>\n<br/>それから居並ぶ人々の顔をずっと見廻しましたが、皆ただ驚きの眼をみはって老婆の顔を見守っているばかりです。<br/>\n<br/>すぐ心の平静を取戻した私はここだとばかり、直にその霊に向って、「あなたは誰だ、名前をいいなさい。何だってこのお婆さんをこんなに苦しめるのだ」と一気にいってやりました。<br/>\n<br/>すると「俺は小島稲荷だ、とうとうばれてしまった。実は長い間この婆さんに憑っていたが、とうとうやられた。もう苦しくって我慢が出来ない、もう出るよ」といったので、狐霊である事が分ったのです。<br/>\n<br/>そこで私は、「なぜこんな悪い事をいつまでもしているのだ。こんな事をいつまでもしておれば、最後はどうなる位知っているだろう。<br/>\n<br/>早く改心して善事をしないと神様は御赦しなさるまい」というかいわぬ中に、<br/>\n<br/>あの足腰のたたない死んだようなお婆さんが、いきなり身体を起したんです。<br/>\n<br/>吃驚しましたね。急いでささえようとしたところ、しゃんと座ってしまったので二度吃驚です。<br/>\n<br/>「ああ驚いた。本当にお前の神様は偉い神様だ。さすがの俺も今度は負けた。<br/>\n<br/>こんなにこわい神様とは知らなかったよ。<br/>\n<br/>実は以前からお前のような奴等が来ては勝手な真似をしているのが癪に障っていたのだ。<br/>\n<br/>だから随分邪魔をしてやった。大分の○○も、××も、又△△も、皆騙してやったのはこの俺だ。<br/>\n<br/>とうとう皆迷って止めてしまったのだ。<br/>\n<br/>しかし今度は本当に参った。こんなに大した御力とは気がつかなかった。<br/>\n<br/>いよいよ俺も降参せねばなるまい。改心するから、もう勘弁して・・・」と言いましたから、<br/>\n<br/>「分ったら早く改心して、これからは善い事をするのだ。<br/>\n<br/>神様の御手伝いをして一日も早くお前も救われるように・・・」といってやりました。<br/>\n<br/>「分った、分った、本当に改心する。では善い事の為、初めにお前に大事な事を教えてやろう。<br/>\n<br/>それは薬が一番悪いという事だ。<br/>\n<br/>人間共は薬を有難がって盛に飲んでいるが、これが一番いけない。<br/>\n<br/>馬鹿な話だが、薬で病気が治ると思っているからお目出度い。実はサカサマなんだ。<br/>\n<br/>この婆さんにしたところが、薬を飲み過ぎたんでもう助からないのさ、<br/>\n<br/>かわいそうだが仕方がない、婆さんの指が黒くなったのを知っているだろう。<br/>\n<br/>あれは薬の毒が下ってるのだ。まあ論より証拠だ、この婆さんが死んだら焼くのだろう。<br/>\n<br/>そうすると、後頭部と肝臓に真黒になって焼け残るところが出来るよ。<br/>\n<br/>それが薬の毒の塊だよ。薬をさんざん飲んで、身体を真黒にしてしまい、苦しい苦しいで死んでゆけば、どうせろくなところへ行けっこないさ、<br/>\n<br/>だから霊界へ行って、皆すぐ後悔するが後の祭という始末だよ。<br/>\n<br/>だがこの婆さんは倖せ者だ。お前の神様のお蔭で大変きれいにして貰った。<br/>\n<br/>どんなに救われた事か、婆さん霊界に行って、きっと有難がるよ。さあ俺もこれで帰る。これからは善い事をする御手伝いもしよう。<br/>\n<br/>お前も分ったら一生懸命人助けをする事だね」といったかと思うと、ばったりお婆さんは倒れました。<br/>\n<br/>後はしんとしてしまい、静寂そのものでした。<br/>\n<br/>一時の緊張から解放された私は思わずほっとして、もう一度お婆さんの顔を見直しました。<br/>\n<br/>驚いた事には老婆のあの醜さはすっかり消えて、安らかな清々しい顔付ーふと気がついて縁者の方へ振向いてみますと、<br/>\n<br/>一同放心したように驚異の眼をみはって、ただじっとお婆さんの顔を見つめているばかりでした。<br/>\n<br/>お婆さんの霊はすでにこの世を去ってしまいました。<br/>\n<br/>しかし不思議な事に誰の顔にも悲しいかげが少しも見られなかった事でした。<br/>\n<br/>\n<br/>後日家族の人が話してくれたところによりますと、お婆さんを火葬にしたところ、狐霊の申しました通り、<br/>\n<br/>その後頭部と肝臓が真黒に焼け残ったそうで、これには骨揚げに行った縁者一同唖然としたとの事です。<br/>\n<br/>私は何しろ初めての経験ですから、狐霊の奴騙すのではないかと半信半疑でおりましたが、<br/>\n<br/>この話を聞いては、どうしても信じない訳にはいかなくなりました。いかがなものでございましょうか。<br/>\n<br/>\n<br/>明主様の御教はいつも有難く承っておりますが、正直に申し上げますと、薬毒の御話については解っているようで、実はまだ本当に分っておりませんでした。<br/>\n<br/>と申しますのは、御存知の通り、私は丈夫な質でして、余り薬と縁がございませんでしたし、<br/>\n<br/>又入信の動機も病苦の為めではなかったからです。<br/>\n<br/>しかしこの経験によって、薬毒の霊、体に及ぼす恐ろしい事がはっきり解りました。<br/>\n<br/>こうして明主様の御教の真実性が霊的にも体的にも証明されたばかりでなく、<br/>\n<br/>今日の社会の裏にひそむ大きな謎が何だか解って来たような気がします。<br/>\n<br/>明主様の人類救済の御意義もおぼろげながら、私の鈍な頭にもひらめいて参りました。<br/>\n<br/>又御教ばかりでなくこの危機に悩み苦しむ人間を霊体ともに御救い下さる絶大な御力ー御浄霊の絶対力を御授け下さる尊さ、有難さは何と申し上げてよいか、その言葉もございません。<br/>\n<br/>こうして考えて来ますと、一体全体、明主様とはどういぅ御方なのでございましょうか、などと申しますのも恐れ多い気がいたします。<br/>\n<br/>とにかくこれで私も本気に御道を勉強させていただく喜びが心に溢れて参りました・・・」と言い終って、ほっと溜息をもらした彼は、その時の感慨からいまだ醒めやらぬ面持で、煙草に火をつけたのでした。<br/>\n<br/>ちなみに、大分の○○、××、△△などという人々は狐霊の申しました通り、実際おられる入信者達であり、<br/>\n<br/>又今はすっかり迷って教会から遠ざかってしまっている方々である事は本当であります。<br/>\n<br/>勿論後輩である彼がこの人達を知らないのは当然であって、むしろこれらの名前を聞かされて驚いたのは私でした事を付記致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "korei9.html"
    }
  ]
}