{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「宗教はメシヤ教の一部」",
      "date": "昭和27年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「宗教はメシヤ教の一部」</font></b>　（昭和27年1月6日）<br/>\n<br/>「それから一、二、三は・・・正月になってからの日の事ですがね。<br/>\n<br/>教師とか・・・そういう資格者が多い話ですが・・・五、六、七は割合新しい人が多いというので、その意味のお話をしようと思ってます。<br/>\n<br/>メシヤ教というのは、本当言うと宗教じゃないんです。<br/>\n<br/>宗教じゃ、ないんでなくて、宗教はメシヤ教の一部になってますね。<br/>\n<br/>というのは、今までの宗教というのは、教えですね。<br/>\n<br/>宗の字というのは、つまり祖先とか先祖とか、またその家の総領とか、つまり中心とか、よく宗家とか宗匠とかいうような意味で、とにかく古い、大きな、支配者的なものですね。<br/>\n<br/>そんなような具合の、その教えですね。それが宗教ですからね。教えだからして、どうしてもお説教になるんです。<br/>\n<br/>仏教でも、キリスト教でも、大体お説教が中心になっている。お説教が主になっている。<br/>\n<br/>ただ、メシヤ教は病気を治す。病気を治すと言うと、今言う教えじゃないんだからね。これは救いなんだからね。<br/>\n<br/>それから自然栽培で食糧問題を解決する。<br/>\n<br/>それから、美術を奨励する為に、美術館を造る。まだ色々あります。<br/>\n<br/>\n<br/>今「文明の創造」という本を書いてますが、その最後の天国篇というのは、一部は今度の新聞に出しましたがね。<br/>\n<br/>政治に対して・・・政治というより、むしろ国際関係ですね。国際関係は政治に関連してますがね。<br/>\n<br/>今度は経済、社会組織、労働問題・・・そういう風に、段々書いていくんです。<br/>\n<br/>従って宗教というものは、メシヤ教の一部なんです。それを総合したものをまとめて一つにすれば、良い世界が作れる。<br/>\n<br/>つまり五六七の世界を作る、本当の文明を作る。<br/>\n<br/>そこで「文明の創造」という本を書いた。<br/>\n<br/>それで、ただ・・・根本は人間の健康なんですから、現在は人間の病気ばかりでなく、世界全体が病人になっている。<br/>\n<br/>共産主義という事は、あれは思想の病気ですね。精神病じゃない。精神的病気ですね。<br/>\n<br/>その精神的病気の為に、考え方が取り違った。健康な考え方じゃない。病的考え方ですね。<br/>\n<br/>思想が間違っているということは、要するに思想の病気なんです。<br/>\n<br/>それから、不景気だ。金詰りだ。物資が足りない。米が足りない、ということは、つまり農業の病気なんだからね。<br/>\n<br/>それから金詰りということは、経済界の病気なんですね。<br/>\n<br/>そうしてあらゆる病気は、結局人間が中心になってやっているんだから、人間の心と肉体が健全・・・健康なら、そのやる事が、やはり本当のことになるんですね。<br/>\n<br/>病人がやっている仕事だからして、結局なんでも病気になっちゃうんですね。<br/>\n<br/>だから何よりかにより、人間の病気をなくするという事が根本ですから、それで神様が、病気を治し健康にする、という事を主にしている。<br/>\n<br/>だから、ああいう問題は個人個人が健康になれば、それで解決してしまいます。<br/>\n<br/>あらゆる悩みでも不幸でも、結局人間の病気が根本です。<br/>\n<br/>そこで、病気に一番重きを置いているんです。色々、病気もありますが、差し当たって日本ですね。<br/>\n<br/>手近な日本としては結核問題ですね。これが一番厄介な病気です。厄介なばかりでなく、段々増えている。<br/>\n<br/>で、色々新聞、ラジオで言ってますが、近頃結核が減ったと言ってますが、あれは減ったんじゃなくて、外に出たものを、内に押し込めたんですね。内向させたんですね。<br/>\n<br/>だから、結核は外に出ただけ良いんです。内向させると悪いんです。<br/>\n<br/>そういうことは、今読ませますが「結核の信仰療法」という本を作って・・・今までは信者さんだけに読ませるというような意味でしたが。<br/>\n<br/>今度はそういうことでは追っつかないから、社会的に・・・医科大学とか政府の大臣連とか国会議員、新聞社、各大病院、結核を扱っている療養所とか・・・そういう方面にばらまこうと思っている。<br/>\n<br/>それで彼らに対して原子爆弾ですね。それをぶっつけようと・・・こういう訳ですね。<br/>\n<br/>この原子爆弾は生命には危険がないから安心ですけれどもね。<br/>\n<br/>今まで思い切って書けなかったけれども、何か問題でも起こりそうな点があったので、なるべくぼかして、柔らかに書いたんです。<br/>\n<br/>だから、先の「明日の医術」だとか「天国の福音」だとか、ああいうものは、思い切って書いてない。<br/>\n<br/>ところがそんな事を言っておられなくなったのと、言論の自由になったので、思い切って書いても、別に問題が起こらないという事が分かりましたので、<br/>\n<br/>今度は思い切って・・・思い切ってと言ったところで、別に大げさに書くわけじゃないんですが、<br/>\n<br/>つまりありのままに書いて、それを今言ったように、最初に全国的に読ませるつもりですが、<br/>\n<br/>新聞広告なんかもして、呼び覚ます。呼びかけるんじゃなくて、呼び覚まそうと思っている。<br/>\n<br/>だから、相当センセーションを起こすだろうと思ってます。どういう風に出るか、そいつは分かりません。<br/>\n<br/>これは一般人も見ますからね。相当な反響がないはずはないと思います。<br/>\n<br/>それを今、序文とその次を読ませます。これで、私の言いたい・・・思っている通りを書いてありますから、かなり思い切って書いてます。<br/>\n<br/>（御論文「序文」「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通り、お医者が結核を作っている、という事を根本的に書いたんです。<br/>\n<br/>これを、お医者さんが読んだら、相当ビックリするだろうと思います。<br/>\n<br/>それで、アメリカなんかが結核が減ったと喜んでいるが、あれがやっぱり浄化停止で、結核だけを起こさないようにしたから、その浄化が他の所に出た。<br/>\n<br/>だから近頃米国なんかでは、悪性の色んな病気が出て来た・・・この後に書いてありますがね。<br/>\n<br/>一つ一つ研究して苦しんでいるようですがね。<br/>\n<br/>これを見れば解る訳ですね。<br/>\n<br/>時間がないけれども、ちょっと参考になる事だから・・・<br/>\n<br/>（御論文「奇跡と宗教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    }
  ]
}