{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「物質文化を良い方に使う時期になった」",
      "date": "昭和27年7月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「物質文化を良い方に使う時期になった」</font></b>　（昭和27年7月27日）<br/>\n<br/>（御論文「天国建設と悪の追放」発表）<br/>\n<br/>「今読んだ通り、今までは悪が必要だったのです。<br/>\n<br/>ですから私が、この主なる働きと言いますか、それを長い間に神様から見せられたのです。<br/>\n<br/>ですから、私は若い時分からあらゆる病気をしたのです。<br/>\n<br/>それは数えあげたら・・・身体中の病気をしてます。<br/>\n<br/>病院にも三度入院しましたし、覚悟をして遺言までしたのが、やっぱり三度くらいあります。<br/>\n<br/>そうして最後に歯ですが、これは未だにすっかり治っていません。<br/>\n<br/>今もって浄霊してますが、今年で三十七年になります。<br/>\n<br/>三十七年前に入れた薬の、そのために頭は悪くなるし、今しゃべるにもはっきりしゃべれないのは、入れ歯の関係ですが、<br/>\n<br/>入れ歯を歯医者に診せると、どうしても抜かなければならないと言うのです。<br/>\n<br/>私は抜かないつもりで浄霊していると、だんだん抜かなくてすむようになってきている。<br/>\n<br/>もう少しすると、抜かずに入れ歯できるようになる。<br/>\n<br/>ここの歯医者ですが、女中に言うのです。<br/>\n<br/>明主様は・・・もうとうにお入れにならなければならないが・・・かえってこのごろは具合が良いですと言うと、不思議だなと言っている。<br/>\n<br/>そんなような具合で、歯がグラグラになっていた。<br/>\n<br/>私の歯は薬毒が入っているので、それでグラグラしたのです。<br/>\n<br/>その薬毒が取れるとグッと締まって治ると思っているのです。<br/>\n<br/>このごろはグッと締まってきてますから、もう一息です。<br/>\n<br/>そんなような具合に薬毒の経験・・・病院に行って全身麻薬で手術したこともあります。<br/>\n<br/>その時分には注射はあまりなかったですから、注射だけはしなかったですが、あらゆることをみんなやりました。<br/>\n<br/>\n<br/>そうして今度は薬毒の害を知って、さらに神様は司法制度・・・警察や裁判所、そういう悪をだんだん見せられた。<br/>\n<br/>豚箱やそういうこともさんざん経験しました。<br/>\n<br/>それから刑務所に行って、そういう方面の悪は実に良く分かった。<br/>\n<br/>しかし、こういう悪は私は割に少ない方で、一番酷い目に遭ったのはキリストです。<br/>\n<br/>キリストなんかは、まるで・・・あの時代はそうなっていたか知らないが、<br/>\n<br/>ユダの讒言（ざんげん）によって、あの時の王様がキリストを陰謀の親方と思って、そうして磔にしたのです。<br/>\n<br/>日本の宗教家でもたくさんあります。<br/>\n<br/>ですから私が何百年前にこういうことをやれば、遠島は無論です。<br/>\n<br/>八丈島辺りに・・・。で、明治近くなってから、天理教の教祖は、警察や牢屋に入ったのが十六回です。<br/>\n<br/>懲役・・・そんなようなものが四回ありました。<br/>\n<br/>一番長かったのが、確か半年だったと思う。<br/>\n<br/>その時分には信仰の自由はないし、めちゃくちゃです。<br/>\n<br/>今ではこれでよほど良いです。<br/>\n<br/>以前ですと、まだ罪の決まらないうちに美術館なんて、とてもそんなことはできない。<br/>\n<br/>そんなような具合で、神様はいろんな経験をさせられた。<br/>\n<br/>去年も刑務所に行った時に、すぐ隣が、塀一つですが、懲役人が鍬を持って労役をやってましたが、<br/>\n<br/>懲役とはこんなものかと、神様はここまで見せられるのかと、つくづく見せられました。<br/>\n<br/>そんなような具合で、いろんな見学をさせられました。<br/>\n<br/>\n<br/>で、結局において悪です。その悪のうちで一番深刻なのは薬です。<br/>\n<br/>ところがどういうわけで薬というものができ、のますようになったのかというと、この薬をのませたのは観音様です。<br/>\n<br/>観音様が薬師如来になって薬をのむようにしたのです。<br/>\n<br/>というのは、人間が原始時代には非常に・・・獣みたいな人間だった。<br/>\n<br/>獣と闘うのですから獰猛だった。<br/>\n<br/>人間の進化の最初は、獣との闘いです。<br/>\n<br/>それを防禦するための闘いが最初で、これで人間はよほど智恵というものが出てきた。<br/>\n<br/>神様がこしらえられた最初の人間はボーッとしたものですが、だんだん智恵を磨くのです。<br/>\n<br/>そうして地上天国を造るのです。<br/>\n<br/>それにはどうしても悪を作って善と闘わすという手段をとったのです。<br/>\n<br/>獣との闘いがすんだら、今度は人間との闘いです。<br/>\n<br/>これは歴史にもありますが、野蛮人同士の闘いです。<br/>\n<br/>よく映画にもありますが、われわれも何千年何万年前はそうだったのです。<br/>\n<br/>それにはどうしても悪人というものを作らなければならない。<br/>\n<br/>善人だったらそうはしないから、文化も発達しないし智恵も発達しないのです。<br/>\n<br/>それからもう一つは、争闘させてある程度人間の智恵ができると、今度は人間を弱らせなければならない。<br/>\n<br/>弱らせると非常に智恵が発達するのです。<br/>\n<br/>というのは、人間が健康ですと、どこに行くのにも駈け出しても歩いても平気ですから、交通なんてあんまり関心を持たない。<br/>\n<br/>人間が弱ってくると、とてもやりきれない、楽をして遠くに行くというようになる。<br/>\n<br/>\n<br/>それから今読んだように、戦争を作るというのは、どうしても野心家・・・どんなに悪いことをしても、どんなに大勢の人間を殺しても、そこを掌握するというような野心です。<br/>\n<br/>だからしてそれをこっちが防ぐために大いに智恵を振るって、そういう方法をとらなければならない。<br/>\n<br/>そこでいろいろな立派な発明もできるし、智恵もドンドン進むのです。<br/>\n<br/>その結果原子爆弾のような・・・それは発明としたら、今でも一番すばらしいものです。<br/>\n<br/>ですからそういった英雄という者も必要なのです。<br/>\n<br/>で、人間がそれではあんまりかわいそうだし、それではかえって悪の世界になるから、それで宗教というものをこしらえた。<br/>\n<br/>それで、それをそれではいかんと因果応報の理由なんか説いて、<br/>\n<br/>ある程度悪の膨大を制限する・・・そういう人が宗教家というのです。<br/>\n<br/>ここまで人智が発達し、ここまでいろんな物質文化が発達すると、<br/>\n<br/>これ以上になると今度は危なくなる。人類の破壊になりますから、<br/>\n<br/>ここらで止めて、今までの物質文化を良い方に使う。<br/>\n<br/>そうして神様の最後の目的である理想世界・・・地上天国を造るという、その時期になったのです。<br/>\n<br/>そこで今までのいろんな間違ったことを分からせ、そうしてそれをなくさなければならない。<br/>\n<br/>ですから病気は薬毒だ、間違っていると言ったところで、<br/>\n<br/>こうして（御浄霊）治す。それを見せなければ人間は信じませんから、<br/>\n<br/>こういう治す力を私に与えて、医学や薬の誤りを知らせるという意味で、それが根本の意味です。<br/>\n<br/>\n<br/>それからもう一つは、今言う悪というものは、これからその説明をやるのですが。<br/>\n<br/>これは心に働いている悪というのは簡単です。<br/>\n<br/>これは信者は良く知ってますから、そう精しく説明する必要はないが、<br/>\n<br/>つまり人間に憑依している副守護神・・・動物霊がやるのだから、<br/>\n<br/>そこで悪を制限するには動物霊を弱める。<br/>\n<br/>動物霊を弱めるには霊の曇りの多い少ない・・・<br/>\n<br/>曇りが多ければ、動物霊は根本的の悪のものですから悪をさせる。<br/>\n<br/>動物霊をある程度抑えるには光です。光とは魂の光です。<br/>\n<br/>それには曇りを取らなければならない。<br/>\n<br/>だから悪の因というのは、結局霊の病気になる。<br/>\n<br/>つまり体の病気が毒血で、霊の病気が曇りです。<br/>\n<br/>ですから曇りを取るということになる。<br/>\n<br/>浄霊するということは、肉体の病気ばかりでなくて、霊の病気も一緒に取ってくれる。<br/>\n<br/>浄めるわけです。<br/>\n<br/>ですから浄霊という。霊が浄まると副守護神が弱りますから・・・<br/>\n<br/>副守護神ばかりでなく、臨時に憑く霊もありますから、憑いても弱るから、その霊は悪いことをしない。<br/>\n<br/>そういうことになる。<br/>\n<br/>そういうふうに人間が曇りが取れて動物霊の力が弱ると、悪人がなくなったということになる。<br/>\n<br/>そうすると今でもミロクの世になってしまう。<br/>\n<br/>それが根本です。<br/>\n<br/>理屈からいっても良く分かるのです。<br/>\n<br/>決して難しいことでもなんでもない。<br/>\n<br/>では、こんな簡単な理屈がどうして分からないかというと、その人の霊が曇っているからです。<br/>\n<br/>副守護神が邪魔するからです。これはお蔭話によく書いてあるが、よく解っているのだ。<br/>\n<br/>分かっていながら、どうしても信仰に入れないというのがよくある。<br/>\n<br/>分かっているというのは、その人の本霊が分かっている。<br/>\n<br/>ところが、分かっていて、なんだかんだささやくように思わせる。<br/>\n<br/>それが副守護神です。<br/>\n<br/>だからそういう点で、始終浄霊していると良く分かる。<br/>\n<br/>そういうような意味を、これからだんだんふつうの人にも分かるように書いていくつもりです。<br/>\n<br/>ですから結局肉体の病気と心の病気と両方治す。<br/>\n<br/>そうすると、心の病気を治すと、悪がなくなるから世の中が良くなるに決まっている。<br/>\n<br/>そう難しいことはない。分かってみれば簡単なのです。<br/>\n<br/>話はそのくらいにして・・・。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "aku2BU.html"
    }
  ]
}