{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「デパート教」",
      "date": "昭和26年3月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「デパート教」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「本教を、最も判り易く言えば、デパート教といってもいい。<br/>\n<br/>しかしどうも宗教には相応しくない名称だが、この言い方が一番ピッタリしていると思うから、その意味をかいてみよう。<br/>\n<br/>これは常に、私が唱えている事だが本教には、基督（キリスト）教、神道、仏教を初め、儒教も、哲学も、科学も、芸術も、ことごとく包含されている。<br/>\n<br/>その中でも特に力を入れているものに、科学の面では病気と健康、農耕法と別の意味での芸術等である。<br/>\n<br/>もちろん本教はその名のごとく、救世の大業を遂行せんとする目的である以上、一切万有を救わなければならない、<br/>\n<br/>としたら人事百般、いかなる事物にも誤りを指摘し、最高の指針を与えなければならないのはもちろんである。<br/>\n<br/>なるほど、現代文化の進歩も、素晴しいものではあるが、同時に欠点の多い事も素晴しいものである。<br/>\n<br/>ところが表面の方は衆目に見えるからいいとしても、内面の方は目に見え難いので、神の光明に照らして是正するより方法はないのである。<br/>\n<br/>この意味において、本教は既存文化のあらゆる面に向かって、メスを揮（ふる）って解剖し、その実態を明らかにし、より良き世界の実現を企図するもので、かくして天国的文化時代の到来を期待し得るのである。<br/>\n<br/>デパート宗教の意味、ザット右のごとくである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「宗教以上のもの」",
      "date": "昭和28年2月4日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教以上のもの」</b></font>　（昭和28年2月4日発行）<br/>\n<br/>「これは私がいつもいう事だが、我　メシヤ教は宗教ではなく、宗教以上のものである。<br/>\n<br/>宗教とは読んで字のごとく、宗祖の教えであるから、例外なく御説教が主になっている。<br/>\n<br/>つまり口で説き筆で教えるので、経文でもバイブルでもそれであるから、<br/>\n<br/>今まではともかく右の方法で人を済度してたのであるから、<br/>\n<br/>本当をいうと宗教は教え諭す以外は何もないのであったが、それでよかったのである。<br/>\n<br/>ところが今日のような複雑した世の中では、今までのようなやり方では時代に合わなくなった。<br/>\n<br/>という訳で我　メシヤ教こそ時代を救い、万民をリードする使命を帯びて生まれた宗教である。<br/>\n<br/>\n<br/>その第一は病気治しであるが、今日までこれ程の治病力を発揮した宗教はなかったし、<br/>\n<br/>また美術館を建てたり、農事改良なども例はない。<br/>\n<br/>そうして文学、芸術、政治、経済、哲学、科学等何もかも人間に必要なものは包含され、根本的に教え諭して実行している。<br/>\n<br/>このような訳で御説教は本教の一部であって、<br/>\n<br/>しかもその説くところ前人未見のものが多いので、この点特に注目されたいのである。<br/>\n<br/>というように本教の経綸を一口に言えば高度の文化事業である。<br/>\n<br/>\n<br/>ところが困る事には、現代人はそれ程高度の文化の概念さえないので、理解が困難な事である。<br/>\n<br/>その中でも一番厄介な事は、空間に手を翳しただけで難病が治ったり、<br/>\n<br/>肥料をブッかけないで上等な作物が、今までよりも多量に収穫される事である。<br/>\n<br/>また瞬く間に素晴しい美術品が集り、美術館が出来たりする。<br/>\n<br/>日本人のくせに「アメリカを救う」などという大それた本を著したりする。<br/>\n<br/>今度出来る熱海のメシヤ会館にしてもその建築様式は、<br/>\n<br/>世界に未だ出来た事のない新しい宗教様式の殿堂である。<br/>\n<br/>恐らく出来上ったら、世界の建築家をアッと言わせられるであろう。<br/>\n<br/>また日本での最も風景絶佳な、箱根、熱海の二勝地の造営は知る通りであるが、<br/>\n<br/>今度は京都の風景絶佳な広沢の池を中心とした嵯峨野二万坪に地上天国を造る予定である。<br/>\n<br/>ザットかいて以上のごとくだが、これからまだまだ世界的にどんな素晴しい経綸が行われるか分らないから、<br/>\n<br/>吃驚しないよう覚悟をしていて貰いたい。<br/>\n<br/>とは少し大袈裟すぎるかも知れないが、<br/>\n<br/>何しろ世界一の万能力ある神様が、蔭から御守護をなされているのであるから、<br/>\n<br/>決して大言壮語でない事を信じて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「本教団の事業」",
      "date": "昭和24年4月18日",
      "content": "<font size=\"+2\"><b>明主様御教え　「本教団の事業」</b></font>　（昭和24年4月18日発行）<br/>\n<br/>「本教団は今三つの事業を企画し、その中二つは既に着手しており、一つは計画を進めている、それについて解説してみよう。<br/>\n<br/>右の二つの中の一つは無肥料栽培による農耕である、無肥料栽培とは読んで字のごとく、金肥も人肥も全然使用せず、ただ堆肥のみをもって肥料とするのであるから、<br/>\n<br/>いかなる農作者といえども到底信じ得られないであろうが、事実においてその成果の素晴しい事は驚異に価する、<br/>\n<br/>まず稲麦のごとき主食においては従来に比し三割ないし五割の増産は確実であり、<br/>\n<br/>野菜のごときは五割ないし十割の増産は易々たるものがある、まずその効果を列記してみれば左のごときものである。<br/>\n<br/>一、肥料代は全然要せざる事<br/>\n<br/>二、すべて量目が増加する事<br/>\n<br/>三、味覚の素晴しい事<br/>\n<br/>四、ほとんど虫害を生ぜざる事<br/>\n<br/>五、施肥や消毒薬撤布の労力不要<br/>\n<br/>六、人肥を使用せざるをもって寄生虫伝播の危険なき事<br/>\n<br/>\n<br/>以上のごとくであるが、右の中特筆大書すべきは、<br/>\n<br/>現在寄生虫特に回虫保有者は農村に殊に多く七、八十パーセントであるというに至っては実に寒心に堪えないものがある、<br/>\n<br/>これが二、三年間生野菜を食しなければ寄生虫病は大体消滅するという事は、最近の医学において唱えらるるところである、<br/>\n<br/>特に今日日本に滞在中の米国人は日本産の野菜は絶対口にしないという事実にみても、<br/>\n<br/>今後外客誘致の関係上大いに考慮の必要があろう、<br/>\n<br/>この点においても吾らの無肥栽培はいかに国策に合致するかは論議の余地はあるまい、<br/>\n<br/>吾らの言を信じて数年前より無肥栽培によって大なる成果を挙げつつあるものに、<br/>\n<br/>中京地方の農村を始め全国各地方に及び漸次増加の傾向にある事実は大いに喜ぶべきであるが、<br/>\n<br/>なお一層拡充して日本全国に及ぼさん意気込みをもって実際的成果を世に示すべく、<br/>\n<br/>熱海より一里十国峠の口元に十余万坪の地を卜（ぼく）し、農耕地を目下開発中である、<br/>\n<br/>そうして無肥栽培の理論と方法成績等は雑誌地上天国創刊号に詳細掲載されているから参照されたいのである。<br/>\n<br/>\n<br/>今一つの着手中の事業に、信仰を土台とする結核療養所である、<br/>\n<br/>本教浄霊における結核治癒率の卓越せる事は現代の驚異であって、<br/>\n<br/>忌憚なくいえば現代医療の効果が一とすれば、吾らの効果は十といっても決して過言ではない、<br/>\n<br/>しかも機械も薬剤も全然不必要であるから経済的利益の点においても理想的である、<br/>\n<br/>しかしこの文を見ただけでは恐らく信ずる事は出来得まい、私は決して大言壮語するのではないが、<br/>\n<br/>実をいえば日本の結核問題解決は君らの手によらなければ絶対不可能である事を断言してはばからないのである、<br/>\n<br/>その成果はいずれ統計によって社会に発表するつもりである、<br/>\n<br/>それについて所長として某医学博士が快諾、その任に当る事に決定しており医学的にも科学的方法による治病効果を証明すべきその手段を目下考究中である。<br/>\n<br/>\n<br/>次に今一つの計画中のものにすこぶる新機軸なものがある、<br/>\n<br/>それは実行さるべくしていまだ試みた事のない施設であるが、<br/>\n<br/>何かというと日本美術国際紹介所ともいうべき最も新しい企画であって、<br/>\n<br/>言うまでもなく今後日本の進むべき国策を考えるに、商工業部面も大いに必要ではあるが、<br/>\n<br/>この面はある程度を越える事は不可能である、<br/>\n<br/>現に日本の特産である繊維工業のごときは米英の当事者間においても、<br/>\n<br/>将来の競争を懸念し、その対策を樹てるべく考慮中であるという事を外電は報じている、<br/>\n<br/>このような訳であるから日本の産業も、ある程度以上は困難である事を予想して、<br/>\n<br/>今から生産過剰の場合の対策を立てておかなければならないのである。<br/>\n<br/>ところが右のような心配の更にない無限の将来性ある事業としては、観光事業及び美術工芸品の輸出であろう。<br/>\n<br/>前者は世界的に優れている日本の明媚なる風光を極度にまで利用し、<br/>\n<br/>大いに外客誘致の施設方策を執るべきで、道路の改築、ホテルの増築等急を要する事業は多々ある。<br/>\n<br/>\n<br/>次の、美術工芸品の輸出であるが日本人が手工芸においては世界にその比を見ない程の優秀なる技術をもっているのは、<br/>\n<br/>昔から知られているが残念ながら外人はいまだ日本美術を真に理解していない、<br/>\n<br/>これは朝野（ちょうや。公と民間のこと）共今日まで等閑に付せられていたためであるが<br/>\n<br/>実は日本人自身の中にも日本美術の理解者は洵に寥々たる有り様である、<br/>\n<br/>この点に鑑み吾らは熱海随一ともいうべき最も景勝なる地点を卜（ぼく）し、<br/>\n<br/>右の目的に添うべき企画を目下進めており、三千坪の敷地はすでに完成している、<br/>\n<br/>それについてもまず考えられる事の第一は日本の住宅建築である、<br/>\n<br/>近来米国においても日本建築のある部分を採入れたるものは漸次増加の傾向にあるそうで、<br/>\n<br/>特に著しいのは天井の低い事や椅子の低くなった等もこの表われである、<br/>\n<br/>しかしながらそういう実用方面ではなく、美的方面を大いに理解させなければならない、<br/>\n<br/>それにはまず日本建築の粋をちりばめ、近代感覚を通して表現した構成美を遺憾なく建築に表わす事である、<br/>\n<br/>たとえば彼地の建築は方法として塗装美を主としているが、<br/>\n<br/>日本建築においては木や竹そのままの自然の持味や、<br/>\n<br/>障子のごときいかにも瀟洒（しょうしゃ）にして親しみ深いものや、<br/>\n<br/>砂壁の寂（さび）等も取入れ、その一部に現代の一流所の美術工芸家の作品を網羅し、外客の審美眼に訴えんとするのである、<br/>\n<br/>この点以前のごとき外人向きとして迎合を事とし、卑俗見るに堪えざるものであってはならない、<br/>\n<br/>飽くまでも日本固有の美的要素を充分発揮させたるものを陳列し紹介する事こそ、<br/>\n<br/>今後の国策上最も喫緊なる問題である、<br/>\n<br/>もちろん註文に応じて大いに輸出に努力し、外資獲得の一役を担う覚悟である。<br/>\n<br/>以上述べたるごとき新企画の三大事業を一着手とし、漸次各面に及ぼさんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    }
  ]
}