{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。<br/>\n<br/>そは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。<br/>\n<br/>しかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　<br/>\n<br/>彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、<br/>\n<br/>こう数えて見たなら切りが無い程である。<br/>\n<br/>こう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。<br/>\n<br/>\n<br/>それは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。<br/>\n<br/>この神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。<br/>\n<br/>神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。<br/>\n<br/>即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、<br/>\n<br/>その事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。<br/>\n<br/>それが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。<br/>\n<br/>なる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。<br/>\n<br/>なぜなれば善は強圧者たる悪に相背馳しているからである。<br/>\n<br/>しかしながら天地の法則は厳として存ずる以上、<br/>\n<br/>たとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。<br/>\n<br/>これを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、<br/>\n<br/>善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。<br/>\n<br/>しかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、<br/>\n<br/>まず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。<br/>\n<br/>しかるにこの様な世界が何千年続いた結果、<br/>\n<br/>これが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、<br/>\n<br/>世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。<br/>\n<br/>彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。<br/>\n<br/>故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、<br/>\n<br/>そう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。<br/>\n<br/>\n<br/>しかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。<br/>\n<br/>それは何か、東方の光が現われたからである。<br/>\n<br/>観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。<br/>\n<br/>それは言うまでもなく善の栄える世界、悪が滅びる世界である。<br/>\n<br/>善を行う人が霊体共に栄ゆる世界である。<br/>\n<br/>東方の光は太陽の光である。<br/>\n<br/>この光に因って世界は白昼と化するのである。<br/>\n<br/>数千年に渉る夜の世界は、ここに終焉を告げんとするのである。<br/>\n<br/>夜の世界では悪魔の潜伏する暗さがある。<br/>\n<br/>しかし白昼ー太陽の輝く下にはいかなる悪も暴露する。<br/>\n<br/>偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。<br/>\n<br/>噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。<br/>\n<br/>東方の大光明は万界の暗を蹴って暉き出でんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「仏教では、娑婆即寂光之浄土と言う、この寂光という事を有難がっているが、これは大に間違っている。<br/>\n<br/>なぜなれば、寂光とは寂しい光りである。<br/>\n<br/>それは、月の光りを指したのである。この一事を以てみても、仏教時代は夜の世界であった事が判る。<br/>\n<br/>故に、陽光の浄土とか、明光の浄土とか言うのが、本当の明かるい世界の事である。<br/>\n<br/>昔から、東方観世音菩薩と言い、西方阿弥陀如来と言った。<br/>\n<br/>観音は、東方の国、即日本から顕（あら）である、又、東方の光の言葉がある。<br/>\n<br/>これも同じく日本から、光が顕われると言う予言である。<br/>\n<br/>東から顕われる光は、勿論、太陽である。<br/>\n<br/>これら一々を考え合せただけでも、観音と東方の光は、日本から出なくてはならない宿命である事が分ろう。<br/>\n<br/>大太陽が、一度出ずるや、月は光を失い星は光を潜むるのは当然の天体物質現象である。<br/>\n<br/>この天体現象によって想像して見ても、今後における事象を判断し得らるるはずである。<br/>\n<br/>法華経は、一天四海妙法に帰すと言っている。<br/>\n<br/>妙の字は、実は、明の字を秘めてあるのである。<br/>\n<br/>それは、観音が未だ現われていなかったからである。<br/>\n<br/>故に、この意味は、一天四海、日月神たる、観音の教に帰すると言う事である。<br/>\n<br/>即ち、これによって万教は帰一するという予言である。<br/>\n<br/>皇太子殿下満御一年の、御誕生日たる昭和九年十二月二十三日の良き日に、第一号を発行した、「東方之光」という、本会の新聞が、全く偶然でない事を知るであろう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    }
  ]
}