{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御垂示　「主神は善悪両方を作られた」",
      "date": "昭和29年4月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神は善悪両方を作られた」</font></b>　（昭和29年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「神様のことにつきまして、本日もお言葉がありましたが、最近霊的な現象がいろいろ出て来ており、信者として神様のこともお伺いいたしたいのでございますが、<br/>\n<br/>非常に難しいことでもありますので遠慮いたしておりましたが、二つほどお伺い申し上げます。<br/>\n<br/>伊弉諾尊、国常立尊、伊都能売神、天照大御神、明主様との御関連と、主神が邪神をお使いになっており、御神業に何かと邪魔をするということとのご関連を」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「邪魔をすると言うが、それは見方によるのです。<br/>\n<br/>本当は邪魔ではないので、必要なのです。<br/>\n<br/>つまり浄化作用の一種なので、その人に穢れがあるから、穢れをとるにはその人を苦しめなければならない。<br/>\n<br/>それから時期があるから、その時期を延ばすために邪神が邪魔するのです。<br/>\n<br/>ですから今言ったとおり、正邪両方を主神が作ったのですが、邪というものも必要なのです。<br/>\n<br/>邪というのは、邪魔したりすることですが、その人を磨くにはそういうことも必要なのです。<br/>\n<br/>ある期間は邪だが、イコール正なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「明主様の意向に邪魔する邪神というのは、表面的にはあるような形の場合と、そうでない場合と」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「邪魔しているということはどうして分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「何かと御神業に差し障りがあるということでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どうして差し障るまたは差し障らないという判断が分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それは分かりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あなたの目には邪魔するように見えるが、神様のほうではそれでよいのです。<br/>\n<br/>だから人間の小智小才で判断して“あれが悪い”とか“これが悪い”とか言うが、実はご自分のほうが悪いのです。<br/>\n<br/>例えば“医者というのはけしからん。<br/>\n<br/>病人を作り、人を死なせる。病気を治らないようにしている。<br/>\n<br/>詐欺だ、けしからん” \nと言うが、医者がそうだからメシヤ教が発展するのです。<br/>\n<br/>もし医者がそうでなかったら、メシヤ教の信者は一人もできないです。<br/>\n<br/>そうすると医者はたいへんな役をしているわけです。<br/>\n<br/>だから医者がそうして病気を作っていることは、神様のほうからは必要があるのです。<br/>\n<br/>それはいずれ説きますが、今はまだ早いから言わないのです。<br/>\n<br/>ですから人間が、善いとか悪いとか言うことはできるが、結論は人間ではつかないのです。<br/>\n<br/>“あいつは悪いお邪魔している”ということも、それは確かに邪魔しているから、邪魔しているということを言うのは差し支えないです。<br/>\n<br/>しかし“だからあいつはやっつけなければならない”ということはいけないのです。<br/>\n<br/>というのは、もしやっつけなければならないものなら、神様がやっつけるのです。<br/>\n<br/>“あれは邪魔しているようだが、やっぱり神様のほうで御都合があるのだろう”として善いとか悪いとか決めることはいけないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えてみれば、三大新聞が広告をとらないということは、邪魔しているのではございませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「邪魔しているのです。だからけしからんのです。<br/>\n<br/>しかし憎むことはできないのです。<br/>\n<br/>案外それがよかったという時節がくるのです。<br/>\n<br/>あなた方でもそうでしょう。<br/>\n<br/>“あいつはひどい奴だ。あんなことをやった”というが、何年かたってから、“あれでよかった、あのためにこうなった”ということがあります。<br/>\n<br/>人間ははなはだ安直なので、じきに決めるのです。<br/>\n<br/>決めるのはよいが、ある程度で止めればよいが、どうしても“やっつけてしまえ”とかということが間違ってしまうのです。<br/>\n<br/>\n<br/>私は言うのです。今原子爆弾を嫌っていろいろ言うが、日本人は原子爆弾に対して大いに感謝しなければならない、と。<br/>\n<br/>あのくらい感謝しなければならないものはないのです。<br/>\n<br/>なぜなら、あれが広島、長崎にドカンと来たので戦争が済んだので、そうでなければ日本の都市という都市はあれで壊されてしまいます。<br/>\n<br/>なにしろあの当時、軍人は非常に執着が強くて、どこまでも戦争を続けるという決心であったのですが、<br/>\n<br/>原子爆弾によって“これはもう敵わない、手をあげる” \nという決心が決まったのですから、あの戦争を打切りにした力は原子爆弾です。<br/>\n<br/>だから広島、長崎で済んだわけですが、そうでなかったら他の都市も全部壊されるのです。<br/>\n<br/>と共に人間も殺されるのです。<br/>\n<br/>それを救ったのは原子爆弾です。<br/>\n<br/>これは神様のほうから私は分かったのですが、原子爆弾は神様が作ったのです。<br/>\n<br/>あれは悪魔が作ったように思いますが、そうではないので、神様が作ったのです。<br/>\n<br/>これも今に“なるほど”ということが分かります。<br/>\n<br/>だから主神がいろいろな経綸をされているのは、とても人間などの判断で分かるものではないです。<br/>\n<br/>実に深い、大きな、たいへんなものです。<br/>\n<br/>だからお筆先に「神界のことが分からぬという人は分かりたのであるぞよ」とありますが、それほど分からないものです。<br/>\n<br/>だから人間が、善いとか悪いとか、善とか悪とか、いろいろ決めるということは、実にごく薄ッペラなものです。だから多く、逆が多いです。<br/>\n<br/>\n<br/>メシヤ教を発展させているのは医学なのです。<br/>\n<br/>医者が病人を作り治さないようにしているから、メシヤ教というものがありがたいものになっているのです。<br/>\n<br/>医者のほうでそんなことをしないで、病人を片っ端から治してしまえば、病人はなくなってしまいますから（その代わり医者もなくなってしまいます）そうすればメシヤ教の出る隙もなくなってしまいます。<br/>\n<br/>神様は医学とか薬という、そういった間違ったものを作り、病人を作り、人間を苦しめるというそのことがまた非常に必要な意味があるのです。<br/>\n<br/>医学や薬で人間を弱らしているが、また一つにはすばらしい、よいことがあるのです。<br/>\n<br/>それはまだ時期が早いから言わないが、それが分かっては、ちょっと具合が悪いことがあるのです。<br/>\n<br/>\n<br/>また自然農法にしても、肥料が良いとして米の不足やいろんなことをしたということは、神様としてはまるで無慈悲なように思うが、<br/>\n<br/>ところがやっぱりそれがたいへんな必要があったわけです。<br/>\n<br/>だから本当の深い意味というものは、今までに説いた人もないし、またそういうことが今までは知れてはいけなかったし、<br/>\n<br/>やっぱり時期が来て、そういうことを知らせなければならない時期が来たわけです。<br/>\n<br/>それを知らせる役が私なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神様のことでございますが、明主様の御分霊がその時代にそういうようにお現われになられたものと解してよろしゅうございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そう思ってもよいです。<br/>\n<br/>だからたいへんな時期が来たわけです。<br/>\n<br/>さっき読んだ中に“今度が本当の紀元節だ”ということがありましたが、まあそういうものです。<br/>\n<br/>世界の紀元節です。<br/>\n<br/>二月十一日は日本の紀元節だったが、今度は世界の紀元節です。<br/>\n<br/>そこで今までの間違ったことを訂正して、今度は一段世界が違うわけです。<br/>\n<br/>だからメシヤ教の信者になった人は、とにかく先覚者というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「邪神は何故必要か」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「邪神は何故必要か」</font></b><br/>\n<br/>「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。<br/>\n<br/>すべて黒は悪魔であるから、気をつけなくてはいけない。<br/>\n<br/>青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。<br/>\n<br/>邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。<br/>\n<br/>悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。<br/>\n<br/>世界のあらゆる事は、破壊と創造を繰返している。<br/>\n<br/>神は創造者であり、破壊者は悪魔である。<br/>\n<br/>故に邪神も必要である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kami1AKUMA.html"
    }
  ]
}