{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 4,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「夜の終り近づけり汝等悔改めよ」",
      "date": "昭和24年12月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「夜の終り近づけり汝等悔改めよ」</font></b>　（昭和24年12月31日発行）<br/>\n<br/>「大聖キリストのいった「世の終り近づけり汝ら悔改めよ」と、また一面「天国は近づけり汝ら悔改めよ」とのこの二つの警告は<br/>\n<br/>この意味を本当に説いたものはいまだかつてなかったようである、<br/>\n<br/>もちろん時期到らなかったためでもあるが、私が常に言うところの今日までは夜の世界であったからで、<br/>\n<br/>それが時期いよいよ来たって夜の世界はここに終焉を告げ昼の世界に転換する事となったという意味とよく合致している事である、<br/>\n<br/>すなわち世の終りとは夜の終りであり、天国とは昼の世界を言うのである、<br/>\n<br/>すなわち今日までの苦悩に満ちた暗黒世界は夜の表徴であり、昼の世界とは光明遍（あまね）く罪悪も苦悩も打断れた歓喜の世界である、<br/>\n<br/>この説明を聞いて納得のゆくものはもちろん信仰心を有する人であり信仰心の全然ない唯物主義者はこれだけでは判り得ないであろうから<br/>\n<br/>彼らをも判らせるべくこの夜昼転換の真相をここにかくのである。<br/>\n<br/>\n<br/>そもそも夜昼転換の順序であるが、これは私の常にいうごとく眼に見えぬ幽幻界から始まってそれが霊界に移写し、それがまた現界に移写するのである、<br/>\n<br/>ここで最初の転換である幽幻界とは三次元の世界でこの時が西暦一八八一年で<br/>\n<br/>次の霊界すなわち二次元の転換が一九三〇年であり次の現界の転換こそ今や目睫に迫りつつある一大危機の開始である、<br/>\n<br/>一言にして言えば、世界は今や黎明の寸前にあり正に東天に太陽が上らんとしている時である、<br/>\n<br/>とすれば現在の霊界は科学的にみていかなる状態にあるかを説明してみよう。<br/>\n<br/>\n<br/>いうまでもなく霊界においては夜の期間中は水素が主で火素が従であったものが<br/>\n<br/>昼の世界に入るやその反対に火素が主で水素が従となるのである、<br/>\n<br/>すなわち暗が明に変わるのである、それだけなら別段心配する事はないが、<br/>\n<br/>実はこれによって空前の大変化が起るのである、<br/>\n<br/>というのはいまだかつて経験にない程の破壊と創造が行われる、<br/>\n<br/>すなわち霊界においては濁が清となり、そのまま現界に移写されるから現界はいかに大いなる変異を起すか想像にあまりある、<br/>\n<br/>もちろん霊界に火素が殖える結果として浄化力発生と共に時の経過に正比例して漸次強化されるのである、<br/>\n<br/>その表われとして善悪正邪は明らかとなり全人類に浄化が行われる、<br/>\n<br/>元々人間の病気とは火素による浄化作用であるから体内に汚濁を多量に保有している者ほど強烈なる浄化が行われるのは当然である、<br/>\n<br/>しかし今日までの病気なるものは浄化が至極緩慢に来たので生命の危険にまでは及ぼさなかったが、<br/>\n<br/>最後の世の病気はすこぶる急激なる大浄化であるから極めて迅速な経過をとる、<br/>\n<br/>例えば頭痛、咳嗽、下痢等二つか三つくらいの症状なれば生命が脅かされるまでには至らないが、<br/>\n<br/>これが七つも八つも一度に発生するとすれば到底たえられるものではない、<br/>\n<br/>この場合医師に診せるも全然病原が分らないから急速の死は免れないのである。<br/>\n<br/>\n<br/>何と恐るべきではないか、かような大浄化が人類を襲う結果一大恐怖時代が出現し滅ぶ者数知れずという事も想像され得るのである、<br/>\n<br/>この事に対してもキリストは最後の審判の言葉をもって一大警告を発せられている、<br/>\n<br/>ただ今日までこの審判の真相と時期が判然と分らなかったので人類は真の自覚を得られなかったのである、<br/>\n<br/>しかるにいよいよ時の迫った今、神は私をしてここに一大警告を与えるべく、具体的に書かしめ給うたのである。<br/>\n<br/>\n<br/>以上の意味において、大審判が今や全人類の頭上に蔽い被らんとするこの秋（とき）一人でも多くの人間を救い給うのが神の大愛である以上<br/>\n<br/>大審判の執行者であり人間の生命を握られ給うのであるから神の御手に縋って罪を許されるより外に<br/>\n<br/>この難関を切り抜ける方法は絶対ないのである、<br/>\n<br/>すなわち人類が負える罪の重荷を神の御手によって取除かれ清められる以外救われる道はないからである。<br/>\n<br/>私はこの最後の救いの執行者として、神の委任のままに責任を遂行すべくここに一大警鐘を鳴らすのである以上、<br/>\n<br/>耳を塞ぎ聞くを欲せざる人は自ら滅びの運命を選ぶ人と言うより外に言葉はない、<br/>\n<br/>いよいよの時になって悔改むるも最早取返しのつかない事を警告して筆をおくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「大恐怖時代来らん」",
      "date": "昭和28年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「大恐怖時代来らん」</font></b>　（昭和28年2月4日発行）<br/>\n<br/>「この題を見たら誰しもギョッとするであろう。<br/>\n<br/>信者はそうでもあるまいが、初めて見た人はそう思うに違いあるまい。<br/>\n<br/>この事については普段から私はあらゆる面から説いて来たが、その時期が大分近づいたようだから、ここに徹底的にかこうと思うのである。<br/>\n<br/>もちろん霊界における浄化作用が、日に月に強くなりつつある今日近き将来一般社会も転手古舞（てんてこまい）をするようになるであろうが<br/>\n<br/>それについて私は最近医学革命の書なる著述を記（か）き始めたが、これもその必要を痛感するからである。<br/>\n<br/>そうして信者はよく知っているであろうが、今日どんな人でもその薬毒の多い事は驚く程で、分れば分る程まことに恐ろしい気がする。<br/>\n<br/>といっても今日世間を見ると、至極健康そうにセッセと働いている人も沢山あるので、上面（うわつら）からみると、<br/>\n<br/>そんな恐ろしい時代が来ようなどとは、到底想像もつかないのである。<br/>\n<br/>そのような訳で未信者は無論だが、信者でも信仰の新しい人などは首を捻（ひね）って、容易に信じられないであろうが、<br/>\n<br/>実をいうと健康そうに見える人程危い訳でそれというのは薬毒が大いにありながら、非常によく固まっているからなのである。<br/>\n<br/>従っていよいよとなるとむしろこういう人こそ一ペンに浄化が起って、真先に槍玉に上げられる側の人と見ねばなるまい。<br/>\n<br/>\n<br/>私は二十数年前から、病気の原因は薬毒である事を唱えて来たが、<br/>\n<br/>初めの内は中々信じられない人が大部分であったが、信者になって長くなる程徹底するのである。<br/>\n<br/>しかしそれも無理はない。何しろ先祖代々病は医者と薬という合言葉同様になっているくらいだから、<br/>\n<br/>一度や二度で掌を返したように分る人は、まずないといってよかろう。<br/>\n<br/>それでも近頃は大分判り方が早くなって来たようで、それだけこちらを見る眼が異って来た訳である。<br/>\n<br/>しかし前記のごとく浄化が段々強くなる以上、分る人もいよいよ増えるのはもちろんである。<br/>\n<br/>というのは医療の固め方法が一日増に固らなくなるからで、それに引換え浄霊の方は溶かす方法である以上、<br/>\n<br/>逆になるからで、つまり時節が浄霊に味方する訳である。<br/>\n<br/>\n<br/>そうなると病人は増える一方で、今までにないような種類の病気も多くなり、<br/>\n<br/>医師はどうしていいか分らない事になって、二進（にっち）も三進（さっち）もゆかなくなるのは当然である。<br/>\n<br/>また今までなら直に効いた飲み薬も注射も、全然効かないどころか逆結果となって、<br/>\n<br/>医師が手を付けるやたちまち悪化したり、死んだりするというような恐怖時代が来るであろう。<br/>\n<br/>こうなると政府始め専門家も一般人も医学の真価が分って、医療をボイコットせざるを得なくなるから、これこそ大問題である。<br/>\n<br/>そこで初めてメシヤ教の説に頭を下げざるを得なくなると共に、アノ時随分変な説と思って悪く言ったが、<br/>\n<br/>実に申訳なかったという事になり、ここに初めて目が醒めるのである。<br/>\n<br/>\n<br/>しかもこうなったら命には代えられないから、<br/>\n<br/>インテリもジャーナリストも、束（たば）になって救いを求めて来るのはもちろんだが、<br/>\n<br/>そうなったら一どきになる以上、コチラはやり切れない。<br/>\n<br/>マアー事情の許す限り救ってはやるが、誰も彼もという訳にはゆくまいから、<br/>\n<br/>御気の毒だが外れた人は自業自得と諦めて貰うより仕方があるまい。<br/>\n<br/>大本教の御筆先にこういう一節がある。<br/>\n<br/>「いよいよとなりてから神に縋（すが）りて来たとて後の祭りであるぞよ。<br/>\n<br/>普段から神の申す事を上の空で聞いていた人民には、神は構うておられんから、<br/>\n<br/>どうしようもないぞよ、俄（にわ）か信心は間に合わんぞよ」という寸鉄殺人的の言葉がある。<br/>\n<br/>これがちょうど私が今言わんとするところと同じである。<br/>\n<br/>また御筆先に「今度の立替えはこの世に神が有るか無いかを分けて見せてやるのであるから、<br/>\n<br/>神有る事が分りたなら、いかな人民でも往生せずにはいれまいがな」<br/>\n<br/>何と痛烈骨を刺す思いがするではないか。<br/>\n<br/>\n<br/>ここで誰も余り気がつかない事で、かつ他教に関する事だから気が進まないが、<br/>\n<br/>何しろ時節が迫って来たのと人類救いのためとしたら、言わない訳にはゆかないから思い切ってかくのである。<br/>\n<br/>それは何かというと、いよいよ来るべき最後の審判に際しては、宗教は何の役にも立たない事になるのである。<br/>\n<br/>というのはその宗祖、開祖のほとんどが、最早世を救う力がないどころか、<br/>\n<br/>御自分及びその信徒が救われねばならないから、近来私に対して後から後から歎願に来る有様で、これにみてもその辺よく分るであろう。<br/>\n<br/>なるほどあらゆる宗教は今までの世界が続いているとしたら、それ相応の役には立つが、<br/>\n<br/>いよいよ世界大転換という空前の事態となった以上、既成文化は一度は破局的運命とならざるを得ないからである。<br/>\n<br/>それと共に万教帰一の時となるので、ここに一切の宗教は一団となって、本教を中心に人類救済は固より、地上天国建設に協力する事になるのである。<br/>\n<br/>今一言いわねばならないことがある。<br/>\n<br/>それは帰するところ本教に背を向けて滅びるか、本教に抱かれて助かるかの、<br/>\n<br/>二者いずれかを選ばなければならない事になる以上、今から覚悟すべきである。<br/>\n<br/>これが今後における全人類の課題でもあろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    }
  ]
}