{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「邪神の没落」",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「邪神の没落」</font></b>　（昭和24年11月20日発行）<br/>\n<br/>「キリストにサタン、釈迦に提婆（だいば）は誰も知っているところであるが、吾々といえどもサタンや提婆が常に根気よく狙っている。<br/>\n<br/>面白い事には、時期の切迫につれ、彼ら邪神はいよいよ躍起となって、昨今は獅子奮迅の勢で活躍している事で、本紙にも近頃目立って掲載されているから知らるるであろう。<br/>\n<br/>これらによってみても、邪神の運命の最早目睫（もくしょう）に迫っている事が想察さるるのである。<br/>\n<br/>という事はキリストの言った最後の世の前夜ともいうべき今である。<br/>\n<br/>\n<br/>一口に邪神というが、邪神にも大中小種々あって、その頭目は兇党界の支配者で、曇りの多い人間程邪気の霊線によって自由自在に操られ、神に対し知らず知らず妨害手段をとるのである。<br/>\n<br/>ところが邪神は今日まで何千年間思うままに振舞って来たので、霊界の転換を知らず今まで通りと思って悪を続けているのである。<br/>\n<br/>しかるにいよいよ霊界の転換が寸前に迫ったので、彼らは眼が醒めぬまま周章（あわ）て出したのも無理はないのである。<br/>\n<br/>という事は、邪神の最も恐れるのは光であって、霊界が昼となるに従って光が強烈となるのである。<br/>\n<br/>すなわち邪神の恐怖時代が来つつあるのである。<br/>\n<br/>それは邪神は光に遭うや萎縮し活動する力が弱るのである。<br/>\n<br/>この例として心霊研究会等において、電気を消し真暗にしなければ霊の活動が出来ないという事は、それがためである。<br/>\n<br/>この場合よほど神格を得ている霊でないと、光の中では活動が出来ないからである。<br/>\n<br/>\n<br/>以上の理によって、本教に向かって妨害するものは、観音力から発する光を恐れるので、彼ら邪神界は何とかしてこの光を防止しようとしてあらゆる妨害を行っているので、それが昨今の彼らのあわて方である。<br/>\n<br/>しかるに昼の光とは太陽の光線であるから、いかに死物狂いで防ごうとしても徒労以外の何物でもない。<br/>\n<br/>ところがここに何人も警戒しなければならない一大問題がある。<br/>\n<br/>それは邪神に加担したものは、最後の審判の場合、永遠に滅ぶる運命者となるのである。<br/>\n<br/>ゆえにいよいよとなるや、何程後悔しても先に立たずで、滅亡するのは必定である。<br/>\n<br/>したがって何よりも今の中（うち）悔悟遷善し、神の大愛に抱かれ、悪から脱却し、善人の仲間に入り、歓喜の生活者となって永遠の生命を得なくてはならないが、それを吾らは奨めてやまないゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御教え　「善悪の戦い」",
      "date": "昭和25年3月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「善悪の戦い」</font></b>　（昭和25年3月18日発行）<br/>\n<br/>「昔から人類社会は、善悪の戦のない時も所もほとんどあるまい、<br/>\n<br/>大は国際間から小は個人の家庭にまでほとんど例外はないのである、もちろん宗教界にあっても同様である、<br/>\n<br/>本教も病貧争の一つであるこの争いはある時期までは絶対避け得られないとしてその救いに専念している、<br/>\n<br/>見よ、パリサイ人共が、執拗にあの手この手を使って本教の発展を阻害しようと争いを仕掛る事実は、<br/>\n<br/>全く善悪の戦であり、神と悪魔の争闘であり、正神と邪神の戦争でもある。<br/>\n<br/>恐らく新宗教の中で、本教くらい邪神から目の敵にされているものはあるまい、という事は大いに原因がある、<br/>\n<br/>これは誰しも知りたいであろうからくわしくかいてみよう、<br/>\n<br/>本教の主宰者たる神霊は世界の大転機に際し救世の力を揮われる以上、<br/>\n<br/>邪神界にとっては空前の脅威であり、最後の断末魔である、<br/>\n<br/>ゆえに本教が追々大を成すに到れば邪神は追詰められ、<br/>\n<br/>改心するか没落するか二者いずれかの決定的運命に追詰められる事で、<br/>\n<br/>これを知っている彼らは、何としてもこの脅威から免れなければならない、<br/>\n<br/>その結果死力を尽くして妨害活動をするのである。<br/>\n<br/>\n<br/>そうして邪神の眷族も何万あるかほとんど数え切れない程である、<br/>\n<br/>もちろん頭目もあれば上中下の部下もあり力もそれに相応している、<br/>\n<br/>彼ら邪神群は、本教妨害に当って役立ちそうな者が選抜され、人間一人一人に憑依される、<br/>\n<br/>人間とはもちろん無神論者であり、唯物主義者であり、稀には唯心主義者もあるが、<br/>\n<br/>これは何かの動機によって邪念発生する場合邪神の虜となる事もある、<br/>\n<br/>邪神が憑依するやその人間を自由自在に駆使する、その手段として頭脳を占領し想念を奪ってしまう、<br/>\n<br/>たとえば本教へ対して何となく癪にさわる、虫が好かない、困らしてやりたい、やっつけてやれという観念が執拗に浮ぶ、<br/>\n<br/>ところが知性的人間にはそれに合うような想念を起させる、<br/>\n<br/>すなわち迷信邪教であるからブッ潰すのが社会のためであると思い込ませるのである。<br/>\n<br/>\n<br/>ここで、最も面白い事がある、それは本教刊行の印刷物である、<br/>\n<br/>何しろ全部善い記事ばかりで非難の点などいささかもないから、<br/>\n<br/>もし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、<br/>\n<br/>邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、<br/>\n<br/>これは邪神憑依者が改心してからよく自白するところである、<br/>\n<br/>ゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、<br/>\n<br/>それは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、<br/>\n<br/>見ない者は邪神憑依者と断定して誤りはないのである。<br/>\n<br/>\n<br/>右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、<br/>\n<br/>みる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、<br/>\n<br/>この事によってみても本教がいかに威力あるかが判るであろう。<br/>\n<br/>\n<br/>ここで、警告を与えたいのは邪神憑依者の運命である、<br/>\n<br/>いよいよ霊界が昼となり、浄化旺盛となるにつれて清掃作用が絶対的となる以上、邪神は滅亡するより仕方がない、それがいわゆる最後の審判である。<br/>\n<br/>しかし、神の大愛は一人でも多くの人間を救わせ給うのであるから、邪神を引放し、肉体を復活せられんとして、吾らをしてこの警告を書かしめ給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    }
  ]
}