{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「一の世界」",
      "date": "昭和26年7月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「一の世界」</font></b>　（昭和26年7月4日発行）<br/>\n<br/>「そもそも、現代文明を検討して見る時、その構成は唯物科学が基本であることは言うまでもないが、今それについて詳しくかいてみよう。<br/>\n<br/>それについてまず知っておかなければならない事は、大宇宙の構成である。<br/>\n<br/>といっても人間に直接関係のない事は省き、重要な点だけをかいてみるが、<br/>\n<br/>本来宇宙なるものは、太陽、月球、地球の三つの原素から成立っている。<br/>\n<br/>そうしてこの三つの原素とは火、水、土の精で、その現われが霊界、空気界、現象界のこの三つの世界であって、これがよく融合調和されているのが実相である。<br/>\n<br/>ところが今日まではこの三原素中の二原素である空気界と現象界（物質界）だけが判っていたばかりで、<br/>\n<br/>この二原素の外に今一つの霊界なるものの在る事が分っていなかったのである。<br/>\n<br/>というのは唯物科学では、全然把握する事が出来なかったからである。<br/>\n<br/>従って、右の二つだけの進歩によって出来たのが、現在のごとき唯物文化であるから、つまり三分の二だけの文化という訳である。<br/>\n<br/>\n<br/>ところが何ぞ知らん、この無とされて来た三分の一の霊界こそ、実は二と三を二つ合せたよりも重要な、基本的力の中心であるから、<br/>\n<br/>これを無視しては完全な文明は生まれるはずはないのである。<br/>\n<br/>何よりも二つの文化がこれほど発達したにかかわらず、<br/>\n<br/>人類唯一の欲求である幸福が、それに伴わないのがよくそれを示している。<br/>\n<br/>従って今この矛盾の根本を充分検討してみると、これには深い理由のある事を発見するのである。<br/>\n<br/>というのはもし人類が、初めから一の霊界のある事を知ったとしたら、<br/>\n<br/>物質文明は今日のごとく、素晴しい発達を遂げ得なかったに違いない。<br/>\n<br/>何となれば霊界を無視したればこそ、無神思想が生まれ、その思想から悪が発生し、<br/>\n<br/>その結果善と悪との闘争となり、人類は苦悩に苛（さいな）まれつつ、ついに唯物文化の発達を余儀なくさせられたからである。<br/>\n<br/>これを深く考えれば、全く深甚なる神の経綸でなくて何であろう。<br/>\n<br/>ところが物質文化がある程度発達するや、それ以上は反って文化の破綻を来すおそれが生じて来た。<br/>\n<br/>何よりも彼の原子爆弾の発見で、もちろんこれもその一つの表われではあるが、<br/>\n<br/>ここに到っては最早文化の進歩に対し、一大転換が行われなければならない天の時となったのである。<br/>\n<br/>その第一歩として、無とされていた一の霊界の存在を普（あまね）く人類に明示される事となった。<br/>\n<br/>といっても無の存在である以上、その方法たるや、科学では無論不可能である。<br/>\n<br/>そこでいまだかつて人類の経験にない程の偉大なる力の発揮である。<br/>\n<br/>すなわち神の力である。ところが長い間唯物主観に固まっていた現代人であるから、<br/>\n<br/>納得させるには非常な困難が伴うのであるが、<br/>\n<br/>これに対し本教が行う唯一の方法としての奇蹟がある。<br/>\n<br/>すなわち本教の浄霊法こそそれである。<br/>\n<br/>これによっていかなる無神論者といえども、一挙に承服せずには措（お）かないからである。<br/>\n<br/>従ってこの事が普く人類社会に知れ亘（わた）るにおいては、<br/>\n<br/>世界共通の真文明が生まれんとして、現代文化は百八十度の転換を、余儀なくされるであろう。<br/>\n<br/>\n<br/>ところがここに残された厄介な問題がある。<br/>\n<br/>それは何千何万年も掛って、今日のごとき文化を作り上げたのであるから、<br/>\n<br/>これまでにはいかに多くの罪悪が行われたか分らない。<br/>\n<br/>罪悪とはもちろん霊体の汚穢で、それが溜り溜っている以上、<br/>\n<br/>このままでは新世界建設に障碍となる。ちょうど家を建てる場合、木屑、鉋屑（かんなくず）、その他種々の塵芥が散らばっているようなものであるから、<br/>\n<br/>ここにその清浄作用が行われなければならないが、これもまた止むを得ないのである。<br/>\n<br/>キリストの最後の審判とはこれをいわれたのであろう。<br/>\n<br/>以上によっても判るごとく、本教が素晴しい奇蹟を数限りなく現わしているこの事実こそ、<br/>\n<br/>一の世界の存在を認識させるための、神の御計画でなくて何であろう。<br/>\n<br/>そうして神は私にこの大任を荷（にな）わせ給うたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「天地創造記」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「天地創造記」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。<br/>\n<br/>そこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。<br/>\n<br/>それで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。<br/>\n<br/>それが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。<br/>\n<br/>ところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、<br/>\n<br/>いかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。<br/>\n<br/>それでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。<br/>\n<br/>これが自然淘汰というものなんだ。<br/>\n<br/>今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。<br/>\n<br/>そうしておいて親方はまたいろんなものを作った。<br/>\n<br/>虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。<br/>\n<br/>\n<br/>その時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。<br/>\n<br/>そこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、<br/>\n<br/>段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、<br/>\n<br/>猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。<br/>\n<br/>そこで人間も色々な武器を作って戦ったんだ。<br/>\n<br/>こんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。<br/>\n<br/>それでやっと恐ろしい獣物共を大方退治してしまったんだ。<br/>\n<br/>これも自然淘汰という奴だよ、<br/>\n<br/>これでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、<br/>\n<br/>大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、<br/>\n<br/>人間くらい浅間しい代物はあるまい。<br/>\n<br/>それでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、<br/>\n<br/>世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。<br/>\n<br/>\n<br/>ところが、親方はこれでもうよしと思ったらしい。<br/>\n<br/>何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。<br/>\n<br/>なぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。<br/>\n<br/>もうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。<br/>\n<br/>そこでまた親方は声を秘めてこうも言われた。<br/>\n<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>今まで戦争が必要だから放っておいた</b></font>んだよ。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>戦争をさせなければ文化の進歩は、早く出来なかった</b></font>からだよ、<br/>\n<br/>ところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。<br/>\n<br/>これもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。<br/>\n<br/>\n<br/>親方はまたこう仰言る。<br/>\n<br/>戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、<br/>\n<br/>これは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、<br/>\n<br/>今度メシヤの親父に命令したんだよ、<br/>\n<br/>だからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。<br/>\n<br/>それをみるのが儂はどんなに楽しいか分らないのだよ、<br/>\n<br/>昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、<br/>\n<br/>人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、<br/>\n<br/>万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。<br/>\n<br/>と仰言って雲に乗り、天に向かってお帰りになったんで御座る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "aku1BU.html"
    }
  ]
}