{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「私は十年で地上天国を造った」",
      "date": "昭和29年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は十年で地上天国を造った」</font></b>　（昭和29年1月5日）<br/>\n<br/>「美術館に陳列すべき物もだいたい用意してありますが、これは開館になるまで、できるだけ秘密にしておくつもりです。<br/>\n<br/>そうして一ぺんにパッと見せたほうが値打ちがありますから・・・。すばらしい美術館ができるわけです。<br/>\n<br/>そこで、そんな美術品などが集まるのは、人間的に考えれば実に不思議です。<br/>\n<br/>しかし神様がそういうふうにやっているのですから、私は別になにも心配もしてないし、あんまり手数もかからないのです。ひとりでに来るようなものです。<br/>\n<br/>\n<br/>その一例として、今年の三月に三越で、浮世絵展覧会をやりますが、これは私の方が一手でやるのです。<br/>\n<br/>これは毎日新聞社の企画ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>私は肉筆を主にして集めました。世の中は外国の影響によって版画が浮世絵のように思って、肉筆というものに関心を持たなかったのです。そこで良い物が割合に安く入りました。<br/>\n<br/>そうすると時期が来て、美術館の別館を計画したころから、約半年ぐらいでバタバタと集まってしまったのです。<br/>\n<br/>面喰うぐらいに集まってしまったのです。ところが集まってしまってから、博物館の人も、その方の専門家も、日本一だというのです。<br/>\n<br/>ふつうでは浮世絵を日本一と言われるぐらいに集めるというのは、何年、何十年かかるか分からないのですが、それがわずかの年で集まるということは、実に神様がやられているということが分かります。<br/>\n<br/>そういうわけで、神様の腕前と言うか、それは実にすばらしいものです。<br/>\n<br/>それに、そのスピードたるや、実際私がやっていながら、ウカウカやっていても、それを振り返ってみて、あんまり早いので驚きます。<br/>\n<br/>なにしろ熱海の地上天国が完成すれば、これは世界的に有名なイタリアのヴァチカンとかフランスのルーヴル美術館と匹敵することになります。<br/>\n<br/>\n<br/>それで、アメリカにはそういったものは問題にするものがないのです。<br/>\n<br/>二、三日前に、湯川博士と誰かの対談が時事新報にでてましたが、それによると、湯川博士の話では、アメリカは文化財的には見るものはぜんぜんない。<br/>\n<br/>要するに機械文明ですから、ただ大きな家とか、そういうものはすばらしいが、美術的に観賞するというものはほとんどないそうです。<br/>\n<br/>そういうことになるとやはりヨーロッパです。<br/>\n<br/>ヨーロッパとすると、まずローマのヴァチカン、フランスのルーヴルとになり、中国では、古くて汚れてしまってはいるが紫禁城でしょう。<br/>\n<br/>そのくらいなものでしょう。それらに匹敵することができるのは熱海の地上天国です。<br/>\n<br/>そうすると、私の方はできるのに十年です。工事にかかったのが終戦の明くる年ですから、二十一年からとしても、三十一年で丸十年ですから、再来年で十年です。<br/>\n<br/>そうすると、他は全部何百年・・・千年近いです。しかも大勢の人がかかったのです。<br/>\n<br/>当時の主権者、王様とか、金持ちという者がやったのです。<br/>\n<br/>ところがこっちは、私一人の力です。それも、別に日本銀行の大株主に叔父さんがあるわけではなく、なんの金力の後援もありません。<br/>\n<br/>なにしろ完年に箱根に神山荘を買ったときには金が六万円しかなく、後はなにもなかったのです。<br/>\n<br/>それがわずか十年の間にこれだけのものができてしまったのです。<br/>\n<br/>とは言っても、私がやったのではなくて、神様がやったので、私は番頭でお指図どおりにやったのですが、その早さというものは驚くべきものです。<br/>\n<br/>\n<br/>それについて、このごろは御守の「光」の文字を書くのがまた早くなって、六秒で一枚になりました。<br/>\n<br/>六秒で書いたもので何百何千という人を救えるのですから、その早さと力というものには私自身が驚いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    }
  ]
}