{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「将来はヨーロッパではドイツが一番主になる」",
      "date": "昭和28年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「将来はヨーロッパではドイツが一番主になる」</font></b>　（昭和28年2月17日）<br/>\n<br/>「「アメリカを救う」の表紙ですが、この意味をよく聞かれます。<br/>\n<br/>あなた方も聞かれるだろうと思いますから、この意味をちょっと話しておきます。<br/>\n<br/>ちょうど時期が世界的に昼間の世界になって、つまり太陽がやっと昇り始めたわけです。<br/>\n<br/>そこでアメリカは星ですから、星が光るのは闇の夜の間です。<br/>\n<br/>それで闇の夜にまず太陽が出るという意味なのです。<br/>\n<br/>霊的にはそういうわけです。<br/>\n<br/>しかし体的に言うと、アメリカの国旗を上に画いて、下に日の丸を画くというと、<br/>\n<br/>アメリカ人が見ても気持ちがいいでしょうから、そういう具合にしておいて、実は今言ったような意味があるのです。<br/>\n<br/>\n<br/>それで英国はいつも言うとおり月です。<br/>\n<br/>月がだんだん西の方にはいって行くと、月の光がなくなるから、今度は星が光ってくるのです。<br/>\n<br/>そこで英国がおとろえてくるに従ってアメリカが世界的に輝くというわけなのです。<br/>\n<br/>それで今度いよいよ日が出ることになると、今度は星の光はだんだん薄れてくるわけです。<br/>\n<br/>それはこれからです。<br/>\n<br/>そこでまずアメリカに太陽が出るというわけですから、それがだんだん具体的に現われてくるわけです。<br/>\n<br/>\n<br/>それでソ連は、ロシアと言いますが、これは露です。<br/>\n<br/>そこで太陽が出ようとする夜明けには露が一番多く大地に溜まるわけです。<br/>\n<br/>しかし日が出ると露は乾いてしまいますから、いずれそういうことが世界的に現われてくるわけです。<br/>\n<br/>それからフランスは霧なのです。<br/>\n<br/>それからドイツは土になります。<br/>\n<br/>ですから将来はヨーロッパではドイツが一番主になるわけです。<br/>\n<br/>ヨーロッパを統一するわけです。<br/>\n<br/>そういう使命になっているのです。<br/>\n<br/>\n<br/>世界というのはそういうようにいろいろと、天文とか天然現象というものにすっかり出ているのです。<br/>\n<br/>それで人間は星になるわけです。ですから人間が増えるに従って星の数も増えて行くのです。<br/>\n<br/>星の数はまだまだ増えて行きます。ごく古い時代には星の数はずっと少なかったのです。<br/>\n<br/>ですから、よく新星発見ということが言われてますが、新星というものはどんどん増えてきているのです。<br/>\n<br/>それでうんと大きいのだけが発見されているわけですが、このことは前に書いたことがあります。<br/>\n<br/>それで月火水木金土の星というのは各国の元首になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「世界統一の中心」",
      "date": "昭和10年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界統一の中心」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>「今まで吾々は、日本が世界を統一すると言い、又、それを信じて来ました。<br/>\n<br/>なぜであるかと言いますと、日本は世界の中心であるという事であります。<br/>\n<br/>所が、世界は日本を称して、極東の国と言っております。極東というと端っこと言う意味になります。<br/>\n<br/>その端っこが世界の中心であるとは一寸変にとれるのであります。<br/>\n<br/>それについて、この間観音様から知らして戴きました。<br/>\n<br/>一寸した事ではありますが知っていていい事と思うのであります。<br/>\n<br/>それは、天界の中心が日本の真上になっているのでありまして、東京の麹町宮城が、天の中心の中心になっているのであります。<br/>\n<br/>で、こういう風に見、こういう風に考えてみると判ってくる。<br/>\n<br/>例えばこれ（茶碗を取られて逆さになされ）ここ（茶碗の尻の丸い所）が日本と致しますとこちら（上から）見ると中心でありますが、<br/>\n<br/>横から見ると端になる、極東になるのであります。<br/>\n<br/>要するに、尖（とが）りの真中とみれば、宜しいのであります、詰まり縦から見るのと、横から見るのと違いであります。<br/>\n<br/>又祭りの際の、五六七のお供餅でありますが、これを上からみると、一番上の赤が真中でありますが、これを横にみますと端っこになっています。<br/>\n<br/>この道理で判ると思います。今度の観音会の徽章（きしょう）もこの五六七のお供えを真上から見た図であります。<br/>\n<br/>所が、今までの世界の中心はどこかと言いますと、英吉利（イギリス）になっているんでありますが、これは天の中心と地の中心が外れているんであります。<br/>\n<br/>それを稔（ね）じ直すそれが今度の大経綸であります。<br/>\n<br/>今までは宗教でも何でも、西の方が中心になっているんでありますが本当は、東の方が中心にならなければ天地の法則に叶わないのであります。<br/>\n<br/>あるいはアメリカに中心が移ったなどと言っていますが、東の方が、中心にならなければ、どうしても世界は平和にならないのであります。<br/>\n<br/>要するに、横は合っているが、縦は違っているんでありますから大光明世界建設にはこの根本が直らなければならないのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「神の経綸」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「神の経綸」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「そもそも宇宙とは何ぞや、それは無限大の空間の中に、太陽、月球、地球及び星辰が存在している事は誰も知るところである。<br/>\n<br/>そうして吾々の住むこの地球こそ宇宙の中心であり、主である。<br/>\n<br/>又日、月、星、辰は地球の為に存在し、地球は日月星辰によって存在するのである。<br/>\n<br/>故に、その経綸を行わせ給わんが為に、神の代行者として人間なるものが造られてあるのであり又万物は人間の為に造られたのである事は言うまでもない。<br/>\n<br/>従って、人間の使命たるや、実に重且（か）つ大であって、神の理想をこの地上に顕現せんが為に生れさせられたのであるから、それを自覚する事によって、真の人間たり得るのである。<br/>\n<br/>この意味において、人間は自己本位の我欲に囚われたり、国家社会の進運にいささかなりとも背馳（はいち）するような事なく、惟神、神定め給える大君を現人神と崇め奉り、忠孝を本とし安逸（あんいつ）を卑しみ、各々の職域に奮励努力すべきであって、ここに到って始めて人間たる本分に適（かな）うのである。<br/>\n<br/>特に日本人は世界に冠たる皇国の民であり、神の選民である事を自覚しなければならないのである。<br/>\n<br/>そうして、主神の深甚なる御目的や、その御経綸は、到底人間の想像だも及び得べからざる事は固よりであるが、<br/>\n<br/>ただ御経綸の上において、神はその時代時代に必要なる人間を顕わしそれぞれの使命を遂行させ給う事は吾々といえども想像し得らるるのである。<br/>\n<br/>勿論、英雄も偉人も聖賢もそれであり、又、戦争も平和もその為であり、かくしてこの地上は一歩一歩無限の進展を遂げつつあるのでその実相は、誰もが眼にも映るのである。<br/>\n<br/>故に、いつ果つべくもなくみゆる大戦争や、大禍乱大天災も、その渦中にある間は暗澹（あんたん）たるものであるが、時過ぎ時来れば、又平和の光は射し初め、泰平を謳歌（おうか）するというようになるのであって、実に変転極まりないのが世界の姿である。<br/>\n<br/>そうして古来からの歴史の推移を、心を潜めて冷静に観る時そこには一貫したしかも厳然たる・・・神の摂理と御目的が、朧気（おぼろげ）ながらも窺（うかが）い知らるるのである。<br/>\n<br/>\n<br/>以上の意味によって、私は数年前、日本が世界を統一すると共に、東西文化を融合して成った新しい文化が日本から生れて、逆に世界へ拡充する事を予言した事があるが、今やそれが着々実現の時となって、最早何人といえども、明かに知り得る状態になったのである。<br/>\n<br/>今戦いつつある大東亜の戦争も、支那事変も三国同盟も、五、五、三の華府（ワシントン）会議も、連盟脱退も、第一次欧州大戦も、日清戦争も日露戦争も明治維新も、その準備であった事が肯かるるであろう。<br/>\n<br/>又、畏くも、遠きは神武天皇の八紘為宇（はっこういう）の大神勅も、今日の為に発せられ給うた一大予言と拝察せらるるのである。<br/>\n<br/>\n<br/>そうして、支那事変によって数年を費した事が、大東亜戦争に対する周到なる準備工作の為であり、南洋一帯の資源を米、英、蘭が二、三世紀にわたって開発した事もそれであり、<br/>\n<br/>大東亜戦争に全力を挙げて、後顧（こうこ）の憂なく戦い得るという事は、ソ連との中立条約の為と、盟邦独逸（ドイツ）が蘇聯をあれほどに打撃を与えたからでもあろうし、<br/>\n<br/>五、五、三の比率によって、日本の海軍が猛訓練を行わざるを得なくなって、それが今日、赫々（かくかく）たる戦果を挙げ得る動機となった事等も、実に深甚なる神意でなくて何であろう。<br/>\n<br/>全くあれを思いこれを億（おも）う時、日本をして世界の盟主たらしむべく、数千年前より神が深遠なる御経綸を行わせ給いつつあった事を拝察さるるのである。<br/>\n<br/>実に一切は神の御意志によって動き、歴史とは神の経綸の道程（みちのり）にしか過ぎない事と思うのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講義　「善悪のムスビ」",
      "date": "昭和10年7月25日",
      "content": "<b><font size=\"+2\">明主様御講義　「善悪のムスビ」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"150\" src=\"kikugomon.jpg\" width=\"145\"/><br/>\n<br/>\n<br/>「稜威（いつ）八紘に輝く、これは善悪二つを結び、日本を中心にあらゆる力が出た時八紘に輝くのである。<br/>\n<br/>今は天皇の稜威は現われていないが、今後において日本が西洋を結んで初めて御稜威（みいつ）が八紘に輝くのである。<br/>\n<br/>\n<br/>霊体　ムスビ　日本（今後出来る）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"395\" src=\"zenakumusubi.jpg\" width=\"203\"/><br/>\n<br/>\n<br/>日本人は純金であるが、今の日本人は鍍金位が多い。朝鮮、支那は九金かそこらのものである。<br/>\n<br/>日　黄色人　　　金<br/>\n<br/>月　白色人　　　銀<br/>\n<br/>土　黒色人　　　鉄－鋼　（土人と書くは面白い）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"573\" src=\"koxtuki.jpg\" width=\"209\"/><br/>\n<br/>\n<br/>英国に霧多きは月の関係なり。<br/>\n<br/>\n<br/>今までは夜であるから月と星（英米）とが主になって来たのであったが、いよいよ日が出て夜が明けたのである。<br/>\n<br/>素盞嗚尊は黄泉の国へ行ったとあるが、それは黄泉の国（常世）夜の世界、夜見の国、月星（英米）が威張っていたのも夜の世界であった為である。<br/>\n<br/>日がいよく中天に昇った時は月も星も影をひそめて終うのである。<br/>\n<br/>この時こそ大光明世界なのであります。<br/>\n<br/>これに反し仏教の方の説き方は非常に違う。余りに安直なる説き方である。」　（「観音講座　第二講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru1EIKO.html"
    }
  ]
}