{
  "theme_title": "御神格",
  "part_index": 1,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「本教と天国化運動」",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教と天国化運動」</font></b>　（昭和24年7月20日発行）<br/>\n<br/>「本教の最大目標たる病貧争絶無の世界とは言うまでもなく全世界をして、天国化する事である。<br/>\n<br/>それにはまず個人を天国化し、家庭を天国化し、社会を国家を、ついには全世界を打って一丸としたる天国化であって、<br/>\n<br/>これこそすべての宗教が理想としていまだ達し得なかったところのものである。<br/>\n<br/>ひるがえって現代の娑婆世界をみる時、その余りにも地獄相を表わしている事で、<br/>\n<br/>全く眼を蔽わざるを得ない状態で、実に暗黒そのものと言ってもいい。<br/>\n<br/>およそいかなる面にも罪悪のない所はあるまい。<br/>\n<br/>これに対し、為政者も宗教家も教育家も大童（おおわらわ）となって努力を払うけれども、<br/>\n<br/>一向社会悪が減らないばかりかむしろ増加の傾向さえみえる。<br/>\n<br/>かような暗黒時代に向かって吾らは天国化せんとするのであるから、実に大胆無謀と思われるかも知れない。<br/>\n<br/>しかしながら吾らには絶対の確信がある。<br/>\n<br/>何となれば一度本教に入信したる誰もが、個人的にも家庭的にも一転して歓喜の生活者となるという嘘のような現実であるからである。<br/>\n<br/>これは何らの誇張もない。<br/>\n<br/>本誌のおかげばなしを見ればいささかも疑う余地はないであろう。<br/>\n<br/>\n<br/>この暗黒無明の娑婆世界をして天国化する方法として、吾らは自観先生の揮毫になる光の文字を弾丸のごとく発射する。<br/>\n<br/>この光の力が暗黒を解かすのである。暗黒の溶けるところ天国化するのは当然である。<br/>\n<br/>しかしこんな事を言うと第三者としては到底信じ得られまい。<br/>\n<br/>そんな馬鹿な事があって堪るものか、光の文字が生物のように働くなどとは迷信以外の何物でもないと言うのは無理はない。<br/>\n<br/>それは過去における一切の経験によって判断するからである。<br/>\n<br/>ところが吾々は今やキリストの唱えた最後の審判の迫れるを信じている。<br/>\n<br/>これは二千年前の予言であり、過去二千年間の経験にはなかったのであるから。<br/>\n<br/>と言ってキリスト程の大予言者が嘘を言われたはずはない。<br/>\n<br/>ゆえに最後の審判などという空前の事態も来ないとは言えまい。<br/>\n<br/>右の意味と同様に事実光の文字が有機的に活躍する事実もあり得べき事で信ずるもののみが知る特権である。<br/>\n<br/>この事によって吾々は天国化の実現を絶対に信じ、邁進しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    },
    {
      "title": "明主様御教え　「私の観た私」",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「私の観た私」</font></b>　（昭和24年7月20日）<br/>\n<br/>「この題をみて読者は不思議に思うであろうが、順次読むに従ってなる程とうなずくであろう。<br/>\n<br/>まず私というものほど不思議な存在はあるまい、何となれば人類の歴史の上に私のような人間の記録はないからである。<br/>\n<br/>この記事をかくにあたっては出来るだけ主観を避け、客観的にかくつもりであるから、そのつもりで読まれたいのである。<br/>\n<br/>\n<br/>まず私の仕事からかいてみよう。<br/>\n<br/>もちろん私の目的は人類救済にあるのであるから、一挙一動その線からはずれるはずはない。<br/>\n<br/>そうして今私の仕事の中で一番主力を注いでいるものは、紙へ文字を書く事である。すなわち書である。<br/>\n<br/>それは多くの信徒から乞わるるままに、出来るだけ満足を得させたいために努力している。<br/>\n<br/>ところが信徒はそれをお守りとして首にかけ、懐に入れ、病者に向かって数尺隔たった場所から掌をかざし霊の放射を行うのである。<br/>\n<br/>これによって例外なく病苦は軽減する。<br/>\n<br/>しかも難病として数人の博士から見離され、死に瀕した病者が入信数力月経た信徒によって治癒され、健康人となって再び社会生活を営むようになるのである。<br/>\n<br/>このような例は日々無数に上っている。<br/>\n<br/>この起死回生的奇蹟を眼の前に見たる限りの人は、驚歎するのは無理はあるまい。<br/>\n<br/>実に古往今来何人といえども不可能とされていた人間生命の延長が可能となった事である。<br/>\n<br/>恐らくこれは世界の大問題であろう。<br/>\n<br/>このように救われた者の感謝感激は日々数知れない程で、その報告や礼状が机上に山を成すのである。<br/>\n<br/>私はそれは読む毎に眼頭が何度熱くなるかしれない。<br/>\n<br/>\n<br/>そればかりではない、お守を懐に入れて掌をかざす、この方法を浄霊と名づけているがこの浄霊によって今や戸を開けんとする盗賊を逃走さしたり中には断崖から落ちた者、汽車電車に跳ね飛ばされた者、車に轢かれたりした者が何らの疵もなく生命が助かったり、<br/>\n<br/>また火災を免れたりする等々の例は枚挙にいとまがない程である。<br/>\n<br/>特に農業についての奇蹟である。<br/>\n<br/>今や枯れなんとする麦畑が浄霊によって復活したり、浄霊によって虫害を免れ、例外なく増産の成果を挙げ、<br/>\n<br/>獣医から死と断定された馬や牛が蘇るというような例もすくなくないのである、<br/>\n<br/>その他貧困者が貧苦から解放され、陰欝な家庭が明朗化するというように、お守を懐へ入れる刹那から運命の好転が始まるのである。<br/>\n<br/>これら無数の奇蹟は光新聞や雑誌地上天国に掲載されているから、一読すれば想い半ばに過ぎるであろう。<br/>\n<br/>昔から大聖者、大宗教家の事蹟を見ても一人対一人の病患を救い得た奇蹟はある。<br/>\n<br/>またその宗教に帰依し、御利益によって治病された例も取次者が治病の力を表わした例もあるにはあったが、今私によって行われる取次者の浄霊の顕著な力とは恐らく比較にならない程の異（ちが）いさがあろう。<br/>\n<br/>\n<br/>こういう事がある、私が書いた文字を見ていると、その文字通りの形が光となって無数に分散、空間に躍動するという事を、常に多くの人から聞くのである。<br/>\n<br/>また私の腹中に小さいゴム鞠くらいの光の玉を見る人もある。<br/>\n<br/>私の掌から光が出るのを見た人も多数ある。<br/>\n<br/>この光の玉から光波となって噴出した状態が写真に映った事もあり、この玉の光が部屋一ぱいに拡充した状態も写真に映った事もある。<br/>\n<br/>私は毎日一時間を定めて数百の信徒に面会している。<br/>\n<br/>前もって信徒に対し、いかなる難問、疑問でも質問せよと言ってあるので多い時は右の一時間内に質問数十に及ぶ事さえあるが、<br/>\n<br/>私は答え得ない質疑はほとんどないと言ってもいい。<br/>\n<br/>もちろん毎日異なった質問である。<br/>\n<br/>しかし私の知らない事もたまにはあるが、その質問にむかうや、即時その答が頭脳に閃き、口を突いて出て来る。<br/>\n<br/>それによって私が私に教わるという奇現象もある。<br/>\n<br/>\n<br/>次に信徒でない第三者は、私の生活を豪奢だとよくいう。<br/>\n<br/>今日の物質不足を見ては無理もないが、私としても何もそのような生活を欲した事はないが、<br/>\n<br/>何にしろお蔭を蒙（こうむ）った多くの信徒が感謝の印としてあらゆる物質を献上して来るので、<br/>\n<br/>その誠を出来るだけ汲みとるべく努めている。<br/>\n<br/>金銭においても、救業に必要な場合は必要だけ自然に集ってくるから不思議である。<br/>\n<br/>教線は日に月に進展しつつある状況は信徒諸君の見らるる通りである。<br/>\n<br/>このような訳で一切は私の意図の下に、私がやっているのではなく、神の意図の下に、神が私を自由自在に活動させているというのが当っている。<br/>\n<br/>いわば私というものは神の操り人形に過ぎないと思っている。<br/>\n<br/>であるから、この次には神は私にどういう事をさせるのかと思って、興味深く私は私をみつめているという世にも不思議な事実である。<br/>\n<br/>\n<br/>また私の行っている諸々の業と、それに伴う趣味である。<br/>\n<br/>趣味の多い事もまずあまり例はあるまい、それを以下かいてみよう。<br/>\n<br/>私は宗教家である事は言うまでもないが、実は宗教家とは思われない。<br/>\n<br/>では何かというと少々変な言い方ではあるが、救世業者とでも言う方がピッタリするように思う。<br/>\n<br/>そうして私の多くの弟子は日々無数の人を救い奇蹟を表わすので、彼らは生神様のように尊敬されるという事をよく聞くので、「それでは私は生神製造業者という訳になる」と大笑いする事がある。<br/>\n<br/>\n<br/>私は絵を描き、書もかき、歌も作り、川柳も作り、書籍を著わし、小説も歌詞も、雑誌も新聞の原稿も書き編輯（へんしゅう）もしている。<br/>\n<br/>また地上天国の小模型を造る目的をもって、私の設計監督の下に建築、庭園、花卉栽培、室内装飾、農作等もやっている。<br/>\n<br/>箱根強羅の神苑を見た者はうなずくであろう。<br/>\n<br/>\n<br/>次に私の趣味である。美術を好み、新古を問わず、優れた芸術家の作品を鑑賞する事は十四、五歳頃より今日に至るも変らない。<br/>\n<br/>その他音楽においても日本西洋の両方に趣味を持ち、一家中私が一番多くラジオを聴くのである。<br/>\n<br/>特に政治、経済、教育、哲学、文学、社会問題等にも興味を持ち、常に研究を怠らないので、これらの薀蓄（うんちく）は順次著書をもって発表するつもりである。<br/>\n<br/>\n<br/>これを要するに、私というものを職業別にすれば宗教家、政治、経済、教育の研究家、文筆家、文明批評家、特殊医学者、歌人、画家、書家、建築設計家、造園業者、農業者、美術音楽批評家等々実に多彩である。<br/>\n<br/>千手観音は手が四十本あって、一本の御手が二十五種の働きをされ、合計千本の御手によってあらゆる救いをなされるというから、私は千手観音の働きを神様からさせられているのではないかと常に思っている。<br/>\n<br/>いまだ種々書きたい事もあるが、余り長くなるから後は読者の想像に任せて筆を擱（お）く事とする。<br/>\n<br/>以上が私の観た私の実体である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    },
    {
      "title": "明主様御教え　「私は威張る」",
      "date": "昭和26年10月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は威張る」</font></b>　（昭和26年10月24日発行）<br/>\n<br/>「というと恐ろしく、慢心していると思うであろうが、まず心を冷静にして、この先を読んで貰いたい、<br/>\n<br/>それは私の抱負と仕事である、私の目的は言うまでもなく、この世から病人を無くす事、貧乏をなくす事、犯罪者を無くす事の三つである、<br/>\n<br/>ところが、これは単なる念仏ではない、現に着々として実効を挙げつつあるもので、嘘と思えば、まず何よりも実地に当って、調べてみて貰いたいのである、<br/>\n<br/>もし嘘であったら私は謝って逃げ出してもよいが、しかし本当だとしたら、そちらの方で謝って貰うが、これは逃げ出さなくともよい、逃げちゃったら元も子もなくなってしまうからである、<br/>\n<br/>そこで右の三つの全部なら結構であるが、その中の一つでも、二つでも減るとしたら、どうであろうかを想像して貰いたい、<br/>\n<br/>まず何よりも本当の生き甲斐（がい）を感じ、何となく世の中が楽しく、嬉しくて仕方がなくなる、一家中みんな達者で、薬とは縁切り、生計は楽になり、変な考えなど薬にしたくも起らなくなる、心配などどこ吹く風となってしまう、<br/>\n<br/>というように今までとは、丸で異った世界の住民となる、としたらこれこそ天国的人間生活でなくて何であろう。<br/>\n<br/>こんな夢のような事が、実際上出来るかと思うであろうが、出来るのだから大変だ、としたらどんなに威張ってもいいではなかろうか、<br/>\n<br/>だが待てよ、今一つの肝腎な事を忘れていた、それは西洋流にいえば、エホバという神様が私を選んで、思う存分使えと、素晴しい御力を貸して下されたのだ、これで相分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    }
  ]
}