{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御垂示　「北極南極の溶解による水面上昇について」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「北極南極の溶解による水面上昇について」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「去る二月十八日の「ジャパン・ニュース」紙上に要旨左の通りの記事が出ています。<br/>\n<br/>北極専門家でありまたヴァーモント大学総長兼ニューヨーク州立大学総長であるウィリアム・カールソン博士は火曜日夜、クリーブランド医学図書協会における講演ならびに記者会見において、左記の通り語った。<br/>\n<br/>「北極の氷の頭が驚くべきかつ解明し難き速度を以て溶けつつあり、ために海岸水位を上昇せしめ、海港を水浸しにせんとする恐れがある。<br/>\n<br/>この溶解のために大結果を生ずるには何百年かかるであろうが、今半世紀間における溶解速度は非常に速い。<br/>\n<br/>またノルウェーとアラスカの氷河は、五十年前に較べるとわずか半分の大きさになった。<br/>\n<br/>スピッツベルゲン近辺の気温は大いに変化したために、年間における航行可能期間は三カ月であったものが、八カ月に延長されている」と。<br/>\n<br/>ところがかねて明主様より<br/>\n<br/>「今後科学者が解明できないでマゴツクところの天文現象、自然現象が起ってくるかもしれない」というお示しをいただいています。<br/>\n<br/>この報道記事について御垂示を賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地球上、北極南極の氷は、だんだん溶けて、将来は人類の住む土地が殖えてゆくのである。<br/>\n<br/>この理由としては、地殻が収縮するので海面が低くなるから、各河川が浅くなって干いてしまう虞（おそ）れがあるので、その水を供給するためである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「三国同盟の意義」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「三国同盟の意義」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、世界の大転換なる人類史上空前の問題の真相を説くに当って、全世界重なる国々の宿命と、夜昼転換に際会しての変化即ち興るもの、滅ぶるものゝ帰趨（きすう）、即ち未来観をかくのである。<br/>\n<br/>日本神道においては、天地は合せ鏡であるというのであるが、これは真理である。<br/>\n<br/>即ち天体の構成は大地に反映し、勿論、天体の変化も大地に反映するのである。<br/>\n<br/>この意味によって、私は検討してみるのである。即ち日本は太陽であり、英国は月であり、米国は星であり、<br/>\n<br/>蘇聯（ソ連）は雲であり、独逸（ドイツ）は地であり、伊太利（イタリア）は海であり、仏蘭西（フランス）は霧である。<br/>\n<br/>それらについて大略説明してみよう。<br/>\n<br/>\n<br/>日本は説明の要はないが、英国が月であるという事はその国旗が物語っている。<br/>\n<br/>即ち旗の地色は月明の空の色であり、赤色の条（すじ）が八方に通っているのは、太陽の光を反映して月光が八方へ伸びている形である。<br/>\n<br/>そうして赤条の縁（ふち）に白条があるのは月自体の色を表わしているという訳で、倫敦（ロンドン）に霧が深いのも月の都であるからである。<br/>\n<br/>そうして今日まで世界に覇を唱えていたのも、夜の世界は月が王者であるからである。<br/>\n<br/>\n<br/>又米国の星条旗も面白いと思う。<br/>\n<br/>この国の物質が豊富なのは星の数が無数であるという訳である。<br/>\n<br/>又英国との関係も、月と星は夜の世界には共に光輝を放っているからである。<br/>\n<br/>又天地創造説に月が分裂して星が出来たという事がある。<br/>\n<br/>これも英国人が米国に移住し、それが開拓の根本となって今日のごとき大米国となったという訳である。<br/>\n<br/>\n<br/>次に、蘇聯が雲であるという事はその国全体が雪が多いという事は水分が多いのであって常に陰欝である。<br/>\n<br/>又雲の活動は断えず一定していないで、ある時は拡充し、ある時は縮小し、白雲となり黒雲となり、実に端倪（たんげい）すべからざるものがある。<br/>\n<br/>蘇聯が東亜へ食指を動かすかとみればたちまちにして退陣し、バルカンやスカンディナビヤへ侵出するや<br/>\n<br/>たちまち今日のごとく後退に後退をするの余儀なきに到るという状態は実に雲の性に相似ているのである。<br/>\n<br/>\n<br/>次に、独逸（ドイツ）は地であるという事は、ナチスの言霊を解釈すれば能く判るのである。<br/>\n<br/>又独逸国で最も多く用いられている色が褐色である事で、ナチスの服色もそうであり、全く土の色を表徴しているのである。<br/>\n<br/>\n<br/>又、伊太利（イタリア）が海という事は、ファッショの黒シャツが表徴しているのである。<br/>\n<br/>これは、現代人には受け入れ難い説明であるが、しかし簡単に説明すれば、海王は黒色の龍であるのである<br/>\n<br/>（現代人は龍などというと荒唐無稽の説と思うので困るが、私はこの龍の存在を適確に知ったのであるが、それらを説明するには一小冊子にもなるから遺憾ながら省く事とする）。<br/>\n<br/>\n<br/>次に、仏蘭西（フランス）の霧という事は、独逸の地と英国の月との中間にあって、夜の世界においては天地の間に霧が多いというーその型である。<br/>\n<br/>故に今回仏蘭西が敗北したという事は、日の光に浴した独逸の為に、霧がはれたという訳である。<br/>\n<br/>\n<br/>右によって、今次の世界大戦に当嵌（は）めてみる時一層明かになるのである。<br/>\n<br/>日独伊の三国同盟は、日本即ち太陽が、大地である独逸と海である伊太利を照らす・・・即ち昼の世界の姿である。<br/>\n<br/>独逸と伊太利が切っても切れない関係にあるのは陸と海の関係であり、ヒットラー氏は夫で、ムッソリーニ氏は妻であるからである。<br/>\n<br/>右のごとく三国同盟が昼の世界そのものであるとすれば、月と星の英米は解消しなければならないはずである。<br/>\n<br/>彼らが敗退に次ぐに敗退の運命を辿っているのは致方ないのである。<br/>\n<br/>又蘇聯があの様に敗退したという事は、日と地との間を遮（さえぎ）っている雲が、はれんが為の地霊の活動即ち気圧の為にモスコーまで敗退したという訳である。<br/>\n<br/>すべては天の時と大自然の運行によるのであって、人力のいかんともすベからざるものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御教え　「大戦争と浄化作用」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「大戦争と浄化作用」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は前篇において、病気も天文現象も浄化作用であるといったが、戦争なるものも、勿論浄化作用である。<br/>\n<br/>昔からの歴史の推移に対し心を潜めて観る時、ソロモンの栄華も、希臘（ギリシャ）の文明も、<br/>\n<br/>古都ソドムの崩壊もポンペイの埋没等も勿論その内面的に堆積せる罪穢が極度に達したからである。<br/>\n<br/>又、今次の大戦は枢軸国と反枢軸国とが全世界を舞台として雌雄を決せんとする<br/>\n<br/>実に人類史上空前の大事変である事は今更いうまでもないが、<br/>\n<br/>かような大戦争が起ったという事は起るべき理由があって起ったのである。<br/>\n<br/>しからば、その理由とは何ぞや、一言にしていえば、世界的大浄化作用である。<br/>\n<br/>泰西文化が今日のごとく発達したというその内面には、何世紀もの罪穢が堆積し、それが極度に達したからである。<br/>\n<br/>彼のアングロサクソンが、亜細亜を初め世界到るところの弱小民族を虐げ、<br/>\n<br/>その富を強奪しては、自国のみの利益を計り、絢爛たる文化に酔っていた・・・<br/>\n<br/>その罪悪に対し、いつかは清算の時が来なければならなかったのである。<br/>\n<br/>即ち、外形的には豪壮華麗なる都市といえども、<br/>\n<br/>霊的には限りなき醜悪の都市であり、崩壊の運命が迫っていたのである。<br/>\n<br/>倫敦（ロンドン）の破壊もそれの表われであり、<br/>\n<br/>いずれは紐育（ニューヨーク）の摩天楼といえども、<br/>\n<br/>跡方（あとかた）もなくなる時が来ないと誰が言い得るであろう。<br/>\n<br/>従って、彼が東亜から駆逐されてしまうという事は、<br/>\n<br/>勿論わが皇国の大御稜威（おおみいづ）と、忠勇なる国民の為である事は言うまでもないが、<br/>\n<br/>又彼等が犯しつゝあった多年の罪悪の年の明きが来たとも言えるであろう。<br/>\n<br/>\n<br/>右の結果として、永い間虐げられつゝあった東亜諸民族が、<br/>\n<br/>ここに八紘為宇の大御徳の庇護の下に皇道楽土たる日の近づきつつある事も自然の推移であり、来るべくして来り、成るべくして成るのである。<br/>\n<br/>ちょうど、浄化作用によって毒素溜結が排除し、健全なる姿に還る事であって、人体の病気に対するそれと同様の意味である。<br/>\n<br/>故に、浄化作用とは不正・不合理によって堆積せる汚穢が排泄されて、清く正しい本然の姿に還る事である。<br/>\n<br/>\n<br/>又、世界を人体にたとえれば、日本は心臓で欧米は肺臓で、<br/>\n<br/>亜細亜、濠州、阿弗利加（アフリカ）等は胃に相応するのである。<br/>\n<br/>故に、この意味によって、祓戸（はらいど）の神の世界的大祓（おおはらい）が行われる結果、<br/>\n<br/>心臓である日本の国力が強盛となり、<br/>\n<br/>それによって肺臓である欧米各国が新生命を注入され、正しく躍動する事となるのである。<br/>\n<br/>勿論それは日本固有の道義的文化によって、欧米人を覚醒させ、<br/>\n<br/>ここに、自我的悪性でない・・・共存共栄的、善的文化が発展するのである。<br/>\n<br/>又、胃に相応する原料資材の生産地は、大いに開発せられる事になるであろう。<br/>\n<br/>人体と同じく、腎臓の活動によって心臓が健全となり、肺臓の活動となり、胃が強健になるという事と同様の意味である。<br/>\n<br/>又面白い事には、心臓は左肺に包まれている。<br/>\n<br/>これは、日独伊同盟の形であり、左肺に比し右肺が大きいのは、米英の意味にとれるのである。<br/>\n<br/>従って、大戦争終了後は右肺である国家も心臓及び左肺と共同して、<br/>\n<br/>恒久の平和を樹立し、人類永遠の平和を増進せしむるようになるのは必然であって、<br/>\n<br/>ここに世界一丸即ち八紘為宇の大理念の実現となるのである。<br/>\n<br/>即ち、人体にたとえれば心臓、肺臓、胃の臓が共に健全になり、<br/>\n<br/>それによって、全身的機能の活動となり、理想的健康体となることと同様である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    }
  ]
}