{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "読者の声　霊界異変",
      "date": "昭和25年8月15日",
      "content": "<b><font size=\"+2\">読者の声　霊界異変</font></b>　（地上天国　16号　昭和25年8月15日発行）<br/>\n<br/>天国大教会陽光中教会　ＴＭ（男性）<br/>\n<br/>「岡山市外大野集会所の近所にＨさんと云う熱心な信者さんの一家があります。<br/>\n<br/>その家の若奥様は数年来のカリエスにて臥床しておられましたが、御一家揃って熱心な信仰生活のお蔭で最近は大変軽快になられ、外出も出来るようになられました。<br/>\n<br/>この奥様には今までに狐、狸、龍神等色々な霊が憑いていて霊も見える事があるし、無声の声も聞こえ、また霊が浮いてしゃべる時にも御本人には皆判っているという特殊な性能を具えた方であります。<br/>\n<br/>最近興味ある憑霊現象があり、参考にもなると思いますので左に記載致します。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その一　龍神の霊　ＨＴ（女性）談</font></b><br/>\n<br/>「十月三十日の夕刻息子の嫁栄を御浄霊させて頂いておりますと、突然今までにない異様な状態になりました。<br/>\n<br/>これまで狐や龍神等無数に憑っては出ておりますが、今度は大分様子も違い大変苦しそうで御座います。<br/>\n<br/>祝詞や善言讃詞を奏上して、なおも御浄霊を続けておりますと、栄は全く別人のごとき恐ろしい面貌になり、両肘を突張り爪を立てて左右へ振りつつ五体をうねらせのたうち回って「苦しい！苦しい！」と叫び始めました。<br/>\n<br/>益々一生懸命になって御浄霊をしながら光明如来様に一心になって、お願しておりますと、「負けた！負けた！負けた！・・・」と同じことを六七回繰り返していかにも残念そうに口惜しがります。<br/>\n<br/>そこで、私は「あんたは負けたのですか」と尋ねますと「口惜しい、負けた！」と云います。<br/>\n<br/>私は早速「あんたも相当の力があり、今までは強かったじゃろうが、今度は本当の神様じゃからなあ。<br/>\n<br/>そりゃ叶うまい」と云ってやりますと、「負けた！負けだ！わしは、この辺から集合所のあたりにおる龍神の大将じゃ、今まで何とかして押え付けてやろうと邪魔をしておったけれども、もうどうにも苦しくて憑いておれなくなった。ああ苦しい！　苦しい！　もう帰る。もう帰る・・・」と何回も繰返しつつその中に出て行きました。<br/>\n<br/>霊が離れた後栄は、「今のはとても大きかった。いきなり頭の方がカーッと熱くなって来ると額の両側が外へ張り出すような感じがして自然に大きく口が開けて、苦しい声が出て来た」と語りました所を見ますと、角のある相当大きな龍神であったと思われます。<br/>\n<br/>翌三十一日夜、昨日の龍神の部下だという龍神か続いて十二匹出て行きました。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その二　狐霊　ＨＳ（男性）記</font></b><br/>\n<br/>「十一月九日、朝から体が苦しかったのですが、夜になりまして、丁度八時半から母に御浄霊して頂きました。<br/>\n<br/>直ぐに狐らしいものが、浮いて来ましたが、はかばかしく参りませんまま三十分程経ちました。<br/>\n<br/>何か大きなものが浮いて来そうな予感が致しました。<br/>\n<br/>それから十分もした頃、急に腰が、烈しく動き出しました、龍神が浮いてきた様子です。<br/>\n<br/>とても烈しく動きました。暴れまわりました。<br/>\n<br/>暫くしますと、大きな口を開けてハァー、ハァーと大変な勢で息を吐き出しました。<br/>\n<br/>龍神らしく思われましたけれども姿も見えませず、ただ大変な力を持ったものだという事だけが判りました。<br/>\n<br/>その中「口を借りに来た」と声には出しませんが、お腹の中で申しました。<br/>\n<br/>「龍神か」とたずねると、「龍神だ」とただ一言申しました。<br/>\n<br/>ハァーハァーと吐く息の烈しい事、物凄い形相は今まで出たどの霊よりも烈しゅうございました。<br/>\n<br/>そうして息を吐き続けること三十分以上、どんな大変な霊が出たのかと恐ろしくなりました。<br/>\n<br/>その中に善言讃詞を数回あげて頂きました所お腹の辺りに、わだかまっていたものがぐっと胸の方まで上って来ました。<br/>\n<br/>けれどもやはり何にも申しませず、姿も見えませんでした。<br/>\n<br/>ただ「おれを誰だか知っているか」ということをこれも無声の声で三回程申しました。<br/>\n<br/>余り気持が悪いものですから祝詞をあげて戴きますと、今まで体全体にわだかまっていたものが、スーッと細くなりまして、中央の辺りから直経一尺ばかりの丸い形のものが、スーッと出て、そのまま何もいなくなりました。<br/>\n<br/>確かに狐霊だと思います。あれだけ烈しい力で暴れていた（今まで出たどの龍神よりも烈しい力でした）ものがあんなに簡単に出る筈もありませんし、龍神だったら、そのままの姿で頭から、そろそろと出てまいります。<br/>\n<br/>あんなに急に小さくなって、丸い玉になって出ることなんかありません。<br/>\n<br/>何も言わないで、こそこそと尻尾を巻いて逃げて行きました。<br/>\n<br/>その中また背中が苦しくなりましたから、御浄霊して頂きますと、今度は直ぐに狐霊が出てまいりました。<br/>\n<br/>次に狐霊の申しましたことを書いて見ますと<br/>\n<br/>「お前は狐だね」<br/>\n<br/>「狐だ」<br/>\n<br/>「どこから来たのですか」<br/>\n<br/>「教導所から来た。今出た狐は自分の親分だ。<br/>\n<br/>今まで教導所にいて邪魔をしていたけれど親分が逃げて来たから自分も一所に逃げて来た。<br/>\n<br/>あの親分は、この辺り（大きく全県下という程広い意味にとれました）の狐族の親分だ、狐達は全部この親分の命令で動いている。<br/>\n<br/>今まで自分達は親分の命令で一生懸命神様の邪魔をしていた。<br/>\n<br/>みんな手分けして働いていたけれど、とうとう親分が負けて逃げてしまった。<br/>\n<br/>狐軍総退却だ、いよいよ俺達も悪い事が出来なくなった。世も末だね。<br/>\n<br/>これで、神様にお詫び申し上げて許して戴ければこの辺りにいれるし、さもなければ、山の中へでもかくれるより外にいる所がない。<br/>\n<br/>こう明るくなっては自分達の悪い事も出来なくなった。もうおしまいだ」<br/>\n<br/>「教導所には何匹位いましたか」<br/>\n<br/>「何匹といって決っていない。地方にはそれぞれ頭目がいる。それが絶えず出入りして報告し命令をきいて帰る」<br/>\n<br/>「子分は何匹位いますか」<br/>\n<br/>「何匹いるか余り多くて数えられない」<br/>\n<br/>「これからあんたはどうしますか」<br/>\n<br/>「当分は親分の命令をきかねばならない。その中様子を見てどんな行動を取るか定めるつもりだ・・・自分は神様にお詫びを申上げて許して戴いて、この辺りに置いて頂きたいのだけれど親分は改心の色など見えないから、神様につくか親分につくか、これからよく考えてきめるつもりだ」・・・暫く間を置いてから<br/>\n<br/>「自分はやはり親分のところへは帰らない。光明如来様にお詫びを申上げて許して戴く」<br/>\n<br/>こうして孤霊が出て行きました。<br/>\n<br/>狐軍総退却だと言った時、この人間の世界の頭上を覆っていた暗雲がさっと取払われたような気がしました。<br/>\n<br/>終りましたのは十時半、丁度二時間かかっていました。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">その三　奥銃（おくんじょう）の主　ＨＴ（女性）談</font></b><br/>\n<br/>「私の近所に奥城の村姑と異名をとった今年八十二歳になるお婆さんがいて、こちらの悪口をあちらへ告げ、あちらの手落をこちらに告げ、有る事無い事言いふらし村中へ喧嘩の種を掻き散らし村は毎日争い事の絶間なく何時も暗いもやが立ちこめておりました。<br/>\n<br/>それが最近になって一層ひどくなり村人も手を焼いておりましたが、十月二十八日午後七時頃ＨＳを御浄霊中に龍神の霊が浮いてきて、次のように語って出て行きました。<br/>\n<br/>「わしは、この奥城の主だ、裏の婆さんに憑いて今日まで村を騒がせていたが、お光が強いので苦しくて苦しくてもういれなくなったから帰る。<br/>\n<br/>わしが帰ったら村中が明るくなるぞ、もう帰る。<br/>\n<br/>黙って帰っては皆が知らずにすんでしまうからこの肉体に憑いてから出る」と言って帰りました。<br/>\n<br/>このお婆さんは毎日私の家の風呂を貰いに来ます。<br/>\n<br/>えらい事があったと驚いていますと今度は三十三年前に死んだお婆さんの亡夫が出て来て「むずかしい婆さんが何時もお世話になります」と厚く厚くお礼を云って帰りました。<br/>\n<br/>その翌日お婆さんはさて今日はどんな顔をしているだろうかとお婆さんの来るのを心待ちに待っていよすと夕方相変らずやって参りました。<br/>\n<br/>ところが驚くではありませんか。<br/>\n<br/>その時のお婆さんの顔付から言語動作まで全く別人のようで、これが昨日までのあのお婆さんだとは夢にも思われない位でした。<br/>\n<br/>それから一週間後の今日では村中が何事もなく静かになり明るくなりました」<br/>\n<br/>\n<br/>皆さん、このお道に入信させて頂いて後、私共の性格まで変り暗かった家庭も明るくなり、種々な不幸が後を絶ち平和な幸福な家庭にして頂けた訳も、またこれ程有難いお道が普及すればする程一方では何だ彼だと嘘をついたり親切ごかしに引き放そうとしたり反対する人の出て来ることも、新聞や雑誌が充分な調査もせずに、犬の遠吠えのように嘘八百のデマ記事を戴せて邪魔をしようとするのも、右の御話でよくお判りのことと存じます。<br/>\n<br/>世間から困り者にされている人々は勿論のこと、このお道に反対する人々の蔭には人間を不幸に陥し入れて悦にいっている狐霊や龍神など悪魔の力が働いているのです。<br/>\n<br/>邪霊は「光」が恐ろしいのです。<br/>\n<br/>また自分の正体を暴露されると仕事が出来ません、無神論も唯物論も誰が何のために作ったか、またそれを信ずる人々の蔭には何がいるかはこれでよくお判りの事と存じます。<br/>\n<br/>全く邪霊に左右されている事がよく判るのであります。<br/>\n<br/>世界中には、こんな人が、こんな村がどれだけ有るだろうかと思いますと、こんな簡単なことでも原因が解らねば、恐ろしい結果になる事は申すまでもありません。<br/>\n<br/>黙って逃げて行く邪霊もどの位あるかも知れません。<br/>\n<br/>例のお婆さんも別に御浄霊した訳ではありません。<br/>\n<br/>福田さんの家のお光が近所の未入信の人々にまで及び村中が暗雲から明朗に変ったのであります。<br/>\n<br/>有難い御神体を各家庭にお祭りして熱心な信仰を捧げることによってかくのごとく村中が変って来る事かはっきりと知らされ、全国の津々浦々に相次いで、今このような事が起っているのだと知った時、私は、明主様の御言葉の通り地上に天国が出現する時の眼前に迫っている事を痛感致すのであります。<br/>\n<br/>全会員が入信と共に御神体をお祭りし、倍加運動に参加し、二倍四倍八倍と段々増加した時の事を考えます時、無為にして天国化すると言う事は一点の疑う余地もありません。<br/>\n<br/>何も判らず一信九疑で入信させて頂き、夢かと思うばかりの事を知らせて頂き御礼の言葉もありません。<br/>\n<br/>この上は一人でも多くの人に、この歓びを御伝えさせて頂き感謝報恩の誠を捧げる覚悟で御座います。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin2BOUGAI.html"
    }
  ]
}