{
  "theme_title": "御神格",
  "part_index": 1,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「五六七大祭」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「五六七大祭」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「いよいよ本教メシヤ教となって第一回の五六七大祭を例年のごとく三月五日、六日、七日の三日間に執行われる事になったのは、まことに芽出度い限りである。<br/>\n<br/>この意味によって、今日の祭典の重要なる意味を思う時感慨無量である、<br/>\n<br/>私が御神業に身を投じたそもそもの第一歩は昭和三年二月、節分の日であったから、<br/>\n<br/>今年でちょうど二十三年目である、この二十三年間に基礎工事が成ったので、いよいよ本格的に発足すべく陣容を整え、世界人類救済の大旆（たいはい）を翳（かざ）して、本格的活動に入らんとするのである、<br/>\n<br/>言わば今までは楽屋で扮装していたようなもので、扮装が出来上ったので、ここに舞台へ登るようなものである。<br/>\n<br/>大体、メシヤとはキリスト教と深い関連があるので、この解釈は欧米においても諸説紛々として今もって決定はされないようである、というのは人智では深い神秘の奥を探り当る事は困難であるからである。<br/>\n<br/>私自身としてもいまだメシヤとは名のらないと共に、キリストの再臨ともいわない、これはある時期までは神様から発表を禁じられているからでもある、<br/>\n<br/>もっとも仮にメシヤの降臨などと思われでもしたら大変である、世界中からワーワーとやって来て、到底仕事など出来るものではないからである。<br/>\n<br/>今日確実にいえる事は、世を救うべく大経綸を行う事である、これは現に私が行いつつある事実を見れば判る、メシヤ教の名を冠したのもそのためである。<br/>\n<br/>ここで特に言うべき事がある、それはあらゆるものが世界的になった今日、既成宗教はいまだほとんどが、限られたる地域内救いの業であるに見て、全人類を救うべき使命ではなかった事を知るべきである、<br/>\n<br/>ただキリスト教のみは、全人類の救いが使命であるから、今日のごとき大を成したのである、<br/>\n<br/>といっても現在のごとき全人類の一大苦悩を救い得らるるかは大いに疑問の余地があろう、<br/>\n<br/>何となれば事実が明らかにそれを示しているからである、忌憚なくいえる事はもはや宗教そのものの力ではどうにもならないので、これは識者の等しく唱えるところである、<br/>\n<br/>ここにおいて率直にいえる事は、宗教以上の力が出なくてはならない事で、これが超宗教でなくて何であろう。<br/>\n<br/>\n<br/>元来、宗教とは読んで字のごとく宗祖の教えである、彼のバイブルといい経文といい、コーランというも畢竟（ひっきょう）文字を介して教え人間の魂を目覚めさせるのであるから、畢竟人間の自力である、<br/>\n<br/>ところが今日はもはや人間力では間に合わない事になった、もちろん教えも必要ではあるが、それ以上大神力の発揮がなくてはならない、<br/>\n<br/>といっても生神様的個人の力でもむずかしい、どうしても全人類を主宰し給う主の神すなわちエホバの絶対力の発現である、<br/>\n<br/>もちろん人類発生以来今日まで、右のような大神力は出なかった、それは地上天国準備だけの力でよかったからである、<br/>\n<br/>言わば本教と同様これまでの世界は楽屋であった訳である、<br/>\n<br/>ところがいよいよ時期熟して世界はここに一大転換と共に、天国樹立という神の理想実現となったのである。<br/>\n<br/>この事が根本であって、これを深く認識する事によって初めて大神業に参加され得る資格者となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「救世主」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世主」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「そもそも、救世主とは何か、いうまでもなく文字通り世を救うべき大使命を負って生れたる大聖者であって、事実は歴史はじまって以来、いまだ顕現したる事のないのはもちろんである。<br/>\n<br/>これについて私自身の偽らざる告白を、赤裸々に露呈し、現在私が行いつつある聖業について書いてみようと思うのである。<br/>\n<br/>私というものが今行いつつある救世的活動は、人類全体からみれば何万分の一の小範囲かも知れない。<br/>\n<br/>しかしながら日に月に救われる人が殖えつつある現状からみて、将来はいかに大規模に救われるであろうかも想像され得るのである。<br/>\n<br/>私は見えざる力を盛んに行使している・・・というと唯物教育を受けた現代人はそんな馬鹿な事があるかと、山師的とみるかも知れない。<br/>\n<br/>何となれば見えざる力などとは余りに非現実的であるからである。<br/>\n<br/>それも無理もないが、もし真に現実であり、実証的であるとしたらどうなるであろう。<br/>\n<br/>実に空前の一大センセーションを捲き起さずにはおれないであろう。<br/>\n<br/>\n<br/>私が信徒を介して行う間接的力によって、絶望と決した難病が治り、決定的死の運命が復活され、健康人間として活動されるようになった実例は、実に今日まで何万何十万を数えるか判らない程である。<br/>\n<br/>古往今来人間の寿齢なるものは運命のままに委せられ、文化の進歩も医学の発達も、こればかりはどうにもならないとされて来た事は言うまでもない。<br/>\n<br/>ところが右に述べたごとく、人類唯一の欲求たる生命の延長が、可能となったとしたら、<br/>\n<br/>この実相を把握し、信じ得る人の歓喜はいかばかりであろうか、恐らく形容の言葉もないであろう。<br/>\n<br/>しかしこの事実を人の言葉や本教刊行物によって知ったとしても、直ちに受け入れられない事は致し方あるまい。<br/>\n<br/>ある者は迷信とし、ある者は大山師とみるのもまた当然であろう。<br/>\n<br/>しかしながら精神病者以外、いかなる人間といえど幸福を冀（こいねが）わぬ者は一人もあるまい。<br/>\n<br/>あらゆる幸福条件が具備されたとしても、ひとり健康を得ないとしたら、その幸福は零以外の何物でもない。<br/>\n<br/>キリストはいった。「人、全世界を贏（う）くとも、己が生命を損せば何の益あらん。またその生命の代（しろ）に何を与えんや」とは宜（むべ）なる哉（かな）である。<br/>\n<br/>実に健康程貴重なものはあるまい。人生幸福の全部は、健康の二字に尽きるといってもよかろう。<br/>\n<br/>本教によって救われたところの幾多の実例は、本教刊行物に満載されている。<br/>\n<br/>もちろん病気ばかりではない。危険に直面した災害から救われたり、貧困が解決されたり、不幸な人も幸福者になった等々、感謝感激の報告は机上に山を成している。<br/>\n<br/>\n<br/>私が今行いつつある救いの業は、養成された幾万の弟子にやらせているが、彼らは日々数え切れない程の奇蹟を表わしている。<br/>\n<br/>その結果としての教線の拡張進展は世間の問題とされる程に見ても明らかであろう。<br/>\n<br/>人類史上、古来大宗教家も大聖者も幾人か表われた事は文献によっても、現存せる事績によっても知らるるところであるが、<br/>\n<br/>今私が行っているそれとは比較にならない程の異いさがある。<br/>\n<br/>そうして彼のキリストの再臨もメシヤの降臨も弥勒下生も、転輪菩薩の出現も、上行菩薩の出生も、時の問題であろう。<br/>\n<br/>何となれば実現性のない荒唐無稽の予言を、数百数千年以前からされ給うはずはないからである。<br/>\n<br/>\n<br/>元来、私は大聖者たろうとも、救世主になろうとも望んだ事はいささかもない。<br/>\n<br/>何となればそれほどの自分とは思っていなかったからである。<br/>\n<br/>ただ若い頃から人類愛に燃える余り、宗教人となって大いに世を救いたいと思っていたばかりである。<br/>\n<br/>ところが宗教界に入りある程度の修行が終った頃、私は神霊の啓示を受けると共に、時の推移するまま不思議な事が次々に起って来た。<br/>\n<br/>そうして予想だもしなかった驚くべき霊力を与えられた事である。<br/>\n<br/>しかも途方もない運命の転換は私をして驚嘆せずにはおかなかった。<br/>\n<br/>実に奇蹟から奇蹟へと進んでゆく、これをたとえていえば、私が何かを冀（こいねが）うと必ずそれが実現する。<br/>\n<br/>私が墨で紙へ文字をかくとその文字が生きて躍動する。<br/>\n<br/>その紙を畳んでお守として懐へ入れるとその刹那から気持が明るくなり、奇蹟が起り始める。<br/>\n<br/>人の病気を治し得る力も発現する。不幸な境遇の人も漸次好転する。<br/>\n<br/>また私が書いた文字を床へ掛けたり、額にかけたりするとその文字から光を発し、肉眼で見る人もよくある。<br/>\n<br/>もちろん家庭も明るくなり、農家においてはたちまち収穫が増したりして、家庭は漸次天国化するという実例は多くの信者達が常に異口同音に唱えるところである。<br/>\n<br/>以上述べたように、不思議な神業を行わせられる私としては、救世の大使命を遂行させんがため、神の代行者としての神護を与えられていると思っている。従って今後の本教の活動を充分観られん事で、それをもって批判の的とされたい事である。<br/>\n<br/>\n<br/>以上は、本教の大体をかいたのであるが、なお一層深く研究されたい方のために別紙（省略）のごとき一覧表を添えてありますから、<br/>\n<br/>どなたでも気軽くお訪ねになればよく教えて呉れます。<br/>\n<br/>また本教刊行の新聞雑誌を初め、書籍類も当所に種々ありますから、精々御講読あらん事を御勧めするのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    }
  ]
}