{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」",
      "date": "昭和27年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」</font></b>　（昭和27年1月7日）<br/>\n<br/>「五、六、七は比較的新しい人が多いそうですから、そのように・・・適当したお話をしようと思ってます。<br/>\n<br/>メシヤ教信者になって、一番知っておかなければならない事は、メシヤ教というから、ちょっと宗教のように思いますけれども、本当から言うと、宗教だけとも言えないんです。<br/>\n<br/>宗教より、もっと大きいものなんです。<br/>\n<br/>宗教はあるにはありますが、それはメシヤ教の一部なんで、メシヤ教の本来の仕事というものは、世界の文化革命ですね。<br/>\n<br/>素晴らしく大きいんです。文明の革命ですね。<br/>\n<br/>そこで今「文明の創造」というのを書いているんです。<br/>\n<br/>今までの文明・・・これは本当の文明ではないので、要するに間に合わせ文明ですね。<br/>\n<br/>本当の文明というものは、こんなものじゃない。もっとずっと違うんです。<br/>\n<br/>で、それを人類に教えて、救う訳なんです。<br/>\n<br/>どんな文明か、今までの文明とはどこが違うか。<br/>\n<br/>これは「文明の創造」の方に色々書きますが、一番あなた方の解り良い事は、病気治しですね。<br/>\n<br/>これだけを見ても違うんですね。<br/>\n<br/>今までですと、薬だとか機械だとか・・・それで病気を治そうとして一生懸命になって・・・金はうんと使う、それで病気は治らないで、段々悪くなる。<br/>\n<br/>ところがメシヤ教の方は、こう（浄霊）やっただけで、段々治っちゃうんですから、その違い差で・・・そうした事でも大変なものです。<br/>\n<br/>ひとり病気治しだけでなく、あらゆるものがそういう風になっている。<br/>\n<br/>現在の世界をみても・・・一番世界中に脅威を与えているのは、アメリカとソ連との覇を争うといっては、ちょっと変ですが・・・要するに軋轢（あつれき）しているんですね。<br/>\n<br/>こういうのも、本当の文明という事が解れば、何でもない事ですね。<br/>\n<br/>たとえてみれば、間違ったことは許されない。<br/>\n<br/>必ず失敗するという事を、人間が自覚するんですね。<br/>\n<br/>そうすると、人の国を侵略するとか・・・朝鮮問題にしろ、他国の人民を苦しめるという事は、全然やってはつまらない事になりますね。<br/>\n<br/>そんな事すれば自分も失敗し、苦しむという事が、はっきり解っちゃう。だから、そういうことをやらない。<br/>\n<br/>そうすると良い世界になるんですからね。今まではそういうことがはっきり解らなかった。<br/>\n<br/>だから、色んな・・・昔からの英雄だとか豪傑だとか、歴史に出てますが、ナポレオンだとか、ヒットラー、カイゼルとか色んな人がありますが、あれで成功すると思ったんですね。<br/>\n<br/>ところが、それがはっきり解らなかった。そういうことをはっきり解らせるようにする事ですね。<br/>\n<br/>そうして、それが成功すれば、世界中の人間が解るんですからね。<br/>\n<br/>そんな馬鹿馬鹿しい・・・自分で自分の首を締めるような、そんなつまらない事は止そう・・・そういうことになる。<br/>\n<br/>ちょうど薬という毒を飲んで、病気を治そう・・・健康にしようとして、それが逆に病気が増えたり、病気が悪化したりするんですね。<br/>\n<br/>それを一生懸命にやっている。それと同じ事です。<br/>\n<br/>\n<br/>それから、米を作るのも、肥料なんていうあんなものを、金を出したり、色々して・・・つまり増産なんていうのは、全然出来ない。<br/>\n<br/>減産くらいですね。今年なんかも、三百万石も減産しているんですからね。<br/>\n<br/>そういう馬鹿げた事を、知らないで一生懸命やっているんですから、見ちゃいられないんです。<br/>\n<br/>ところが、今度十年計画ですかね・・・農林省が先立ちになって、大変な金ですがね、何千億だか・・・十カ年で大変な金です。<br/>\n<br/>そうして、一カ年三百万石増産するという計画を立てて、いよいよ実行するようですが、三百万石なんて、増産の出来ない事は請け合いますよ。<br/>\n<br/>ことによると三百万石減産になるかもしれない。<br/>\n<br/>そいつを、農地改良だとか、あの手この手でやるんですけれども、そうしてやれば増産になると思う・・・その無智ですね。<br/>\n<br/>そういう事が解らないんだから、実に、やはり見ちゃおられないですね・・・子供が何かやっているみたいでね。<br/>\n<br/>\n<br/>それから、さっき言った戦争といい、病気といい、農業といい、実に一生懸命に不幸を作るような・・・そういう事をやっているんですね。<br/>\n<br/>だから、今の人類の迷妄を一日も早く目醒めさして、本当の事を教えなければならない。と、こう思っているんです。<br/>\n<br/>そこで宗教というのは、昔からありますが、到底これほどの人類の間違いを、宗教なんかで、それを救い、解らせるという事は不可能なんですよ。<br/>\n<br/>こういうことをするなかれとか、こういうことをしちゃいかんというくらいで、到底今日の人間が承知するわけがないんですからね。<br/>\n<br/>余程実際を見せて、科学的にも哲学的にも、徹底していかなければならない。<br/>\n<br/>どうせ目が覚めない。そこで、着々としてやっているんですがね。<br/>\n<br/>\n<br/>しかし、私がやっていると言っても、その奥には神様がやっているんですからね。<br/>\n<br/>素晴らしい神様がやっているんですからね。無論成功するには決まってますが、しかし、中々大仕事なんです。<br/>\n<br/>それはこんな大仕事は人類始まって以来ないんですからね。良く解っているでしょうがね。<br/>\n<br/>そうして五六七の世ですね・・・それがつまり出来るんですね。<br/>\n<br/>これは出来るに決まっているんです。ちゃんと、そういう風に昔から神様が経綸してあるんですからね。<br/>\n<br/>で、物質文明をこれまで進歩させる為に、いろんな間違いや、善悪の闘争をさせてあったんですからね。<br/>\n<br/>とにかく神様の経綸は深いものなんです。人間は本当に踊らされているようなものですね。<br/>\n<br/>そういうことが根本なんで、今お話したのは、非常に大きな事ですがね。（中略）<br/>\n<br/>\n<br/>\n<br/>それから、結核問題ですけれどもね・・・これも、どうしても、もうあまりにひどいので、早く世の中の人に知らせなければ、しょうがないんですね。<br/>\n<br/>今年は、どうしても思い切ってやろうと思っているんです。<br/>\n<br/>思い切ってということは、医学の革命ですね。<br/>\n<br/>それには、今度「結核の信仰療法」という本ですが・・・それを、信者向きでなく、一般人向きに書いて、新聞にもウンと広告しようと思っている。<br/>\n<br/>それから、各大学ですね。病院、療養所、それから政府の各大臣から国会議員から新聞社・・・そういう方面に配ろうと思ってます。<br/>\n<br/>で、今まで、私はこういうことを書くにも、余程加減してあった。<br/>\n<br/>何か面倒な問題が起こるといけないからね。<br/>\n<br/>しかし、今日は言論の自由になったので、そんな事はないから、そこで本当の事を書くつもりです。<br/>\n<br/>あらかた出来てますが、そのうちの、「医学が結核を作る」という原稿を・・・これが骨子ですがね・・・今読ませます。<br/>\n<br/>（御論文「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通りかなり徹底して書いてありますからね。<br/>\n<br/>どういう反響が起こるか、ちょっと見逃す事は出来ないと思います。<br/>\n<br/>ところで、今結核のために、各地に療養所を作るとか、ベッドを作るとか大騒ぎをやってますが、あれが、今結核増産の方法なんで、大変なものです。<br/>\n<br/>結核を減産しようというんじゃなくて、増産する。<br/>\n<br/>米を増産しようと思って減産する。<br/>\n<br/>あべこべなものです。次もちょっと面白いので・・・<br/>\n<br/>（御論文「頭を新しくせよ」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教はデパート」",
      "date": "昭和27年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教はデパート」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「教修をいただきましただけで、だいたいの人相がちょっと変るくらいでございますから、とくに・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。<br/>\n<br/>やっぱり信仰によっていろいろあります。<br/>\n<br/>天理教には天理教の色があります。<br/>\n<br/>天理教は非常におとなしく、謙遜で良いが、あんまり消極的になりすぎている。<br/>\n<br/>そうかといって、日蓮宗のほうはトゲトゲしく、円満でありません。<br/>\n<br/>日蓮宗を長くやっていると、実に柔らか味がなくなります。<br/>\n<br/>\n<br/>つまり今までの信仰は一つの色があります。<br/>\n<br/>色があるものでは駄目なのです。<br/>\n<br/>社会一般と少しも変らないというようなものでなければならない。<br/>\n<br/>\n<br/>メシヤ教は、人間で言えばデパートです。<br/>\n<br/>ほかの信仰は専門店です。<br/>\n<br/>呉服屋なら呉服屋、米屋なら米屋となっている。<br/>\n<br/>メシヤ教はあらゆる商売がある。<br/>\n<br/>\n<br/>そこに世界的の意味があるのです。<br/>\n<br/>つまり色がないということは、太陽と同じです。<br/>\n<br/>太陽は七色がこなれて白色になっているのです。<br/>\n<br/>それで私は先に寸鉄のときに「白光生」としていたのは、その意味です。<br/>\n<br/>いろいろな色が含まれていて、その色が見えてはしようがないのです。<br/>\n<br/>つまりコントロールされて白になっているというのが理想的のものです。<br/>\n<br/>\n<br/>昔から言いますが、天皇の「皇」というのは、白の王様というので、あれは良くできた字です。<br/>\n<br/>これは天から降臨した形です。それで天地人（てんちじん）を貫くとか、あるいは天と地の間を結ぶとか、あるいは日月地（じつげつち）を貫くというのです。<br/>\n<br/>いずれ字の意味も、言霊の意味も書こうと思ってますが、なかなか書く暇がないのです。<br/>\n<br/>\nこれは一応知っていると便利です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "depart.html"
    }
  ]
}