{
  "theme_title": "祖霊祭祀",
  "part_index": 10,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御垂示　「御書体の横に虫になった先祖が出現した事例」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「御書体の横に虫になった先祖が出現した事例」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「電灯の光の弱い所、深夜御書体の前にて善言讃詞を唱えていると、御書体の横にトカゲのようなものが真黒になって現われ、そのフチが白く光って見えるのは何で御座居ましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何かの虫であろうが、祖先の霊で、虫に落ちたものがあり、救ってもらいたいために来た訳である。<br/>\n<br/>ただ夜の光線とすると、影で黒くなったのかもしれぬ。<br/>\n<br/>いずれにしても救われに来たものである。<br/>\n<br/>縁が光っているのは、大分救われて、霊からいくらか光が出るようになったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎後に涙もろくなった事例」",
      "date": "昭和25年5月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎後に涙もろくなった事例」</font></b>　（昭和25年5月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昨年十一月夫婦で入信させて頂きましたが、本年二月中旬私宅において教修が終りました翌日、庭一面に積った雪が溶けかかっておりましたが、<br/>\n<br/>それに朝日が照り映え、その綺麗さは普通と異なり、庭も庭木も一面にちょうどブルーホワイトのダイヤモンドが輝くごとく何とも言えない美しさに輝き約五分間程で普通の美しさに変りましたのを妻と二人で見ました。<br/>\n<br/>また、四月中旬頃、私が御神体と御写真の方に向いまして光新聞を拝誦致しております時、<br/>\n<br/>私の背後の庭の中心に当る直径二間位の場所がちょうど地中から照明されたように庭も庭木も照り映え、約五分位にてもとの通りになったと妻は申します。<br/>\n<br/>また、四月二十五日、私宅における座談会の日、家族にてお参り致しております時、<br/>\n<br/>大光明如来様の「来」の御文字の高さの所の砂ズリの壁が五ケ所位大豆大のダイヤモンドのように三分位輝いたのを妻が見ました。<br/>\n<br/>また、私は最近明主様の事を考えたり、フト頭に浮んだ時は時と場所を問わず涙が出て仕方ない場合が多く、きまりが悪くなる位で御座います。<br/>\n<br/>また、お蔭話を人に読んで上げます場合も涙が出て、ともすれば声がつまり困る事が御座います。<br/>\n<br/>なお、私は入信前は一升、二升と飲みました酒も、最近は三勺位飲みますと翌日はこたえる位に御蔭を頂き、<br/>\n<br/>入信前より健康状態は宜しく、神経衰弱な泣虫になったとは思われません。<br/>\n<br/>以上の事実はいかなる訳で御座いましょうか。御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは神様がお喜びになって、そのお祝いなのであろう。<br/>\n<br/>これは地に住んでいる龍神がするのである。<br/>\n<br/>この人に祖霊が憑って嬉しいのである。<br/>\n<br/>お酒はお腹のお客様が萎縮したのである。<br/>\n<br/>神格を得た祖先がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "体験談　霊に聞く",
      "date": "昭和24年5月25日",
      "content": "<font size=\"+2\"><b>体験談　霊に聞く</b></font>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">御屏風観音様御奉斎により地獄の祖霊が救われた事例</font></b><br/>\n<br/>場　　所　兵庫県佐用郡○○町家内<br/>日　　時　昭和二十三年七月二十三日午後及二十九日夜<br/>お浄霊者　ＴＫ氏<br/>受けし人　ＴＡ子さん（二十三才）<br/>憑った霊　祖父<br/>\n<br/>問「貴方は何故この肉体に憑りましたか」<br/>\n<br/>答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」<br/>\n<br/>\n<br/>問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」<br/>\n<br/>答「地獄の十段目におりました。」<br/>\n<br/>\n<br/>問「どんな仕事をしておられましたか。」<br/>\n<br/>答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」<br/>\n<br/>\n<br/>問「今はどこにおられますか。」<br/>\n<br/>答「中有界の十五段目におります。」<br/>\n<br/>\n<br/>問「どんなお仕事をなされていますか。」<br/>\n<br/>答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」<br/>\n<br/>\n<br/>問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」<br/>\n<br/>答「はい、その通りです。」<br/>\n<br/>\n<br/>問「霊界は随分明るくなって来ましたか」<br/>\n<br/>答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。<br/>\n<br/>霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。<br/>\n<br/>若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、<br/>\n<br/>地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。<br/>\n<br/>私は先の事がよく判るから余計じっとしていられない。<br/>\n<br/>何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」<br/>\n<br/>\n<br/>問「今物や金があっても仕方がないと思われませんか。」<br/>\n<br/>答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。<br/>\n<br/>今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。<br/>\n<br/>立派な額があがっているようですがこんな物紙屑にもなりません。<br/>\n<br/>天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。<br/>\n<br/>これだけあれぱ何も他にはいらない。何よりの宝です。<br/>\n<br/>今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。<br/>\n<br/>\n<br/>問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」<br/>\n<br/>答「どこへでも行けます。」<br/>\n<br/>\n<br/>問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」<br/>\n<br/>答「判るとも判るとも。」<br/>\n<br/>\n<br/>問「では米ソの関係は如何ですか。」<br/>\n<br/>答「紙一重です。」<br/>\n<br/>\n<br/>問「開戦についてはどうです。」<br/>\n<br/>答「大体○○頃です。」<br/>\n<br/>\n<br/>問「日本の内閣及国会は現状で続きますか。」<br/>\n<br/>答「どちらも○○頃には変るでしょう。」<br/>\n<br/>\n<br/>問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」<br/>\n<br/>答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。」<br/>\n<br/>\n<br/>問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」<br/>\n<br/>答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。<br/>\n<br/>またお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。<br/>\n<br/>でもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。<br/>\n<br/>九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。<br/>\n<br/>八月中ぜひお力を戴くよう伝えていただきたい。<br/>\n<br/>Ａ子よ随分苦しいだろうがもうしばらくの辛棒だ。<br/>\n<br/>頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」<br/>\n<br/>\n<br/>問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」<br/>\n<br/>答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」<br/>\n<br/>\n<br/>「なお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Ssison2SINKOU.html"
    },
    {
      "title": "明主様御垂示　「戦死者が第三天国にのぼった事例」",
      "date": "昭和24年12月",
      "content": "<b><font size=\"+2\">明主様御垂示　「戦死者が第三天国にのぼった事例」</font></b>　（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の主人は戦死いたしましたが、昨年秋ある人が私宅へ来たときその人に亡夫が見え、<br/>\n<br/>「私はいま妻が励んでる信仰のお蔭で人間として最高の地位にのぼることができた」と申したそうですが、この最高の地位とはなんでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは天国ですよ。<br/>\n<br/>天国でも一段、二段、三段に大別できるんですが、この最高の地位は第三天国で、第三天国も三段に分かれているんで、その一番上に行ったんでしょうね。<br/>\n<br/>第二天国っていうのは神格のある人が行く所で、人間でも霊的因縁が高級の人でなければ行けないんです。<br/>\n<br/>第一天国はふつうの人間は絶対に行けませんね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    }
  ]
}