{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「エルサレムに地上天国ができたときに世界が統一」",
      "date": "昭和27年10月18日",
      "content": "<b><font size=\"+2\">明主様御講話　「エルサレムに地上天国ができたときに世界が統一」</font></b>　（昭和27年10月18日）<br/>\n<br/>「それからこれは前から話ししようと思っていることですが、やっぱり時期が来ないと、はっきり話すことができないので言わなかったのですが、<br/>\n<br/>時期が来ましたから今日初めて話しするのです。<br/>\n<br/>これは昔から、西洋でのよほど古い・・・キリスト教だろうと思いますが、<br/>\n<br/>「東方の光」ということを言い出したのです。<br/>\n<br/>東方の光というのは、人の口から口へとずっと話されているのです。<br/>\n<br/>東方の光というのは、漠然としていて今までは本当に分からなかったのです。<br/>\n<br/>その東方の光について今日話そうと思っておりますが、東方の光というのは私のことなのです。<br/>\n<br/>それはいろいろありますが、一番はっきりしていることは、世界の東が日本です。<br/>\n<br/>極東と言いますから、東には間違いないのです。<br/>\n<br/>日本の東は東京なのです。<br/>\n<br/>東の京（みやこ）としてあるのですから、東に違いありません。<br/>\n<br/>東京の東は浅草です。浅草の東は橋場という所です。<br/>\n<br/>私は橋場という所で生まれたのです。橋場で生まれまして、それから転々として西へ西へと、こうして来たのです。<br/>\n<br/>最初は、千束橋という所がありますが、それから日本橋です。<br/>\n<br/>浪花町という所があります。それから京橋の木挽町という所がある。<br/>\n<br/>それから大井という所ですが、今は大田区の大井というのです。<br/>\n<br/>それから大森、玉川。それから箱根、熱海で、今度は京都に、と数えると八つになっています。<br/>\n<br/>八つで西へ西へとなっています。<br/>\n<br/>\n<br/>今度はどこかと言うと、九州です。<br/>\n<br/>まだ時期が来ませんが、いずれ九州に地上天国ができるのです。<br/>\n<br/>その次が中国にできるのです。<br/>\n<br/>それからエルサレムです。あそこでおしまいです。<br/>\n<br/>ですから西へ西へと行くわけです。<br/>\n<br/>エルサレムに地上天国ができた時が、世界の地上天国の初めになるのです。それからが世界が統一されるのです。<br/>\n<br/>\n<br/>これは私が言うのではなくて、昔ユダヤの方でそういう予言があるのです、<br/>\n<br/>エルサレムでは、将来世の中を救う人がここに来られるということで四つの門があって、<br/>\n<br/>四つの門のうち三つは常に出入りはできるのですが、<br/>\n<br/>一つの門だけは「開かずの門」と言いまして出入りができない。<br/>\n<br/>だんだん西へ行って、あそこに行く時に初めて開いて、開かずの門というのは消えてしまうのです。<br/>\n<br/>そんなようなわけで一種の予言ですが、予言というより確言と言った方がよいでしょう。<br/>\n<br/>間違いありません。<br/>\n<br/>もし嘘を言ったら、私は嘘吐きになりますから、殴られはしないでしょうが、ぜんぜん信用をなくしますから、嘘は言いません。<br/>\n<br/>\n<br/>今までのいろんな世界の文化などを見てみますと、みんな西から来ているのです。<br/>\n<br/>大体宗教でも、仏教にしろキリスト教にしろ神道にしろ・・・神道も西から来ている。<br/>\n<br/>大体日本の神道というものは、神武天皇系でこれは九州の高千穂です。<br/>\n<br/>それから後は出雲系です。<br/>\n<br/>そんなような具合に一切の宗教が西から来ているのです。<br/>\n<br/>\n<br/>ただ一つだけ東から出たのは、仏教では日蓮宗です。<br/>\n<br/>いつも言う通り、仏教はみんな夜の教え、月の教えです。<br/>\n<br/>そのうちにただ一つだけ日蓮宗が日の仏教だということを言ってますが、<br/>\n<br/>日蓮が初めて「日」ということを唱え始めたわけです。<br/>\n<br/>そこで唱え始めたのが安房の清澄山という所です。<br/>\n<br/>もっともあそこで生まれたのです。<br/>\n<br/>安房の小湊の誕生寺というのは、日蓮上人の生まれたのを記念していっているのです。<br/>\n<br/>私が昭和六年六月十五日に安房の乾坤山日本寺という所に三十人を連れて行きましたが、<br/>\n<br/>その時に初めて黎明になったということを言ってますが、<br/>\n<br/>その前に日蓮上人はその乾坤山からちょっと行った所で、初めて「妙法蓮華経」を唱えたのです。<br/>\n<br/>日蓮宗は六百五十年ともいうし七百年ともいいますが、<br/>\n<br/>妙法蓮華経を唱えられてから七百年で、死んでから六百五十年です。<br/>\n<br/>そのくらい前にすでに仏界には日が出たのです。<br/>\n<br/>昼間の世界の第一歩が始まったわけです。<br/>\n<br/>で、この「東方の光」というのは、つまり太陽です。<br/>\n<br/>昼間の世界になるということは、太陽の照らす世界ということです。<br/>\n<br/>それで私のここ（腹部の中央）に光の玉があるのです。<br/>\n<br/>この玉が東方の光です。<br/>\n<br/>今言ったような東からだんだん西の方に、あるいは中天に登っていく・・・と、そんなような具合で、東方の光という謎がここにおいて解けたわけです。<br/>\n<br/>こうやれば本当に治るということは、これから出ます。<br/>\n<br/>それで胸に光を放射されているわけです。<br/>\n<br/>\n<br/>この間も言った通り、今「アメリカを救う」という本を書いてますが、もう大体できて今翻訳にかかってます。<br/>\n<br/>まあ日本はよいですが、アメリカの方にはできるだけ多く見せたいと思うのです。<br/>\n<br/>それには英文にした方が良いというので今訳してます。<br/>\n<br/>それに今アメリカの方は非常な病人ですから、一々病気の原因や治し方や予防をいろいろ書きましたが、<br/>\n<br/>その治すのには、やはり私の霊の力でなければ、あるいは早く治すには駄目だ、と。<br/>\n<br/>それにはいずれこちらからそういう人が行く。<br/>\n<br/>遅くとも来年の上半期中には行くから、待ってくれと書きましたが、<br/>\n<br/>ただこうやっただけで治るということを説明しなければ先方は納得がいきません。<br/>\n<br/>それにはやはり私に光の玉がある・・・<br/>\n<br/>西洋の人はエホバなら分かりますから、エホバから与えられているその光の玉によって治る、ということも詳しく書きました。<br/>\n<br/>やはりそうしなければ徹底しません。<br/>\n<br/>\n<br/>そこで、これはキリストの話になりますが、<br/>\n<br/>キリストは「天の父の霊によって、救いをやる」ということを、いくども聖書で言われてます。<br/>\n<br/>ですからキリストはエホバの子になるわけです。<br/>\n<br/>それで私の力はエホバの直接の力というわけです。<br/>\n<br/>私から言えばキリストは子供になるわけです。<br/>\n<br/>今信者がやっているのは、キリストがやっていたことをさかんにやってますが、<br/>\n<br/>この前も八年とか眼が開かなかったのが、二分ですっかり見えるようになったというのがありましたが、<br/>\n<br/>今度「栄光」に出します。それから十三年くらい足が立たなかったのが、<br/>\n<br/>二十分で足が立って翌日には立って歩くようになった、というのがありましたが、<br/>\n<br/>キリストがやった、聖書にあるように盲の目が開き、跛の足が歩けたということがありますが、私の弟子が今やっているのです。<br/>\n<br/>\n<br/>この事実で、今私が話したことは間違いないのですから信ずるよりほかはないのです。<br/>\n<br/>そんなような具合でこれからだんだん、神様がいろいろな方法をもって救いの業をされる。<br/>\n<br/>私はその執行機関です。<br/>\n<br/>どうしても霊ばかりでは世の中は救われない。<br/>\n<br/>世の中は物質でできてますから、それには生きた人間が唱道しなければ駄目です。<br/>\n<br/>そういう仕事を私がさせられているわけなのです。<br/>\n<br/>ですから時の経つに従って、追々それが具体的に現われてきます。<br/>\n<br/>今度の「アメリカを救う」という本も、見るとびっくりするだろうと思います。<br/>\n<br/>日本が敗戦国でヒョロヒョロしているのに、アメリカの方で「日本を救う」とはありそうな話ですが、<br/>\n<br/>やっとまだ講和になるかならないかという、ろくに腰も立たないような日本が「アメリカを救う」なんていうのは生意気千万だ、と言うでしょう。<br/>\n<br/>ですからよほど自信がなかったら出せるものではないですが、<br/>\n<br/>私は人類を救う上において、アメリカ人だろうがソ連人だろうが・・・共産党も世界では脅威とされてますが、なんでも救わなければならない。<br/>\n<br/>スターリンが救世教信者なら話もしやすいが・・・。<br/>\n<br/>しかしとにかく人類を救うにおいては、あらゆる間違った点、人類に不幸を与えるとか災いを与えるというのは、全部除かれなければならない。<br/>\n<br/>そういうことは今までなかった。<br/>\n<br/>実際的にやる人はなかったし、またできようとも思わないし想像もつかないですから、<br/>\n<br/>私がこんなことを言うと、信者は信じますが、<br/>\n<br/>第三者としたら、大きなことを言うなと思うでしょう。<br/>\n<br/>しかしこれだけ信者さんがいるのですから、頭が変だとは思わないでしょうが、よほど変わったものだと言うでしょう。<br/>\n<br/>けれどもなんと言われても思われても、真理を行なっているのです。<br/>\n<br/>自信があるのです。<br/>\n<br/>そうでなければ私どもには言えません。<br/>\n<br/>だから絶対的な信念があればこそ、なんともなく言えるのです。<br/>\n<br/>\nいずれメシヤ教というものが世界的なものになりますが、そうすると大いに張り合いがあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "touhou1HIKARI.html"
    }
  ]
}