{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「仏像から仏様の霊を抜く」",
      "date": "昭和28年4月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏像から仏様の霊を抜く」</font></b>　（昭和28年4月8日）<br/>\n<br/>「時間がありませんからごく簡単にお話しします。<br/>\n<br/>これから一軒寄って、それから京都の嵯峨に行きますから時間がないのです。<br/>\n<br/>それに熱海から来る時に、信者が増えたので、途中橋のたもとに大勢待っているので、<br/>\n<br/>その時には徐行して、たくさんなものですから非常に時間がかかったのです。<br/>\n<br/>\n<br/>今度京都に行く目的は少し変わった意味があるのです。<br/>\n<br/>それは、仏界が非常に変わってきて、つまり仏滅の時になってきたのです。<br/>\n<br/>仏が滅するということは、仏教を作ったお釈迦さんが言われるのですから間違いありません。<br/>\n<br/>その仏滅の時がもう目前に来たのです。<br/>\n<br/>そこで今、仏界のいろいろな偉い仏様が救われたい希望が非常にあるのです。<br/>\n<br/>それが第一番の目的です。<br/>\n<br/>それで嵯峨というのは言霊からいきますと「サカ」です。「シャ」をつめると「サ」になるのです。<br/>\n<br/>それで嵯峨には昔から嵯峨のお釈迦様と言って、有名なお釈迦様のお堂があります。<br/>\n<br/>今度の嵯峨の名前は春秋庵とつけましたが、その春秋庵の右手の方が釈迦堂です。<br/>\n<br/>それから左手の方が阿弥陀さんです。<br/>\n<br/>一昨年京都に最初行った寺で、法然院には本尊様の大きな阿弥陀さんがあります。<br/>\n<br/>ですから今度の春秋庵はお釈迦さんと阿弥陀さんとの真ん中になるのです。<br/>\n<br/>それで春秋庵は観音様になって、右、左がお釈迦さんと阿弥陀さんになり、これが本当の三尊の弥陀というわけです。<br/>\n<br/>これが三位一体です。それで私が観音の働きをするわけなのです。<br/>\n<br/>それでお釈迦さんは私の母親になり、阿弥陀さんが父親になります。<br/>\n<br/>だからお釈迦さんは変性女子（へんじょうにょし）と言われるのです。<br/>\n<br/>だから女になるのです。<br/>\n<br/>それで観音様は子になるわけです。<br/>\n<br/>これはまだいろいろ深い意味がありますが、今は詳しく言えません。<br/>\n<br/>大ざっぱに言えばそういうわけです。<br/>\n<br/>\n<br/>そうしてお釈迦さんは仏教を作って今まで救われたけれども、いつも言うとおり仏教は夜の教えです。<br/>\n<br/>夜の世界の間は仏教であり、今度はいよいよ昼間になり、日が出るわけです。<br/>\n<br/>そうすると仏教は滅するということになるのです。<br/>\n<br/>そのためにお釈迦さんの弟子・・・これはインドや中国にも仏教はありますが、<br/>\n<br/>大体今日ではほとんど日本だけと言ってよいくらいです。<br/>\n<br/>従って昔からの日本の偉い坊さんという人たちが霊界に行って今まで夜の救いをやられましたが、<br/>\n<br/>いよいよ時期が来たために、そういう人たちがここで考え直さざるを得なくなったのです。<br/>\n<br/>というのは、仏様というのは神様の化身なのです。<br/>\n<br/>化身仏といって仏に化けられ、そして救われるというそのために、仏をやめて神様の方の仕事をしたいというわけです。<br/>\n<br/>そこで神様になりたいけれども、仏様たちは今まで非常に罪があるのです。<br/>\n<br/>というのは、実を言うとこれは少し話が深過ぎますけれども、信者さんばかりですから話します。<br/>\n<br/>それで仏様が罪を作られたのです。<br/>\n<br/>これは悪人の罪と違って善意の罪悪です。<br/>\n<br/>というのは今まで仏教は、仏のミスと言うか、嘘を教えていたのです。<br/>\n<br/>それはしかたがありませんが、そこでお釈迦さんは嘘も方便ということを言われましたが、<br/>\n<br/>やむを得ざる嘘を教えてきたために、人間は本当に救われず、つまり安心立命の境地になれなかったのです。<br/>\n<br/>それは本当のことを教えなかったからですが、夜の時代であったからしかたがありません。<br/>\n<br/>今度昼の時代になるにつれて本当のことを教えると、それは今私が書いたり説いたりしていることなのです。<br/>\n<br/>そこで大いにメシヤ教の手伝いをしたいのですが、今までの嘘方便をやった罪をとってしまわなければ、メシヤ教の仕事ができないのです。<br/>\n<br/>そこで私に、早く救ってもらいたい、助けてもらいたい、そうして働きたいということを非常に希っているのです。<br/>\n<br/>\n<br/>大体仏様たちは京都、奈良に集まっているのです。<br/>\n<br/>そうして各寺々にみんなおられるのです。<br/>\n<br/>そうしてお寺にいろいろな彫刻や仏像、仏画がありますが、その仏像、仏画に仏様の霊がうつるのです。<br/>\n<br/>つまり御自分の居所になるのです。<br/>\n<br/>だから本当言うと美術品として楽しむということは、はなはだ失礼なのです。<br/>\n<br/>もったいないのです。<br/>\n<br/>そこで仏像から仏様の霊を抜くのです。<br/>\n<br/>霊が抜けて初めて働けるのです。<br/>\n<br/>仏様の肉体の住居というようなものです。<br/>\n<br/>そこで私がこれから嵯峨でやる仕事は、そういう仕事になるのです。<br/>\n<br/>ですから仏様たちの今までの罪をみんな浄めて、今度は神様になってメシヤ教で大いに働くと、そうすると仏像はカラッポになるのです。<br/>\n<br/>そこで美術品として多くの人に見せて楽しませるということは差し支えないことになります。<br/>\n<br/>それで今度大体設計するつもりですが、仏教を主とした美術館を造るつもりです。<br/>\n<br/>それで初めて仏様たちの霊はメシヤ教として働き、今までの仏像は美術品として大いに働くということになるのです。<br/>\n<br/>\n<br/>これは本当に今までにないことです。けれども信者さんはたいていはそう思うでしょうが、なかなか信じ難いのです。<br/>\n<br/>けれどもこれは本当なのですから、これからだんだんこの経綸が進むに従って、そういうことが具体的に現われますから、そこでなるほどと分かります。<br/>\n<br/>ですから本当言うと、今は京都、奈良あたりのお寺では財政などで随分困って、修繕もできないとか、掃除もできないで、随分お気の毒のような状態なのです。<br/>\n<br/>そういうことも今度、今まで長い間それらの美術品を守っていたその功労によっても、もっと良くしてあげなければならないと思っております。<br/>\n<br/>そういう点もちゃんと安心のいくようにしてあげたいと思って、いろいろ考えもし、これからだんだんそういう仕事をするつもりです。<br/>\n<br/>\n<br/>\n<br/>そういうようで、次に救いと言いましても、まだキリスト教もありますが、順序としては、まず日本から救わなければならないのです。<br/>\n<br/>最初日本から救うとしたら仏教です。あとは神道ですが、神道はたいしたことはないのです。<br/>\n<br/>勢力はありませんから、これはついでにと言っては変ですが、しかるべくちゃんと救うことは決まっているのです。<br/>\n<br/>まず仏教を救い、キリスト教を救わなければならないのです。<br/>\n<br/>キリスト教を救うとすればアメリカが一番良いです。アメリカが救われればヨーロッパの方は随分楽です。<br/>\n<br/>キリスト教としてはプロテスタントもありますが、それはずっと小さいのです。<br/>\n<br/>なんと言ってもカトリックです。ですからこの方もいずれ救うことになります。<br/>\n<br/>「アメリカを救う」という本なども、アメリカを救うというのは医学上ばかりでなく、宗教上もあるのです。<br/>\n<br/>そこで両方というわけにはいきませんから、医学的にごく単純な、ああいう本を出したわけです。<br/>\n<br/>来月はロサンゼルスに支部ができることになってますが、それからあとはアメリカの各地にできる順序がつきつつありますから、これから目に見えて向こうも発展するはずです。<br/>\n<br/>現在のところはハワイで樋口さんが活躍していますが、おもしろいほど非常に信者ができるのです。<br/>\n<br/>それは日本と違って、素直といいますか、なんの疑いも持たずどんどん信者になってくるので、日本では想像もつかないように順調になってます。<br/>\n<br/>そして向こうは手術をさかんにして、その点日本とはまるで違うそうです。<br/>\n<br/>ですから私の方の医学に対する話も非常に良く分かるそうです。<br/>\n<br/>\n<br/>\n<br/>話が非常に大きくなってしまいましたが、自然栽培はみなさん知っているとおり、この点も今肥料迷信にかかっているのは日本ばかりではなく、世界中がそうなってます。<br/>\n<br/>それから政治、経済、いろいろな方面に神様はやられますが、今のところは、ごく初めで序の口なのです。<br/>\n<br/>ところが今年からはその序の幕にはいるのですから、これからどんどん目に見えて発展して行きます。<br/>\n<br/>ですから今まではかなり押さえつけられ、手足を縛られたり目隠しをされたりして、思うように働けなかったのですが、そういうことがだんだんなくなってきて、今年からは本当に大手をふって働けるという時期になったのです。<br/>\n<br/>この話もいずれ話すとして、今日は京都に行く目的と仏界を救うという話をしましたが、いつも言うとおり、五、六、七の「七」が京都になります。<br/>\n<br/>この「七」がだんだんできあがるに従って本当の三位一体的な働きになるのです。<br/>\n<br/>ですから非常に力が増すわけです。そこで大いにやり良くなったことです。<br/>\n<br/>\n<br/>\n<br/>それからもう一つの話がありますが、神様がやることは、いかに早いかということです。<br/>\n<br/>私が初めて京都に行ったのは一昨年の春でしたが、今よりちょっと遅く四月の末でしたが、その時には、なにもそういう考えはなかったのです。<br/>\n<br/>ちょっと京都を見て、大きい家があって平らな広い所を見つけてもらいたいということを言ったのです。<br/>\n<br/>ところが広沢の池から嵯峨の野原の辺が一番適当しているので、嵯峨はたいへん良いからあそこに住まわしてくれと言ったところが、ヒョッコリと思うとおりの所があったのです。<br/>\n<br/>それで最初は高いことを言うので手を出せなかったが、それが割合に安くなり、売り手の方もたいへん良い人で理解のある人です。<br/>\n<br/>そうしているうちに、今日行って住めるようになったのです。<br/>\n<br/>ですからまる二年で、なにもないような所にスルスルと運んで、行って住めるようになるという早さには実に驚いています。<br/>\n<br/>熱海でも経綸が早いと言って驚いていますが、だんだん時の進むに従って早さも増してきます。<br/>\n<br/>また早さが増すとともに大きさも増します。よほどそのつもりでいないと、まごまごしていると遅れます。バスに乗り遅れるとたいへんです。<br/>\n<br/>私は大丈夫ですが、あなた方が乗り遅れるとたいへんですから、乗り遅れないように、大いにフンドシを締めて、覚悟と言うとおおげさですが、覚悟してもらいたいと思います。<br/>\n<br/>しかしこれは戦争に行ったりするそういう危険なものではないので、世の中を良くして行くのですから安心であり、愉快なのです。そのつもりでいることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    }
  ]
}