{
  "theme_title": "神と経綸",
  "part_index": 11,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「日本人の霊が一番強い」",
      "date": "昭和29年2月4日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の霊が一番強い」</font></b>　（昭和29年2月4日）<br/>\n<br/>「今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。<br/>\n<br/>いわゆるケツ曲がりで、なんでも曲げるのです。<br/>\n<br/>それで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。<br/>\n<br/>だから、どうも逆になるのです。<br/>\n<br/>良いと言って奨められると、ちょっとあべこべになって、「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。<br/>\n<br/>そういう癖が非常にあるのです。<br/>\n<br/>特に日本人には多いです。<br/>\n<br/>ということは、天若彦尊の系統が多いわけです。<br/>\n<br/>そこで、お筆先に「素直が一等であるぞよ」ということがあります。<br/>\n<br/>というのは、あまりに人間が素直でないからです。<br/>\n<br/>いろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。<br/>\n<br/>だから一致するのです。日本人というのは、その点においては実に変わってます。<br/>\n<br/>アングロサクソンの方は、政党でも二つか三つしかありません。<br/>\n<br/>とにかく政党でも宗教でも、なんでも日本が一番多いようですが、<br/>\n<br/>これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。<br/>\n<br/>\n<br/>ところが日本人というのは霊的に見ると一番高いのです。<br/>\n<br/>一番優秀なのです。<br/>\n<br/>だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。<br/>\n<br/>それは霊が一番強いですから・・・。<br/>\n<br/>そこで日本という国は、邪神の方では一番に狙うわけです。<br/>\n<br/>ですから日本人が良くなると世界中が良くなるのです。<br/>\n<br/>世界の種みたいなものです。<br/>\n<br/>\n<br/>それを今の人は知らないから、かえって白人の方が良いと思っているのです。<br/>\n<br/>女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。<br/>\n<br/>日本の青年の方が軽蔑されているのです。<br/>\n<br/>今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。<br/>\n<br/>というのは一つの崇拝です。<br/>\n<br/>あっちの人が偉い、上等だと思っているのです。<br/>\n<br/>\n<br/>ところがナンゾ知らん、日本人が一番上等なのです。<br/>\n<br/>そこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。<br/>\n<br/>ですから霊的レベルは、日本人は地平線より上にあるのです。<br/>\n<br/>日本人以外は全部下なのです。<br/>\n<br/>ところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。<br/>\n<br/>ですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・<br/>\n<br/>「神も残念であるぞよ」というお言葉があります。<br/>\n<br/>それはそういう意味なのです。<br/>\n<br/>\n<br/>それがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。<br/>\n<br/>そこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。<br/>\n<br/>これは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。<br/>\n<br/>それが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。<br/>\n<br/>\n<br/>それで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。<br/>\n<br/>いつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。<br/>\n<br/>地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。<br/>\n<br/>日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、<br/>\n<br/>神様はそれを利用して、外国から先に分からせるということになっているのです。<br/>\n<br/>お筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。<br/>\n<br/>一言にして実によく・・・寸鉄殺人的に書かれたわけです。<br/>\n<br/>そういうようなわけで、いよいよこれからおもしろくなってきたというわけです。<br/>\n<br/>そうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「私は大和民族の中心」",
      "date": "昭和27年10月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は大和民族の中心」</font></b>　（昭和27年10月16日）<br/>\n<br/>「とにかく<font color=\"#ff0000\" size=\"+1\"><b>世界中で一番優秀な国民は日本人</b></font>です。<br/>\n<br/>金に例えれば、白人は銀に相当するが、日本人は金なのです。それだけの違いさです。<br/>\n<br/>それだから今度「アメリカを救う」という本を出したのですが、アメリカ人というのは、われわれからみればずっと下なのです。<br/>\n<br/>そういう自覚がないから、アメリカのまねばかりし、あるいはヨーロッパのまねをしているが、それは国民の自覚がないからです。<br/>\n<br/>自覚といっても、取ってつけたようなものではしようがないのです。このことは本当なのです。<br/>\n<br/>それを今まで日本人は知らなかったから、英、米のまねばかりしていた。<br/>\n<br/>だからまねは一番上手くなった。まねは鋭いものです。まねと贋物作りは世界一です。<br/>\n<br/>それから巾着切の上手いのは日本が一番です。<br/>\n<br/>それは外人に対する日本の国民的誇りでは・・・。<br/>\n<br/>ですから私はそれをだんだん直し、説いていきます。<br/>\n<br/>\n<br/>この間文士でそうとうに名のある人ですが、その人との話で日本の小説について私はこう言ったのです。<br/>\n<br/>日本人の小説は上手いがスケールが小さい。<br/>\n<br/>ただおもしろいのを作って有名になって、金を大いに儲けて大いに贅沢をするという考えで、<br/>\n<br/>社会のため、あるいは人類のためにどうするかという主張というものがない。<br/>\n<br/>だから日本の小説はそこに目醒めなければならない。<br/>\n<br/>そこにいくと西洋の小説は実にスケールが大きいことと、人類愛的にすばらしく知性が高い点があるのです。<br/>\n<br/>そういう話をしたのですが、どうも日本人はそういったようなお座なり的で、その日暮らし的の状態です。<br/>\n<br/>その代わりいろいろな種類は多いです。<br/>\n<br/>しかしそれをまとめた力強さがないということは、今言った国民的誇りの自信がないということです。<br/>\n<br/>\n<br/>これも私はだんだん時節に応じて発表するつもりですが、日本人のなかにまたすばらしいものがあるのです。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>一番すばらしいのは大和民族</b></font>です。この<font color=\"#ff0000\" size=\"+1\"><b>大和民族の文化的知性</b></font>というものは実にすばらしいものです。<br/>\n<br/>それが今まで隠れていた。<br/>\n<br/>というのは、神武天皇以来いろんな戦争で、平和より戦争の方が多かったのです。<br/>\n<br/>それから権力争いです。そういうことのために下積みになっていた。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">私は大和民族の頭領</font></b>なのです。<br/>\n<br/>ですからこれからいよいよ大和民族が出てくるのですが、<font color=\"#ff0000\" size=\"+1\"><b>大和民族というのは日の系統</b></font>です。<br/>\n<br/>今までの世界というのは月の世界、夜の世界だったからして、月が出ている間は太陽は地球の裏側になって暗闇になっていたというのが、今度いよいよ太陽が出て、月の夜が隠れてしまう。<br/>\n<br/>そこで昼の民族というのが大和民族です。大和民族の中心というのが私です。それで日の神様が守護しているのです。<br/>\n<br/>それで火素が出て病気が治るということになるのです。<br/>\n<br/>今までは、こう（御浄霊）して病気を治すことはできなかったというのは、月の光だからです。<br/>\n<br/>月の光というのは太陽の六十分の一ですから、今までの宗教では治っても六十分の一です。<br/>\n<br/>闇の夜であったのが、いよいよ太陽の光が出たら月の光は消えてしまうのです。<br/>\n<br/>太陽の光ですから六十倍病気が治るというわけです。<br/>\n<br/>それですから馬鹿に良く治るということはあたりまえで不思議はないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    }
  ]
}