{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「乾坤山日本寺の霊的意味合い」",
      "date": "昭和27年11月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「乾坤山日本寺の霊的意味合い」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、<br/>\n<br/>今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。<br/>\n<br/>これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。<br/>\n<br/>つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、支那では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。<br/>\n<br/>\n<br/>それから三日目に、その時分のちょっと有名な彫物師で森鳳声というのが私の所に来て<br/>\n<br/>「自分は非常に尊いお方の彫物をしたくてしきりに心が動く、いったいそういう物をやって良いでしょうか」<br/>\n<br/>「それはどういう物か」と言うと「天照大御神です」「それは良い」「どのくらいの丈に」「それは五尺六寸七分」「それだけの木がなかったら」と言うから<br/>\n<br/>「下を岩かなにかにして、それでも良い」と。<br/>\n<br/>それから彫り出した。この人も大本教信者だったのです。<br/>\n<br/>それでできてから、ぜひ大本教に献納したいと言うので、それは結構だと。<br/>\n<br/>それで和田堀に東京の別院で紫雲郷別院というのがあって、<br/>\n<br/>そこに出口先生が時々みえるので、そこに献納して白布で巻いて傷がつかないようにしてあった。<br/>\n<br/>その時に神秘なことがあった。<br/>\n<br/>そこに瀬戸物の等身大の観音さんが飾ってあったが、ちょうど天照大御神を上げるちょっと前でしたが、一晩経って明くる朝見ると、首が取れたのです。<br/>\n<br/>私はこれは随分不吉なことだと思った。なにかあると思った。<br/>\n<br/>というのは、出口先生はその時分に観音だというようなつもりでいたのです。<br/>\n<br/>それで首が取れたということは、あんまり良いことではないということが気になってましたが、<br/>\n<br/>それから少し経って天照大御神の木像を大本教の本部のある亀岡に運んで、あそこに飾ったのです。<br/>\n<br/>私はそれは見ませんが、飾ったのです。<br/>\n<br/>それが昭和六年の暮れか七年の春です。<br/>\n<br/>それから昭和十年十二月に大本教事件が起って、出口先生がああいった牢屋に入って非常な苦しみをされた。<br/>\n<br/>七年間入られたのです。<br/>\n<br/>その時、これは私だけしか知らないが、天照大御神は日の神様で、出口先生は月の神様です。<br/>\n<br/>これはまったく月の神様です。間違いない。<br/>\n<br/>それでやっぱり日が出たので月が消えるという、霊的に見るとそういうことだと知りました。<br/>\n<br/>そういう神秘なことがあったのです。<br/>\n<br/>そんなわけで、この御神業というものは、非常に重大な神秘なことなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講義　「明主様の麹町　日枝神社へ御参拝」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「明主様の麹町　日枝神社へ御参拝」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">神幽現三界の御経綸</font></b><br/>\n<br/>「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。<br/>\n<br/>昭和六年の節分<br/>　　　｜　　　　　　三ケ年が幽界の御経綸でありました。<br/>昭和九年の節分<br/>\n<br/>昭和九年の節分<br/>　　　｜　　　　　　三ケ年が現界の御経綸であります。　<br/>昭和十二年の節分<br/>\n<br/>又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。<br/>\n<br/>昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">天の岩戸開き</font></b><br/>\n<br/>「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。<br/>\n<br/>昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。<br/>\n<br/>この時大神様が霊界へ御出現なられたのであります。<br/>\n<br/>房州は女の陰部であります。<br/>\n<br/>房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日枝神社の御鎮座</font></b><br/>\n<br/>「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。<br/>\n<br/>これは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。<br/>\n<br/>日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。<br/>\n<br/>これが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、<br/>\n<br/>この日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。<br/>\n<br/>猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。<br/>\n<br/>関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。<br/>\n<br/>これが御夫婦神ともなるのであります。<br/>\n<br/>観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">重大な経綸</font></b><br/>\n<br/>「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。<br/>　<br/>昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。<br/>　<br/>昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。<br/>\n<br/>昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    }
  ]
}