{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和27年11月12日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「今から約二千年前くらいと思うが、ヨーロッパの一隅から東方の光という言葉が生まれ、<br/>\n<br/>段々拡がって今日は世界中知らぬ者はない程であるが、<br/>\n<br/>今日までこの言葉の意味が本当に分らなかったため、今なお謎のままになっているのであるが、<br/>\n<br/>私はこれについて真の意味を知らせようと思うのである。<br/>\n<br/>\n<br/>では東方の光とは何かというと、結論からいえば実は私に対する予言であったのである。<br/>\n<br/>これを知ったなら驚かぬ者はないであろうし、第三者としては直に信ずる事は出来まいから、ここに確実な例証を挙げて説き明してみるのである。<br/>\n<br/>それにはまず私の生まれた場所と、それからの移動経路である。<br/>\n<br/>私の生まれたのは改正前の東京市浅草区橋場町という貧民窟であった。<br/>\n<br/>この場所について説明してみるとこうである。<br/>\n<br/>日本という国は言うまでもなく地球の極東に当り、かつ日本の東の都は東京であり、東京の東は浅草であり、浅草の東は前記の橋場町であるが、<br/>\n<br/>橋場から東は隅田川になっているから、全くここは東のドン仕舞で、世界全体からみても最東端である。<br/>\n<br/>ここでオギャーと生まれた私は、八歳の時橋場から西に当る千束町という町に移り、<br/>\n<br/>小学校を終えた頃日本橋区浪花町へ移り、次に京橋区築地町へ、当時の荏原（えばら）区大井町へ、<br/>\n<br/>同大森へ、麹町区平河町へ、今の宝山荘のある玉川へ、次で大いに飛んで箱根、熱海へ移ったが、<br/>\n<br/>今度は京都へというように十回移動したが、右の内麹町を除いては九回共西へ移転している。<br/>\n<br/>もちろん今後も西へ西へと移って、いずれは中国からついにはヨーロッバ辺まで行くのはもちろんである。<br/>\n<br/>\n<br/>ここで今までの日本におけるあらゆる文化を検討してみると、<br/>\n<br/>そのことごとくは西に生まれ東に向かって移行発展したものである。<br/>\n<br/>宗教上では仏教、キリスト教始め、日本に発生した神道、仏教の各宗各派も、<br/>\n<br/>ことごとく西に生まれ東漸したものであって、<br/>\n<br/>ただ日蓮宗だけが東から生まれた唯一の宗教である。<br/>\n<br/>というのはこれには深い理由がある。それはどういう訳かというと、<br/>\n<br/>そもそも仏教本来の意義は、いつも言うごとく夜の世界であった期間中の救いであって、つまり月の神の守護であったのである。<br/>\n<br/>ところが時節到来昼の世界に転換する事になるについては、一切は霊界が先であるから、<br/>\n<br/>霊界においてはすでに七百年前に、黎明の第一歩に入ったのである。<br/>\n<br/>そのために生まれたのが彼の日蓮上人であって、彼が一通りの修行が終るや、<br/>\n<br/>一念発起いよいよ法華経弘通に当らんとして不退転の決意を固めるや、<br/>\n<br/>まず故郷である安房に赴き、海に近い清澄山に登って、<br/>\n<br/>今や太陽の昇らんとするその刹那、東天に向かって南無妙法蓮華経の称号を声高らかに唱えたのである。<br/>\n<br/>そうしてその時を契機としていよいよ法華経を振り翳し、天下に対って呶号し、法華の功徳を口を極めて礼讃したのであった。<br/>\n<br/>それからあらゆる法難と闘い、ついに今日のごとき揺るがざる一派を樹立した事績は、襟を正さしむるものがある。<br/>\n<br/>上人のこの偉業こそ実は東方の光の最初の一石であったので、<br/>\n<br/>これを霊的にみるとそれまで闇の世界であった霊界の東端、今や太陽の昇らんとする直前、微かな一閃光であったともいえる。<br/>\n<br/>もちろん人間の眼には映らないが、大経綸の一歩として重要なる神事であった事はもちろんである。<br/>\n<br/>\n<br/>それから六百数十年を経た昭和六年六月十五日黎明を期し、<br/>\n<br/>私は三十数人の供を従え、安房の乾坤山（けんこんざん）日本寺の山頂に登って、<br/>\n<br/>東天に向かい祝詞を奏上すると共に神秘なある事が行われた。<br/>\n<br/>それはまだ発表する事は出来ないが、この行事こそ夜が昼になる境目としての経綸であった。<br/>\n<br/>面白い事には、清澄山は右の乾坤山の東方指呼（しこ）の内にあり、全く姉妹山である。<br/>\n<br/>また寺の名が日本寺というのも、右の神秘を暗示している訳である。<br/>\n<br/>\n<br/>右は仏教に関する因縁をかいたのであるが、その他としては、儒教、道徳、支那学、漢方医学等々、<br/>\n<br/>日本最初の文化はことごとく中国朝鮮から渡来したもので、近代に至って西洋文化が輸入されたごとく、<br/>\n<br/>日本文化のほとんどは西から東漸したものであった。<br/>\n<br/>というように初めから東に生まれたものは、日蓮宗以外全然なかったのである。<br/>\n<br/>またここで考えなければならない事は、右のごとく西に発生した文化によって、<br/>\n<br/>平和幸福な理想世界が出来たとすれば何をか言わんやであるが、現実は全然その逆でさえある。<br/>\n<br/>なるほど今日唯物的には立派な文明世界にはなったが、肝腎な人間の幸福は全然得られないばかりか、<br/>\n<br/>将来とても得られそうもないと思うのは何人も同様であろう。<br/>\n<br/>それがため現在の人間は心の底には何ら希望もなく、その日暮しの内にも、何かしら不安がコビリ付いているので、<br/>\n<br/>心の底には希望の光を求めて止まないのが、大多数の共通した観念であり、<br/>\n<br/>この欲求の中心こそ実に東方の光であったのである。<br/>\n<br/>右のごとく私は文化の根本が逆の移動であった事をかいたが、真理は大自然の実相を見ればよく分る。<br/>\n<br/>すなわち日月は東から生まれて西に向かって運行する事である。<br/>\n<br/>これが真理である以上、東方に生まれた物こそ永遠なる真そのものであるから、<br/>\n<br/>これを信じ行う人にして真の幸福を得られるのは断言して誤りないのである。<br/>\n<br/>これを一言にしていえば、今日まで西から東へ押寄せた濁水を、一挙に清めて西へ押返えし、澄み切った水晶世界を造らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    }
  ]
}