{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「スターリンの改心」",
      "date": "昭和29年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「スターリンの改心」</font></b>　（昭和29年4月17日）<br/>\n<br/>「そういうようなわけで、霊界においてもだんだん、メシヤ教というものが霊界の霊に知れてきたのです。<br/>\n<br/>だからドンドン集まってきているのです。<br/>\n<br/>この間も読んだとおり、京都の方の婦人は三十三歳で未亡人だそうです。<br/>\n<br/>それから熱海の婦人もそのくらいの人ですが、今は主にこの人たちに憑ってます。<br/>\n<br/>それからふつう霊視は茨木という婦人ですが、これもなかなかおもしろいです。<br/>\n<br/>今度のお祭りを霊視したのなにかも、なかなか正確で、信用するにたるものです。今度の栄光に出ます。<br/>\n<br/>つまりお祭りの時の霊界の模様が実に細かに書いてあります。<br/>\n<br/>それから十二になる子供が夢で毎日順序立って知らしてくれるのですが、これも実にすばらしいものです。<br/>\n<br/>夢のは世界的で、世界にもそういった霊的状態は、私は今まで記録でも見たことがありませんが、おそらくないでしょう。<br/>\n<br/>あれは実に神秘です。最近の霊界の一部を今日読ませようと思います。これでだいたい霊界の今の状態が見当がつくわけです。<br/>\n<br/>（御報告）<br/>\n<br/>これは一つ一つ解説するとおもしろいのですが、主なものだけを言います。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>狛犬</b></font>（こまいぬ）　狛犬というのは、よく神社仏閣の前に両方に主従みたいにありますが、あれは「天犬（あまいぬ）」「狛犬」と言って、天と地になっているわけです。<br/>\n<br/>男、女・・・陰、陽というわけです。あれは霊界では門番というわけです。それが立派にこういった御用をしているのです。それで自分の状態を知らせたわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮</b></font>　日蓮は以前も言ったとおり、畜生道に落ちて狐の親玉になったわけです。<br/>\n<br/>ですから日蓮宗の信者は全部狐が憑くのです。<br/>\n<br/>それを私が日蓮上人を狐から救って人間にしたわけです。<br/>\n<br/>それで狐と言ったところでみんな人間なのです。<br/>\n<br/>人間が畜生道に落ちて狐になるのです。<br/>\n<br/>龍神は執着によって龍神になるし、狐は人を瞞す、嘘をつくという、それをたくさんやると狐になるのです。<br/>\n<br/>それからまたふたたび人間に還元するのですが、しかしそれはそうとうの苦しみや信仰上の関係でなかったら、容易には復活しないのです。<br/>\n<br/>日蓮上人は私がよほど前に箱根で救ってあげました。<br/>\n<br/>それから留置所にいるときもやっぱり御礼に来て、それからいっそう良くなって、いまメシヤ教のために働いているわけです。<br/>\n<br/>そこで今言っていたとおり「全部狐を救ってもらいたい」ということは人間にしてもらいたいというわけです。<br/>\n<br/>これがみんな人間になると、日蓮宗というのは崩れてしまうのです。<br/>\n<br/>今まであれまで盛んになったということは、狐がやったのです。<br/>\n<br/>ドコドンドンと叩きますが、ああいう浮かれるようなことは狐が大好きなのです。<br/>\n<br/>一種の浮かれたようになって太鼓を叩きながら歩いていますが、あれは狐がおもしろくて嬉しくてしようがないのです。<br/>\n<br/>人間のほうは狐の入れ物で、やっているのは狐がやっているのです。<br/>\n<br/>そう言うとはなはだ形無しになってしまうが、もうこうなったら早く分かったほうがよいわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海の南西の端の方にある立派なお宮です。事代主命というのは大国主命の長男です。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>良寛</b></font>　これが非常におもしろいと思います。これは苦しみがないのです。地獄に落ちてないのです。極楽です。<br/>\n<br/>というのは、このくらい、それこそ清浄な罪のないという人は珍しいです。<br/>\n<br/>それで「子らと鳥と風と遊ばん」というこれが、良寛の面目躍如としてます。<br/>\n<br/>生きている時がそうで、始終子供と遊んで、他愛なく日を送っているのです。<br/>\n<br/>しかしなかなか学問も熱心にやってますし、歌とか詩とか、そういうこともなかなかたいしたものです。<br/>\n<br/>それで書は私は好きですから、よく良寛の書を見るのですが、良寛の書の一番の特色は、実に邪念がないのです。<br/>\n<br/>野心もなにもなく、本当にあるがままの、そのときの自分がそっくり出ているのです。<br/>\n<br/>だから見ていて実に微笑ましいような、気持ちが良いです。<br/>\n<br/>書というのはその人の人格を一番表現しているわけです。<br/>\n<br/>書を見ればその人がだいたい分かるわけです。<br/>\n<br/>書で一番好きなのは良寛と一休です。<br/>\n<br/>一休のは実に、なんと言いますか、正直ありのままです。<br/>\n<br/>私は一休の書で真偽を確かめるのは、下手なら一休と思えばよい、上手なら偽物と思ってよいと言うのです。<br/>\n<br/>一休は上手に書こうと思わないのです。沢庵などは上手に書こうと思うのです。<br/>\n<br/>上手に書こうと思わないところに一休の良さがあるのです。<br/>\n<br/>これは私でもかなわないです。<br/>\n<br/>私でも上手に書こうと思うから、それが出てます。<br/>\n<br/>一休より私が、上手く書こうと思っているから、それは上手く書けてますが、一休は上手に書こうと思わないから、その点はかなわないです。<br/>\n<br/>そういうわけで、今の良寛のそれは実によく出ていると思います。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>川崎大師</b></font>　本当は弘法大師を祀ってあるのですが、こういうのはみんな弘法大師の代理なのです。<br/>\n<br/>それで、川崎に長くいると川崎大師という一つの固定した名前になってしまうわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>金毛九尾</b></font>　金毛九尾はたいへんなものですから、これが改心したということは非常な良いことなので、ミロクの世のもっとも有力な原因になるわけです。有力な働きになるわけです。<br/>\n<br/>金毛九尾というのはすべて女に憑っていて、男を堕落させるのが専門です。<br/>\n<br/>それで眷族（けんぞく）が何億といるのです。<br/>\n<br/>その中にいろいろな階級があって、汚職事件などは金毛九尾の働きなどがなかなかあるのです。<br/>\n<br/>あの人たちがごちそうになったり賄賂をとったりするが、ごちそうと言っても、食うだけではたいしたごちそうではないので、やっぱり芸者を買わしたり、そういうのがもっとも魅力があるのです。<br/>\n<br/>しかしそれも、金毛九尾の狐がただ堕落させるばかりでなく、一方非常に役には立っているわけです。<br/>\n<br/>やっぱり神様が使っている、こしらえているわけです。<br/>\n<br/>というのは、ああいう活動があるために男が働くのです。<br/>\n<br/>あれがないと男はあんまり働かないです。<br/>\n<br/>ただ食ってゆけばよいというだけのものになります。<br/>\n<br/>女の魅力というのはたいへんなものです。<br/>\n<br/>男がみんな夢中で働くのは、みんな女のためです。男の活動力の源泉です。<br/>\n<br/>だからなかなか難しいので、それは活動力の源泉になるし、罪の源泉にもなるのです。<br/>\n<br/>そこのところをうまくして、あんまりたくさん悪いことをしないようにお灸を据えるのですが、それが今度の汚職事件です。<br/>\n<br/>だからすべて善悪ともにみんな必要があってあるのだからして、大乗的に見れば「正邪一如」「善悪不二」になるわけです。そのどっちも善悪であり、それから悪はいけないというような、そういういろいろな真理を覚る、それが本当なのです。<br/>\n<br/>それで今はだいぶそういう方面の巨頭が改心しつつありますから、これがいまに現界に写ってくると、それは実に結構なことになるのです。<br/>\n<br/>\n<br/>それから、スターリンも最近では改心しかけたのです。悪いことが分かってきたのです。<br/>\n<br/>というのは、昼間になりますと地獄の暗い所まで光が射してくるのです。<br/>\n<br/>そうすると執着とかいろんな悪い面のそういうものが薄くなってくるわけです。<br/>\n<br/>そうすると分かってくる、救われるということになるわけです。<br/>\n<br/>それが、霊界の救われる状態がよく現われているのです。<br/>\n<br/>それから龍神というものは東洋ばかりのように思われますが、これはそうではなくて世界中にいるのです。<br/>\n<br/>ただ東洋に一番多いのです。特に中国、日本です。インドとかあっちのほうは少ないです。<br/>\n<br/>そのうちで一番多いのは日本で、次が中国、朝鮮となります。<br/>\n<br/>ところがこれは西洋の龍神のことが出たので読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>まだいろんな霊が次から次から出てきます。昔からの著名な霊ですが、順次これから発表します。<br/>\n<br/>\n<br/>\n<br/>それから今一番問題なのは水素爆弾です。これについて二、三日前に、シーンという雑誌で（アメリカに本社があって東京に支社があるのです）、これは日本の文化をアメリカに紹介する、<br/>\n<br/>またアメリカの方では日本の文化を研究する、それから両方で文化的知識を交換するというような雑誌で、この間見たがなかなか立派な堂々としたものです。<br/>\n<br/>日本ではちょっと見られないくらいの立派さのものです。<br/>\n<br/>そこの記者が、アメリカから、私の著書の「アメリカを救う」と「原爆恐るるに足らず」ということについて調査の目的で来たのです。<br/>\n<br/>それにラジオ東京の記者も二人一緒に来て、いろんな質問や話をしました。<br/>\n<br/>それについて原子爆弾の質問もあったからして、その答えをしたわけですが、それはこういうわけなのです。<br/>\n<br/>「原爆恐るるに足らず」ということは、あの広島、長崎にやった原子爆弾は、お蔭話にいろいろあったとおり、傷でも治る、それから霊的に逃れることもできるのです。<br/>\n<br/>そこで「恐るるに足らず」と書いたが、今度の水素爆弾は違うのです。これは逃れる道はないのです。<br/>\n<br/>前の原子爆弾の方ですと、何メートルか下に防空豪を作り、あるいは鉛の板なら遮断ができるのですから、鉛の家を作ってその中にいれば原子爆弾の被害を受けないのです。<br/>\n<br/>ところが水素爆弾はそうではないのです。なにしろ何百倍というのですから。<br/>\n<br/>ビキニ環礁のあれが六百倍とか言われてます。ところが今でさえそうであって、まだ進んでいますから、先々どんなことになるか分からないです。あれだと地面が掘れるわけです。小さな山は吹っ飛んでしまうわけです。そういう恐ろしい物です。<br/>\n<br/>これは科学的方法では絶対に逃れる方法はないのです。<br/>\n<br/>それからまた、今国際連合で国際会議で協定をするというようなことをしきりにやってますが、これとても、そんな条約というのは、いよいよ戦争になったらなんにもならないです。<br/>\n<br/>戦争のために作るのが、平和のときだけ間に合って、戦争の時には間に合わないということになります。<br/>\n<br/>結局水素爆弾は、今までの人類にあるあらゆる方法をもってしても免れることはできない、という結論に達するわけです。<br/>\n<br/>しかしそんな気味の悪い恐ろしい物は、なんとかしなければならない、根本的に防ぐ方法はないかということです。<br/>\n<br/>この間の湯川博士の談話をみても「根本的に逃れる方法はない」ということを言われてますが、そのとおりです。<br/>\n<br/>ところが私から言うとなんでもないです。いとやすいものです。<br/>\n<br/>そうすると不思議に思うでしょうが、それは根本的の点です。<br/>\n<br/>\n<br/>それはどこにあるかというと、これも今月の一日にアイゼンハウアーが発表しましたが、「水素爆弾そのものは少しも恐るるものではないが、ただその使用目的によって恐るるものになる」という、これはよく言い表わしてます。<br/>\n<br/>使用目的が、戦争のために使用するから恐ろしい物になるので、これを平和のために使えばなんでもないのです。<br/>\n<br/>ナンデ戦争のために使うかというと、武力をもって世界を己のものにしようという、つまり自己の欲望です。<br/>\n<br/>欲望というのは心、魂です。<br/>\n<br/>ですからそれを戦争をしないように、戦争は止すという、そんな欲望を制限するというそれだけでよいのです。<br/>\n<br/>ではその欲望を抱いているのは誰だというと、これは知らるるとおりソ連です。共産主義の首謀者です。<br/>\n<br/>ソ連の人民ではないので、何人かの者です。一握りの共産主義の采配をふっている首脳部です。<br/>\n<br/>その人たちの魂をちょっと引っ繰り返せばよいのです。<br/>\n<br/>しかしその魂を引っ繰り返すということはちょっと難しいようですが、これはなんでもないのです。<br/>\n<br/>\n<br/>というのは霊がみな、金毛九尾でさえ改心するのですから、神様の光を放射すればよいのです。<br/>\n<br/>しかしただその光を放射する段取りをつけるのがちょっと困難です。<br/>\n<br/>そこで私は記者に言ったのですが、「一番手っ取り早いことは、アメリカの大統領が私の御守をかける、それでよいのだ」と言ったところが、変な顔をしてました。<br/>\n<br/>それはどういうわけだというと、今仮にマレンコフとかモロトフという人たちがああして活動している目標はアメリカですが、それでアメリカの国としての魂は大統領にあるのですから、彼らは「アイゼンハウアー」「アイゼンハウアー」ということは始終思ってます。<br/>\n<br/>そうするとアイゼンハウアーのほうでも「マレンコフ」「モロトフ」ということは始終思ってます。<br/>\n<br/>これは霊界では両方の霊が霊界で闘っているのです。そこでアイゼンハウアーが御守をかけると、マレンコフの霊が始終来るのですが、そこで御守の光を受けるから、マレンコフの方はだんだん魂の曇りが取れてきます。<br/>\n<br/>そうすると「戦争してもつまらない、オレは今まで考え方が間違っていた」ということになるわけです。<br/>\n<br/>ですから間接射撃です。霊的水素爆弾を間接射撃によってやっつけるという理屈になります。<br/>\n<br/>これが一番手っ取り早いです。<br/>\n<br/>ところがアイゼンハウアーに御守をかけさせることがなかなかできないのです。<br/>\n<br/>しかしそれは神様がそういう順序をつけますから、今すぐということにはならないが、いずれはそういうことになるに違いないのです。<br/>\n<br/>しかしそれもそう長いことはないのです。というのは、霊界の方がだんだん明るくなりますし、それとアメリカは非常に分かりが早いですから。<br/>\n<br/>ですから非常に興味ある問題です。<br/>\n<br/>それについてちょっと書いてみました。<br/>\n<br/>\n（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasinKAISIN.html"
    }
  ]
}