{
  "theme_title": "祖霊祭祀",
  "part_index": 103,
  "total_parts": 115,
  "topics": [
    {
      "title": "体験談　善言讃詞の御力",
      "date": "昭和25年10月15日",
      "content": "<b><font size=\"+2\">体験談　善言讃詞の御力</font></b>　（地上天国　17号　昭和25年10月15日発行）<br/>\n<br/>天国大教会日進中教会　ＳＴ（27・女性）<br/>\n<br/>「昨年、十二月十六日早朝、私は女の子の母とならせて戴きました、結婚後二年子供の無かった私共も、入信以来恵れたその日を送らせて戴いておりました。<br/>\n<br/>けれど人一倍毒素の多いため百人に一人の難産で御座いました。<br/>\n<br/>出産はさせて戴きましたものの胎盤が下らずもう時間の問題となり、主人に御浄霊を戴いておりましたが産婆は私の顔色を心配して自ら近くの医師に飛んで行きました。<br/>\n<br/>お蔭様で御守護を戴き胎盤も下りました。<br/>\n<br/>何分にも毒素の多い私故に月満ちてはいました子供も僅か五百匁しかありませんでした。<br/>\n<br/>しかし出産の際窒息したためか本当に土色で死人も同様ようやく三十分程たって泣き出した位でした。<br/>\n<br/>それからはお陰様で大変元気でお乳も上手に呑むようになりましたがお乳が納りません。<br/>\n<br/>異物の多い者のお乳の中にそれが含まれているお話を思い出し私も子供も御浄霊を戴いておりました。<br/>\n<br/>お蔭様で一週間目にはどうやら床から離れる事の出来るようになりました。<br/>\n<br/>お七夜のその夜私も気分がいいので七時半頃子供の枕元で弟の御浄霊をさせて戴いておりましたがふと子供へ目をやると、今まで元気で泣いていたのに急に額から土色となり呼吸は止り死相になりました。<br/>\n<br/>とっさに私は「アレこの子は」とその声に主人も驚き子供を見るや「なんだ駄目だ」と叫びました。<br/>\n<br/>私は善言讃詞をと思いその揚に居合わせた三人で一心に善言讃詞を奉誦し続けました。<br/>\n<br/>四十分程たった頃、顔から色もよくなって参りましたのでようやくホットして善言讃詞をやめますとまた額から土色になり再び善言讃詞を奉誦約二十分程してよくなりました。<br/>\n<br/>三回そのような事を繰返して今度こそはと四回目にはよくなりましてもずっと善言讃詞を奉誦しておりました。お蔭様でようやく蘇生しました。<br/>\n<br/>日頃祝詞、善言讃詞は霊界に通ずると伺っておりましたが実際に体験をさせて戴く事が出来ましてはっきり分らせて戴きました。<br/>\n<br/>出産後毎日御浄霊を致しておりましたがその時は余り急な出来事に御浄霊の事は考えずただ善言讃詞を奉誦するのみで御座いました。<br/>\n<br/>翌日は元気なく熱は高く口より黄色い液を度々多量に出しており時には顔一面かぶるように吐いておりました。<br/>\n<br/>二日目もずっと高熱が続き苦しそうでしたから絶えず善言讃詞を奉誦御浄霊を致しておりましたが三日目呼吸困難となり今度は黒茶色の液を吐き始め大変苦しそうで御座いました。<br/>\n<br/>善言讃詞を奉誦させて戴きますと楽になります。<br/>\n<br/>翌二十六日十三時十分頃静かに帰幽致しました。<br/>\n<br/>夜昼の違いは御座いますが出産と死と時間は同じ時刻で御座いました。<br/>\n<br/>死後なお引き続き善言讃詞を奉誦致しまして四日前の事を想いもしや今一度目を開き口を動かしてくれるかと念じておりましたが今度は心の奥底から「諦めよ諦めよこの子の死後は今までより一層お縋り申して人助けをせよ」との気持が抑えても抑えても湧いて参りましてどうする事も出来ませんでした。<br/>\n<br/>死直後の美しかった顔、御浄化中の苦悩の様子は少しも無く本当に美しく二時間半後には顔まで紫色に全身毒血が浮き上って来ましたが、時間の経過するに従い顔もすき通るようにきれいな色になり、十時間も体温が残っておりました。<br/>\n<br/>僅か十日間の短い一生で御座いましたがこれも本当に罪穢の多い私の犠牲になってくれた事と思います。<br/>\n<br/>罪穢毒素の多い私が当然死ぬべき運命にあったので御座いましたがここに神様の御守護を深く深く感じさせて戴く事が出来ました。誠に有難う御座いました。<br/>\n<br/>子供の死により私共は本当に信仰心を新に致しました。<br/>\n<br/>これからは御恩の万分の一にもと微力では御座いますがお報いさせて戴くよう努めておりますがまだまだ足らぬ身を本当に申訳けなく存じております。<br/>\n<br/>ただ今にして悔います事はなぜ妊娠中御浄霊を戴かなかったかと、日々の御浄霊のいかに大切であるかを痛切に感じて毎日毎夜主人とお互いに御浄霊致し合っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "参考　明主様御垂示　「霊界で救われるための御神体奉斎」",
      "date": "昭和26年12月6日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「霊界で救われるための御神体奉斎」</font></b>　（昭和26年12月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「肺結核で、発声不能の者ですが、小銀Ｍ（男性）と申しますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「変った名前だね。元両替屋か何かしたのかな・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「夢を見ましたのでございますが、私が明主様のご案内をしてお着きになられヘチマの種を下さり、腕をお出しになられて、小銀にお見せになりましたそうで、<br/>\n<br/>お腕に皮膚がないところが三四寸ほどあり、肉が見えているようで、ここを撫でてごらんと仰せられ、撫でさせていただきましたところ一、二寸に縮んだそうです。<br/>\n<br/>そして、ワシも人間だから、ここまでしかできないんだ。<br/>\n<br/>しかしこれからは神になるんで、これからは良いんだ。<br/>\n<br/>と仰せられ、そこで目が覚めました。またお腹が空いたから中食を食べさせてくれ、<br/>\n<br/>とのことで、天井裏のようなところに用意してあったので、<br/>\n<br/>それをお出し申し上げますと、それを召し上がられて、非常にお喜びになられ、そこで目が覚めました。<br/>\n<br/>また車のような物があって、それをまわしてごらんとのことに、まわしておりますと疲れて来、ワシを手の上に乗せてごらんと仰せられますので、お乗せいたしますと、楽にまわるようになりました。<br/>\n<br/>すると、パッと蓮の花が出て、明主様のお姿が観音様のお姿になられましたそうです。<br/>\n<br/>なお、主人が夢を見ていた頃に、奥さんも夢を見ましたそうです。<br/>\n<br/>それは、主人が死んで棺の中に入れているところだそうでございます。<br/>\n<br/>光明如来様をお迎えさせていただきたいということでございますので、<br/>\n<br/>お祀りをするしないは、明主様にお伺い申し上げてから決めるといってまいりましたが・・・<br/>\n<br/>本人はこのことにより、非常に感激し、熱心になっております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「するしないというのは、おかしいじゃないか。<br/>\n<br/>一刻も早くしなければならない。<br/>\n<br/>そんなことは私に聞くなんておかしい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「重病の場合に、早くいただいては・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本人の希望なら良い。<br/>\n<br/>霊界で救われるからね。<br/>\n<br/>唯、重病でいけないというのは、奉斎すると治るという、治るために奉斎するというのは、いけないんです。<br/>\n<br/>今の場合は本人が、信仰に対する理解ができているから、霊を救うという意味で、早くやったほうが良いです。病気のほうは・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「衰弱が加わっており、脈拍が早いのに・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊です。夢は、私の今までの経路です。それに、その人の関係があるので大したものではない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SsiMAE.html"
    },
    {
      "title": "明主様御垂示　「遺体の固い原因は罪の多さ」",
      "date": "昭和25年3月20日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「遺体の固い原因は罪の多さ」</b></font>　（昭和25年3月20日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊により死亡した場合には死後硬直せず、死体が軟らかく温か味があるとお聞きいたしておりますが、<br/>\n<br/>まれには死亡後硬直する者があるのは、いかなる意味でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊の罪が多いからである。<br/>\n<br/>また浄霊者の力が足らず、曇りがとりきれなかったためである。<br/>\n<br/>祝詞や御讃歌をいくども奏げて除ると、たいていは柔らかくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiATO.html"
    },
    {
      "title": "明主様御垂示　「遺体に対する浄霊について」",
      "date": "昭和24年8月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「遺体に対する浄霊について」</font></b>　（昭和24年8月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年五月入信した教導師の人、肺結核にて死亡いたしましたが、死後死体が硬直し納棺の際困りました。<br/>\n<br/>いままでは御浄霊するとだれでも柔らかくなっていましたのに、今度初めて柔らかくならない場合を経験いたしました。この原因はなんでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「珍しいですね。<br/>\n<br/>浄霊すれば必ず柔らかくなるものですがね。<br/>\n<br/>これはよほどのわけがあるんですね。<br/>\n<br/>よほど大きな罪か、あるいはよほど強い薬が固まっているか、そのどっちかですね。<br/>\n<br/>こんなときはやはり頭をよく浄霊するんですが、こういうのは万人に一人くらいでしょうね。<br/>\n<br/>もう、一回やっただけでも、ずっと楽になるもんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SsiATO.html"
    }
  ]
}