{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」",
      "date": "昭和28年11月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」</font></b>　（昭和28年11月26日）<br/>\n<br/>「ついこの間、日展を見ましたが、それについて感想を書いてみたので読ませます。<br/>\n<br/>（御論文「日展を観て」）　<br/>\n<br/>つまり根本のまた根本の原因は、日本人がその自覚がないのです。<br/>\n<br/>ということは、白人よりも劣っていると思っているのです。<br/>\n<br/>だからなんでも西洋でできた物ならよい、西洋人は偉いと思っているのですが、これがたいへんな間違いです。<br/>\n<br/>私はこのことも大いに言ったり書いたりしようと思ったのですが、これは終戦以前まではいろいろ書いたりしてました。<br/>\n<br/>私の「明日の医術」に書いてありますが、英国は月、米国は星、日本は日ということを書いたことがありますが、これも終戦後進駐軍が来てから、それを密告した者があるのです。<br/>\n<br/>しかしいいあんばいに、そういうことはなくてすみました。<br/>\n<br/>そういうような具合で、日本人にそういうことを教えたいと思っていたのですが、なにしろ占領中はそういうことは言えないから黙っていたのです。<br/>\n<br/>もう講和になった以上言えるから言うようなものの、実際日本人の方が白人よりも劣るというこの考えが、たいへんに間違っているのです。<br/>\n<br/>これは日本人は世界一なのです。<br/>\n<br/>まったく、日の本と言って、日の民族なのです。<br/>\n<br/>要するに太陽系民族です。<br/>\n<br/>つまり月の系統の民族が白人な町です。<br/>\n<br/>ちょうど、いわば金と銀です。<br/>\n<br/>ですからテンデ比較にならないのです。<br/>\n<br/>そのために私は「アメリカを救う」という本を出したのです。<br/>\n<br/>日本人は劣等感がありますから、あれをたいへんに大胆な、トビ上がったように見た人があるようですが、それを知らないからです。<br/>\n<br/>日本人は太陽系ですから、昼間の人種です。<br/>\n<br/>夜の民族を救うのはあたりまえで、少しの不思議はないのです。<br/>\n<br/>値打ちが違うのです。つまり金の値打ちと銀の値打ちの違いです。<br/>\n<br/>\n<br/>そういうようなわけで、芸術も日本人の方がずっと上なのです。<br/>\n<br/>だから日本人が油絵をまねするということは、とんでもない間違いです。<br/>\n<br/>これはかえって外国人の方がよく知ってます。<br/>\n<br/>現代の日本画は外人はハナにもかけません。<br/>\n<br/>日本画と言えば、古い時代というほどのこともないが、油絵風にならないときの画は、大いに買いもするし認めていたのですが、今の洋画風になってからは、ぜんぜん見向きもしないです。<br/>\n<br/>それでいてそれに気がつかないのです。<br/>\n<br/>それでこの間展覧会に行ったときに、いったいこういう画は売れるのですかと、その方のことを知っている人に聞いたところが、売れないと言うのです。<br/>\n<br/>いったいどうするのかと言ったところが、これはいろいろな会社の応接間とかなにかに頼んで掛けてもらって、そうして絵の具代としてお礼をもらうというぐらいのもので、ほとんど収入というものはないのです。<br/>\n<br/>第一アンナ物は買い手がないです。<br/>\n<br/>いっそ油絵ならよいですが、日本画は馬鹿デカイのです。<br/>\n<br/>ふつうの家で買っても、床の間に掛けるわけにもゆかないし、屏風のようなものです。<br/>\n<br/>ですから宝の持ち腐れになってしまいます。<br/>\n<br/>私などは、くれると言ってもいりません。<br/>\n<br/>それがウンと出ているのです。<br/>\n<br/>そのウンと出た何分の一が入選したのですが私は見て気の毒でしようがないのです。<br/>\n<br/>その絹とか絵の具代というのはたいへんなものでしょうが、もったいない話です。<br/>\n<br/>それでそれを画く間、暇をつぶすのですから、生活費とかそういうことを考えたら、あのぐらいな浪費はないと思います。<br/>\n<br/>これは本当は止めた方が、国家のためにどのくらい利益になるか分かりません。<br/>\n<br/>なんにもならないことをしているのです。<br/>\n<br/>それは日本画の良い絵なら日本人を楽しませることもできるし、外国にも出すことができますが、これでは日本人を楽しませることはできないし、外人は見向きもしないです。<br/>\n<br/>今国家において一番無駄なものはそういう人たちでしょう。<br/>\n<br/>それと病人を大事にしろ、肺病などは安静にして何年も寝ていろという、これも随分不生産です。<br/>\n<br/>だから日本が貧乏になるのはあたりまえです。<br/>\n<br/>今日本人ぐらい貧乏になる条件を備えている民族はないと思います。<br/>\n<br/>\n<br/>二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>夫人は日本タイムスという新聞の記者でー私のことも今度出すことになってますが・・・<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、ロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、<br/>\n<br/>日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>そうして要するに世界封建ーロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、<br/>\n<br/>もう、とうに朝鮮は北鮮のものになっていて、南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。<br/>\n<br/>\n<br/>日本人は世界で一番優秀だということは、勿論太陽の民族で、太陽系だからですが、日本人の中にも中国系と朝鮮系とあるのです。<br/>\n<br/>それで真の大和民族というのはごく少ないのです。<br/>\n<br/>これは少ないのはあたりまえで、良いものほど少ないのです。<br/>\n<br/>神様はチャンとそういうふうに造ってあるのです。<br/>\n<br/>ちょうどピラミッドみたいなものです。<br/>\n<br/>一番上に行くほど範囲が小さくなってますが、それと同じで、日本人が一番少ないが、一番優秀なのです。<br/>\n<br/>そうして日本人の大和民族というのは一番争いを嫌うのです。<br/>\n<br/>絶対に争わないのです。<br/>\n<br/>戦争を嫌うのです。<br/>\n<br/>ですからその真の日本人の中心が私なのだから、私は武器を嫌うのです。<br/>\n<br/>私は博物館に行くといつも、刀のある所は脇目もふらないで通り過ぎてしまいます。<br/>\n<br/>とても気持ちが悪いのです。<br/>\n<br/>だから私は美術品は随分集めるが、刀剣類は一つも集めません。<br/>\n<br/>大和民族というのはそういうものです。<br/>\n<br/>ですから大和民族が世界を支配するときがミロクの世界です。<br/>\n<br/>\n<br/>しかし目下の人間は、争いが好きな、戦争が好きなー戦争が好きといったところで、やっぱりみんな嫌いなのです。<br/>\n<br/>戦争は国家と国家の争いですが、個人と個人の争いということは好きなのです。<br/>\n<br/>これが一番分かるのは政治家ですが、政治家ぐらい喧嘩の好きなのはないです。<br/>\n<br/>なんでもないことで、穏やかに丸くすむことを、わざわざ喧嘩の材料にするので、見ていると実におかしいのです。<br/>\n<br/>今一番やっているのは、鳩山の方と吉田の方とが手を握ろうか握るまいかと、ウンだりツブレたり毎日のようにやってます。<br/>\n<br/>鳩山は吉田と仲良くなりたいと言うし、吉田の方も鳩山の方か改進党の方がなかったら絶対多数にならないので、<br/>\n<br/>それでは政治はできないから、どっちかを自分のほうと一致しなければならない。<br/>\n<br/>しかし改進党の方は重光がナンダカンダと文句を言って、改進党の党員もいろんな苦情を言って容易に軽く行かない。<br/>\n<br/>そこで鳩山に目をつけて、この方が可能性があるからですが、今や両方が手を握らんとしていることですが、ああいうことも、至極簡単に行くことです。<br/>\n<br/>そうして党員の中にナンダカンダと言って、つまらないことで、理由もなく、面目上か今までの成り行きかで、変なことを争っているのです。<br/>\n<br/>だから戦争は嫌いだが、個人的争いは実に好きです。<br/>\n<br/>もっとも、小さくは夫婦の争いですが、おそらく夫婦喧嘩をしない家庭よりも、する家庭の方がずっと多いでしょう。<br/>\n<br/>十軒のうちに夫婦喧嘩をしないというのは一軒もどうですか。<br/>\n<br/>それから兄弟喧嘩と、実に喧嘩が好きです。<br/>\n<br/>\n<br/>そういうようなわけで、これは大和民族が喧嘩の嫌いなそういう民族が、今まで下積みにされていたわけです。<br/>\n<br/>そうして喧嘩の好きな系統がみんな上に立ってやっていたわけです。<br/>\n<br/>これを神様が平和的に、平和の好きな方の趣意に賛成するわけです。<br/>\n<br/>というのは、やはり平和の力ですが、平和の力というのは、一番おもしろいと思うのは、私が今書いているのは、殺人原爆・・・人を殺す原子爆弾・・・と、活人原爆ですが、<br/>\n<br/>私の方でこうやりますが、これは人を活かす原子爆弾です。<br/>\n<br/>ところが、人を殺す原子爆弾は今まで人類にはなかったのです。<br/>\n<br/>最近に到って人殺し原子爆弾というのが現われて、世界中に一大恐怖が起こったわけです。<br/>\n<br/>ところがこうやって人を活かす原子爆弾も、今まではなかったのです。<br/>\n<br/>ちょうど人殺し原子爆弾が生まれるとちょうど同じように、人を活かす原子爆弾が現われたわけです。<br/>\n<br/>これは神様もなかなかうまくやられたわけです。<br/>\n<br/>ところが人を殺す原子爆弾の方は形に現われるから、一度に世界に知れてしまったが、<br/>\n<br/>人を活かす原子爆弾の方は、なかなか急には分からせられないのです。<br/>\n<br/>しかしながら、なにしろ神様がやっているのですから、世界中に分かるのは決まってます。<br/>\n<br/>ただこの方は少し暇がかかるだけのものです。<br/>\n<br/>そこで人を殺す原子爆弾が最後に出て、それから人を活かす原子爆弾が出て、そこで初めて地上天国ができるのです。<br/>\n<br/>そういうように考えるとよく分かると思います。<br/>\n<br/>そういう人を活かす原子爆弾、要するに平和を造る力というものは大和民族でなければならないのです。<br/>\n<br/>そこまで分からせなくても、日本人の優秀性は他の例でもたくさんありますから、私はだんだんそれをアメリカ人にも分からせようと思ってます。<br/>\n<br/>しかしそれにはよほど慎重にやらないと、また日本人の奴馬鹿に偉がって、前のようなことでオッ始めるとたいへんだ、というそういう懸念もありますから、<br/>\n<br/>どうしても浄霊で病気を治すということが最初です。<br/>\n<br/>これをすっかり分からせなければならないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    }
  ]
}