{
  "theme_title": "御神格",
  "part_index": 1,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「観音運動に就て」",
      "date": "昭和10年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動に就て」</font></b>　（昭和10年2月5日発行）<br/>\n<br/>「今日、口を開けば非常時という。何を以て非常時というや。そは、あらゆる方面の行詰りである。<br/>\n<br/>政治に、経済に教育に思想に、医学に、宗教に、その他あらゆる方面に渉って行詰りである。<br/>\n<br/>これに向って一大維新的打開是正を行うに非（あら）ずんば国家の進展は固より、文化の向上と社会人類の幸福はいつの日か実現するの時あるべき。<br/>\n<br/>闇深くして、黎明未だしの感あり。故にあるいは自暴自棄的享楽に堕し、あるいは矯激（きょうげき）の思想に趨（はし）り、あるいは失業地獄に呻（うめ）きあるいは迷信の淵に沈淪し一人としてその所を得、歓喜と幸福に恵まれたる生活を楽しむ者なき世相である。<br/>\n<br/>一方文化の絢爛（けんらん）を誇りながら、一方かくも悲惨なる世相を現出するは必ずや一大誤謬がいずれにか伏在せざるべからず、されどこの原因の奈辺に存するかを洞察し得る一人の識者あるなし、故に忌憚（きたん）なく云えば、真に進歩せるごとく見ゆる現在までの学問、人智の力にても、これ以上文化の発展向上は不可能の時期に到れりと云うべきである。<br/>\n<br/>まず政治はいかんと云うに、政党政治は遺憾なく欠陥を曝露して亡状の一路を辿（たど）り、ファッショは我が国状に適せず共産主義は云々の必要無し。<br/>\n<br/>しかして近来頻（しき）りに喧伝せらるゝ皇道政治といえども、未だその理論体系さえ確立せず。<br/>\n<br/>実際政治に適用するには前途なお幾多の考究と試練とを経ざるべからず。<br/>\n<br/>次に財政経済を見んか、赤字公債激増の原因としての国民負担力と国防費との不均衡、片為替（かたがわせ）とその原因としての兌換（だかん）不能、その他農村問題の解決等急を要する雑件多々あり。<br/>\n<br/>次に教育に関しては、今日までの学校教育は一切が西洋模倣にして、唯物万能たる西洋人を養成する西洋学校なり、今後の時代に対しては真の日本人を作らざるべからず。<br/>\n<br/>即ち人格的道義観念に立脚したる日本式教育を新組織の下に樹立するのである。<br/>\n<br/>次に思想方面なるが、第二の国家の細胞たる青年を見よ、彼らは国家改造に急なる余り右に偏し左に傾き、遂に極端なる徒はテロにまで及ばんとし、それが又一種の社会的不安を醸成すると云う事になっている。<br/>\n<br/>しかるにいかんせん、今日の識者等は明確なる改造指針を示す能わざるを以て前途倍々（ますます）暗黒なる状勢を作りこれ又適切なる解決を要するのである。<br/>\n<br/>次に医学方面なるが、表面まことに進歩せるごとく見ゆれども、実際は大いに然らず、基礎医学は顕微鏡的枝葉末節に捉われて根本を失し特に治療医学の方面は何ら進歩の跡なし。<br/>\n<br/>見よ、巷（ちまた）に溢るゝ病者、病院の満員、死亡率の減少せざる等、真に視るに忍びざるものがある。<br/>\n<br/>治療医学の不振は自然何々療法の著増（ちょぞう）となり、適薬の未発見は新薬の続出となり今日推奨せる薬剤も明日は捨てられ、一旦放棄されたる漢薬が復興し来れり。<br/>\n<br/>されば種痘薬以外、確定的治療薬は未だ一種も発見せられざる有様にて、風邪の原因すら判明せず、西洋人と日本人との体質の根本的差異すら知識せぬのである。<br/>\n<br/>故にこの方面においても一大転換の迫りつゝあるは瞭（あき）らかなり。次に宗教界は最も危機時代にして既成宗教は十年一日のごとく伝統に捉われ自己の領域を守るに汲々（きゅうきゅう）とし排他的精神に充ち蝸牛角上（かぎゅうかくじょう）の争いに日も足らず。<br/>\n<br/>人心を教化善導するなど思いもよらず従ってこの間隙（かんげき）に乗じ新宗教の簇出（そうしゅつ）となり、邪教迷信到るところに横行し、財を失い家庭を破り、身を滅するもの数知れず、誠に悲惨極まる現状なり。<br/>\n<br/>近来仏教復興の声を聞くもそはただ、学者学僧等の理論の遊戯や伝記教理の羅列に過ぎず、何ら人心の教化と実生活の改善に力あるなし。<br/>\n<br/>更に眼を転じて海外諸国を見んか、その惨状はむしろ我が国以上にして経済の行き詰り、執拗なる不景気、人心の不安、国と国との憎悪、欺瞞外交、猫眼（ねこのめ）的国際関係、利己主義者の気やすめ会議等に時を逸す有様にて、舵（かじ）なき舟で大海を航行するごとき有様なり。<br/>\n<br/>実に唯物文化の行き詰り室伏氏のいわゆる文明歿落（ぼつらく）の姿は遺憾なく日々吾人の眼に見、耳に聞くところである。<br/>\n<br/>\n<br/>かく観じ来れば近代文化の行き詰りは、最早人間力にてはいかんともなし難くして、ここに一大超人間力の出でざる限り、打開の途無きまでに迫っている。<br/>\n<br/>その超人間力とは何ぞ！<br/>\n<br/>人類の待望久しかりし「東方の光」のそれでなくて何であろう。<br/>\n<br/>この光こそ即（すなわち）観音の無碍（むげ）不可思議力のそれである。<br/>\n<br/>天は必要なる時に必要なるものを生む、今やこの救世不可思議力の実体が太陽のごとく燦然（さんぜん）極東日本に顕現せんとしているのである。<br/>\n<br/>それを知って沈黙なし得べきや、まずこの小パンフレット「東方の光」を発行して警鐘の乱打に代えるのである。<br/>\n<br/>しかして一度この観音力の発揮するや、世界はここに一大転換をなし、再び生々溌剌たる新世紀へのスタートを切らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「救世主は誰だ」",
      "date": "昭和23年10月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世主は誰だ」</font></b>　（昭和23年10月20日）<br/>\n<br/>「この標題は随分変っていると思う。無論読者もそう思うであろう。<br/>\n<br/>この問題について、以下私というものの心裡描写をかいてみようと思うのである。<br/>\n<br/>ここで前もって断っておきたい事は、私自身の内面的心の動きを客観的にみ、いささかの虚構のない事を主眼としたのであるから、読者もそのつもりで読まれん事である。<br/>\n<br/>\n<br/>救世主すなわちメシヤなる言葉は、洋の東西を問わず、時の古今を問わず、いかに言い古された事であろう。<br/>\n<br/>全人類待望の救世主なる超人間的力の持主が、現実にこの世の中に生れるべきものであろうかという事であるが、<br/>\n<br/>一部の宗教信者を除き、世界の大多数者は、単なる理想的希望でしかない、大きな夢でしかないと思っていると見るのが間違いない事であろう。<br/>\n<br/>もっとも俺は救世主だと誇称する人も稀にはあったが、時の推移と共にいずれも消えてしまうにみても、いまだ真の救世主は表われない事は明らかな事実である。<br/>\n<br/>私は自分から救世主と名乗る事は好まないのである、といって救世主ではないと断定する事も出来得ないというのが偽らざる告白である。<br/>\n<br/>実に救世主出現という事程重大なる問題は、人類史上かつてない事は今更いうまでもない。<br/>\n<br/>この意味において決して軽々に論議すべきではない事ももちろんである。<br/>\n<br/>ひるがえって考うるに、救世主出現は単なる人類の理想と極（き）める事も出来得まい。<br/>\n<br/>何となればキリストの再臨もメシヤの降臨も、ミロク下生も、往昔（おうせき）の聖者が予言しているにおいてをやである。<br/>\n<br/>故に、いつかは出現の可能性がある事を信じない訳にはゆかないのである。<br/>\n<br/>\n<br/>これから私の心理描写にとりかかるのであるが、私は救世主の第一条件として以前から考えていた事は、<br/>\n<br/>何よりもまず人間の病気を解決する事であって、人間の健康を完（まっと）うし天寿を得させるという事の絶対的方法を授けると共に、<br/>\n<br/>それへ具体化する力を有する・・・その資格こそ救世主としての最大要素であらねばならない。<br/>\n<br/>もちろん肉体の健康とあいまって、精神の健康が伴わなくてはならないのである。<br/>\n<br/>ナザレの聖者キリストのいった、「汝世界を得るとも、生命を失えば何の利かあらん」という有名な言葉によってみても明らかである。<br/>\n<br/>この意味において、人類から病気を滅消し得る力のない宗教も、宗教家も、その価値は限定的のものしかないといえるであろう。<br/>\n<br/>私はこの理論を常に抱懐していたのである。<br/>\n<br/>しかるに、私が信仰生活に入って十数年を経た頃のある日、病気の根本原理と、その解決法とを知り得たのである。<br/>\n<br/>嗚呼、その時の私の驚きと喜びは、何人も想像はなし得ないであろう。<br/>\n<br/>何となれば今日までの世界の人間のうち、これ程大きな発見をしたものは絶無であったからである。<br/>\n<br/>いかなる大発見も大発明も、この事に比較すれば問題にはならない。<br/>\n<br/>実に私というものは何たる不思議な運命を持って生れたものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "日本観音教団教義",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">日本観音教団教義</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「大宇宙を創造され給いし造物主たる主の大神は、この地上に天国を顕現すべく太初から大経論を行わせ給いつつあるのである、<br/>\n<br/>これがため神の代行者として人間が造られ、また万物は人間のために造られたる事を信ずると共に<br/>\n<br/>今日までの歴史はそのための準備工作であり、その時代時代に必要なる人間を顕わし給いそれぞれの使命を遂行させ御目的を達成され給うのである。<br/>\n<br/>主神の御分霊たる聖観世音菩薩は仏界に下られ給いし御名であって専ら救世済民のため三十三相に変現化身せられ、<br/>\n<br/>ある時は光明如来と現じ、またある時は応身弥勒と化し、実に応変自在自由無碍の御活動をされ給うのである、<br/>\n<br/>ここに世界の大転換期に際し、神幽現三界の救済のため無限の力を発揮され給う事になったのである、<br/>\n<br/>その暁病貧争絶無の世界は樹立され、人類の理想たる真善美の完き光明世界は、ここに実現するのである。<br/>\n<br/>本教顧問岡田自観先生には、観世音菩薩が人類救済のための代行者として選ばれたる力徳者たる事を信じ、<br/>\n<br/>吾らはその聖業に参加を許されたる光栄を感謝すると共に、全力を尽して神意に添い奉らん事を期するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "世界救世教教義",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">世界救世教教義</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「そもそも、世界の創造主たる主の大神（エホバ）は、この地上に天国を樹立すべく、<br/>\n<br/>太初より経綸を行わせ給いつつある事を吾らは信ずるのである、<br/>\n<br/>これに対して人間を神の代行者とされ給うと共に、一切万有は人間のために造られたものである、<br/>\n<br/>ゆえに今日までの人類史はそのための準備工作に外ならない事を信ずるのである、<br/>\n<br/>従って、神はその時代時代に必要なる人間と、必要なる宗教を顕わし給い、それぞれの使命を遂行させ給うのである。<br/>\n<br/>今や、世界の状勢は混沌として帰趨を知らず、<br/>\n<br/>この時に際し、主神は吾らの教主岡田自観師に救世の大任を下し給い、<br/>\n<br/>人類救済の聖業を達成せしめ給うを信ずると共に、人類の三大災厄たる病貧争を根絶し、<br/>\n<br/>真善美の完（まった）き恒久平和の理想世界実現を目標として精進邁進せん事を期するものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    }
  ]
}