{
  "theme_title": "諸霊の活動",
  "part_index": 50,
  "total_parts": 52,
  "topics": [
    {
      "title": "明主様御教え　「アッツの英霊」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「アッツの英霊」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「本著において、私が経験したあらゆる霊的事象全部を圧する程の素晴しい霊的事象が、最近現われた。<br/>\n<br/>まざまざと、しかも二千という多数の英霊が種々の活躍をなしそれが多数の兵士の眼にも耳にも止まったのである。<br/>\n<br/>彼の谷萩陸軍報道部長の談として、各新聞に掲載された記事の中に、<br/>\n<br/>どうしても英霊がそうしたという以外に、考えようがないという事を言明している。<br/>\n<br/>従ってこれ程の顕著な事実に対してなお且つ霊を否定するものありとすれば、<br/>\n<br/>それは日本人否文化人ではなく、野蛮未開人であるといっても差支えないであろう。<br/>　<br/>右の記事をここに掲載する。<br/>\n<br/>\n<br/>\n<br/>昭和十八年八月二十三日毎日新聞所載<br/>\n<br/>\n<b><font size=\"+1\">魂魄（こんぱく）北辺に留って皇軍撤収を加護　　あゝアッツの二千英霊</font></b><br/>\n<br/>\n<br/>キスカ島のわが守備部隊は大本営発表の通り一兵も損することなく七月下旬撤収を完了勇躍新任務についているが、<br/>\n<br/>この撤収が天候気象等と悉くわれに幸したことは全く聖戦の使命達成に敢闘する皇軍への天佑神助に外ならぬ。<br/>\n<br/>撤収後の無人島に対して盲爆、盲砲撃をしたのみならず、<br/>\n<br/>同士討ちまで演じて二週間余も血迷った攻撃をしたことは米海軍も自ら馬脚を表わして公表しているが、<br/>\n<br/>大本営陸軍報道部谷萩少将は二十三日「実に神秘的と思われるほどの撤収であった。<br/>\n<br/>撤収部隊よりの情報でも、まさにアッツ島の玉砕勇士の英霊が米軍に対し魂魄北辺に留まり<br/>\n<br/>英霊部隊として彼に挑戦したに違いないと思われる」と前提して<br/>\n<br/>当時起った神秘的な事象をあげて左の通り語った。<br/>\n<br/>「まことに戦う英霊に潰走自滅した米兵こそ神罰を受けた亡者どもといえよう。<br/>\n<br/>その一つは七月二十六日のこと、キスカ島守備隊の電波には東方より、<br/>\n<br/>また西北方から互いに接近しつつある鉄塊群のあるのを感じていた。<br/>\n<br/>と俄然、濃霧の中に殷々（いんいん）たる砲声が数十発以上轟きわたった。<br/>\n<br/>そして間もなくこの砲声と共に鉄塊群の感応が消滅していった。<br/>\n<br/>これは敵艦隊が同士討ちをしてお互いに大損害を受けたことを科学的に証拠だてており当時キスカ部隊は、<br/>\n<br/>この現象を日本艦隊と敵艦隊の遭遇戦が海上にあり双方全滅的な死闘を北海の荒波と濃霧の中に行ったものと思っていた。<br/>\n<br/>ところがわが艨艟（もうどう。軍艦のこと）は堂々その後キスカに姿をみせた。<br/>\n<br/>皇軍はむしろその姿に当時唖然としたほどであった。<br/>\n<br/>またわが艦隊が入港した時は哨戒監視中の海空の敵が東北方に遠く退避し<br/>\n<br/>付近には一片の敵影もなかったという情況であった。<br/>\n<br/>これこそアッツの魂魄が海上に遊撃して敵艦隊を誘い錯覚に陥らしめ<br/>\n<br/>同士相討つの悲劇を演ぜしめたと判断せざるを得ない。<br/>\n<br/>\n<br/>その二つは、わが艦隊が到着したのは七月下旬の某日で白昼であり、<br/>\n<br/>当時濃霧は海上五米（メートル）から七米の高さに垂れ下り、<br/>\n<br/>その間はクッキリと海面の見透しが利いていた。<br/>\n<br/>この間に自由な行動が出来、また海面上は常に波荒き北海が東京湾のように波静かな情況であった。<br/>\n<br/>これはアッツ島における一年以上の経験で天候日誌や陣中日誌にもなかったことで<br/>\n<br/>これがためわが行動は迅速静粛のうちに行われたのである。<br/>\n<br/>これには将兵はいずれも戦友の英霊が協同作戦をしている結果であると信じている。<br/>\n<br/>\n<br/>第三はこのようにして全員が乗艦を終了、出発したがアッツ島南方海上通過毎に小舟に乗った将兵が<br/>\n<br/>日の丸の旗をかざしてわが引揚げをおくっていたことをみた兵隊があり、<br/>\n<br/>またはるかアッツ島の彼方に霧を通して万歳の声を聞いた将兵も多数ある。<br/>\n<br/>撤収部隊将兵中にはアッツ島はその後わが部隊によって奪回され、<br/>\n<br/>わが守備隊が引続き守備しておりキスカの部隊を収容するものだと真に信じている将兵が多数ある。<br/>\n<br/>二千数百の英霊が、わが部隊を掩護したものと思われる。<br/>\n<br/>\n<br/>第四は七月下旬から軍用犬、鳩に至るまでキスカには何もいなくなったわけだが、<br/>\n<br/>これに代ってアッツの英霊部隊が上陸して米軍を悩ましたのだ。<br/>\n<br/>それは米軍はこの英霊部隊を一週間余にわたりて攻撃し、<br/>\n<br/>しかも米側の公表によると八月八日が日軍反撃の最後であるとなし、<br/>\n<br/>しかもあるはずのないわが高射砲の反撃があったなどといい<br/>\n<br/>不時着した敵機があったほどで、わが英魂に悩まされたといわざるを得ない。<br/>\n<br/>最近ガ島守備の米兵が得たいの知れない病魔に冒され神経衰弱のため同僚を殺傷したり、<br/>\n<br/>どんな褒美を貰ってもガ島の守備はコリゴリだと暴動を起していることもあり、<br/>\n<br/>わが英魂はいかなる地にあっても皇国を守護しているのだ」<br/>\n<br/>\n<br/>\n<br/>次に今一つの例は昭和十八年九月十五日発行毎日紙上に左のごとき記事があった。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">魂魄留まる英霊よ、正に見た　「幻の進軍」　　ある夜の歩哨報告</font></b><br/>\n<br/>南方第一線の某島は、敵との距離が飛行機で僅か三十分である。<br/>\n<br/>前面には緑濃き大小の島々が点在し、瀬戸内海を偲ばす風景である。<br/>\n<br/>我々の踏む浜辺は、南海特有の眩（まば）ゆい陽光に輝く白砂である。<br/>\n<br/>海岸に沿う一条の道路には歩哨が絶えず海面及び上空を警戒している。<br/>\n<br/>歩哨の前方には白砂の浜に続いて紺碧の海がある。<br/>\n<br/>この浜に敵の屍やたまには友軍の屍が漂着する。<br/>\n<br/>ある月のない夜十時から十二時まで、即ち横にねていた南十字星が真直に立って本当の十字となる頃<br/>\n<br/>勤務についていた歩哨が、交代してから衛兵司令の下士官に報告した。<br/>\n<br/>「立哨中異状なし、たゞ睦軍部隊の約一個小隊位が軍旗を先頭にして砂浜を通過しただけであります。」<br/>\n<br/>こんな時間に軍旗を捧持する小部隊の通過奇怪極まる話である。<br/>\n<br/>「おい、夢でも見たんではないか」<br/>\n<br/>「間違いありません、はっきりは見えませんでしたが確かに軍旗を先頭にして砂をざくざく踏んで行く音が聞えました。」<br/>\n<br/>すると別の兵隊もそういう部隊を見たことがあるといい出した。<br/>\n<br/>矢張り今夜のように闇の夜で、時刻も同じころであるという。<br/>\n<br/>衛兵司令は錯覚だろうと否定した。<br/>\n<br/>翌日勤務があけてから同僚の下士官に右の話をした。<br/>\n<br/>誰も一笑に付していた。<br/>\n<br/>\n<br/>しかるにその晩である。<br/>\n<br/>同じ時刻に歩哨に立った他の兵が同様の報告をした。<br/>\n<br/>それも一人ではない。三人も確かにその姿を朧（おぼろ）げながらも見たし、白砂を踏む音を聞いたと主張した。<br/>\n<br/>一同水をかけられたようにぞっとして押し黙ってしまった。<br/>\n<br/>その噂はだんだん拡まり司令官の耳に入った。<br/>\n<br/>司令官は何もいわず、ある部隊名を書いた墓標を立て部下一同と共に黙祷を捧げられた。<br/>\n<br/>われわれは何だか判らなかったが黙祷した。<br/>\n<br/>それっきりこの幽霊部隊は出現しなくなった。<br/>\n<br/>恐らくはこの島へ上陸作戦をやった部隊かまたはこの海岸の沖合で憎いメリケンに撃沈された船に乗っていた部隊なのであろう。<br/>\n<br/>魂となって進軍を続けていたのである。<br/>\n<br/>魂の進軍！　それは北に南に続けられていることであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yuurei1.html"
    }
  ]
}