{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「神様が悪魔を作った」",
      "date": "昭和27年8月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様が悪魔を作った」</font></b>　（昭和27年8月17日）<br/>\n<br/>「昨夜から今朝にかけておもしろい論文を書いたのですが、まだ仕上げをしてないから読みにくいのですが・・・。<br/>\n<br/>つまり薬というものは毒ですが、毒を薬のように思わせたのは誰かというと、神様なのです。<br/>\n<br/>だからちょっと意外な説なのですが、ところがこれを充分解ると根本的に分かるのです。<br/>\n<br/>なにしろ悪魔というのは、神様が作ったのです。<br/>\n<br/>こういった説き方は主神の説き方なのです。<br/>\n<br/>今までの宗教にしろなんにしろ、主神の教えでなかった。<br/>\n<br/>つまり善の側の神様が出て説いたのですから、悪というものをいちがいにぜんぜんいけないと排撃したのです。<br/>\n<br/>これは善悪両方の神様がこしらえたのです。<br/>\n<br/>善の方の神様は、キリストとか釈迦を使って説かせたのです。<br/>\n<br/>ところが私は善悪両方の主神・・・その神様の計画を説くのです。<br/>\n<br/>そこで悪を否定するのでなくて悪を肯定しているのです。<br/>\n<br/>そうすると毒を薬として飲ませるのはどういうわけだという、そういう意味も知らなければならない。それを書いたのです。<br/>\n<br/>（御論文「文明の創造　人類と医学」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「主神が悪を作った」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神が悪を作った」</font></b>　（昭和27年8月25日）<br/>\n<br/>「これについて知らなければならないことは、今までの宗教で悪を肯定する宗教はないのです。<br/>\n<br/>全部悪を憎み・・・憎むのは当然ですが、悪だから悪いけれども・・・そうして攻撃・・・敵のように宗教自体が言っていたのです。<br/>\n<br/>また悪の方では宗教を悪く言って、そうして神はない・・・それは今でもさかんに言ってますが、<br/>\n<br/>神があるという奴は迷信だと、そんなようにして両方を闘わせたのです。<br/>\n<br/>というのは、今までの宗教の開祖というのは、善の方の神様です。<br/>\n<br/>善だけの神様と、今のような悪の方の・・・邪魔するサタンと対立していた。<br/>\n<br/>\n<br/>ところが両方を造られたのは、真ん中にいる主神なのです。<br/>\n<br/>そこで主神の見方からいうと違ってくるのです。<br/>\n<br/>そこで私の今の、悪が必要であった。<br/>\n<br/>医学という、要するに薬というものは人間を弱らすもので、人間を弱らせなければ文化というものはできなかった。<br/>\n<br/>というように説いてあるのは、主神から出る教えです。<br/>\n<br/>要するに善悪の根本を説いているのです。そこで分からなければならない。<br/>\n<br/>今までのは善だけの教えです。そこで悪を説かなければならない。<br/>\n<br/>\n<br/>悪というのは主神が作ったのです。<br/>\n<br/>主神はこういう必要があって悪を作ったのだ、こういうわけで許したのだ。<br/>\n<br/>善と悪とを対立させたこと、そういうことを「文明の創造」の最初に説くのです。<br/>\n<br/>しかし悪は文化の進歩にある程度まで必要であって、天国要するに地上天国に必要で、<br/>\n<br/>ある程度の文化を作るまでの必要であって、それ以上はいけない。<br/>\n<br/>だから悪の期限が来たということも説いてあります。<br/>\n<br/>それで悪というものは必要であったということと、悪の期限が来たということで、始めて根本が分かるわけです。<br/>\n<br/>\n<br/>だから医学というのは、人間を弱らせるために必要であったというように説けば、ちょっと医者の方では怒ることもできないのです。<br/>\n<br/>しかし今日ではもういけないのです。<br/>\n<br/>もう弱らせることは止める時期が来た。<br/>\n<br/>だから止せと、こういう意味です。<br/>\n<br/>ですからこれを知っていれば、どんな質問が出ても困ることはないです。<br/>\n<br/>その意味を話しすれば良い。<br/>\n<br/>今までは結構だ、結構だがもうしかし人間を弱らせる方法はすんだ。<br/>\n<br/>と、そう言えばちょっと文句は言えない。<br/>\n<br/>それを説いてあります。最初は拳固を握っても、読んでいるうちにだんだん溜息に変わります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「主神は善悪両方を作って闘わした」",
      "date": "昭和27年8月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「主神は善悪両方を作って闘わした」</font></b>　（昭和27年8月26日）<br/>\n<br/>「それから九分九厘と一厘ということを始終言ってますが、九分九厘と一厘について、できるだけ解りやすく書いたのです。<br/>\n<br/>（御論文「☉の文化」発表）<br/>\n<br/>ちょうど医学に世界中塗りつぶされたようなものですが、そこに私がだんだん九分九厘の医学をやっつけていくのです。<br/>\n<br/>で、九分九厘と一厘ということで、一番の問題は医学なのです。<br/>\n<br/>これさえ本当になれば、無論貧乏もなくなりますから、戦争なんかもなくなるのです。<br/>\n<br/>医学といっても、問題は薬なのです。<br/>\n<br/>人間の身体から薬を抜けば、ぜんぜん病気をしなくなるから、貧乏もなくなるし、争いを嫌いになるから戦争もなくなる、<br/>\n<br/>ということですから、九分九厘と一厘ということの一番重要な根本は、医学の革命なのです。<br/>\n<br/>これでミロクの世ができるのです。ではなにゆえにそういった医学にしろ薬にしろ、そういった間違ったものがあるかということと、<br/>\n<br/>それに対して神様との関係はどうだ、という疑問が起りますが、<br/>\n<br/>それを今「文明の創造」の中に書いてあるのを読ませますが、それですっかり分かるわけです。<br/>\n<br/>\n<br/>おもしろいのは、今までの宗教は残らず悪を非常に非難したり、排撃している。<br/>\n<br/>そうして善一方で説いているのです。<br/>\n<br/>これは宗教に限らず、道徳でもなんでもそうなってます。<br/>\n<br/>ところが今度私が説くのは、悪も肯定し悪は必要だったということと、<br/>\n<br/>薬は神様が人間を瞞して服ませたのだということを書いてあるのです。<br/>\n<br/>これが大乗の説き方なのです。<br/>\n<br/>それはどういうわけかと言いますと、今までは主の神様の教えは説かなかったのです。<br/>\n<br/>主の神様が善と悪と両方こしらえて闘わせて、文化というものが今日のように発達したのです。<br/>\n<br/>今までの宗教の開祖なんかは全部善の方の神様なのです。<br/>\n<br/>それからいろんな悪の方の、悪魔はこっちの方なのです。<br/>\n<br/>これが始終闘っていた。闘っているので文化が発達してきた。<br/>\n<br/>これが闘わないで善ばかりだと、人類は原始時代と同じで少しも発達がなかった。<br/>\n<br/>そのために主神は両方作って闘わしたのです。<br/>\n<br/>それで今までの宗教は善の神様だから、こっち（悪の方）を悪く・・・徹頭徹尾非難したのです。<br/>\n<br/>ところが主の神様の教え・・・私の教えは両方説くのです。<br/>\n<br/>ところがこれ（悪）も必要だった。たいへんな良い働きをしたのです。<br/>\n<br/>しかしいつまでもこうしていると、ミロクの世・・・理想世界はできないのです。<br/>\n<br/>今度は・・・悪の方はぜんぜんなくなるのではないが、こう（善の方が悪よりちょっと上に）なるのです。<br/>\n<br/>こう（善の方がずっと上に）なるのはずっと先です。<br/>\n<br/>今まではこう（悪の方が上に）なっていたのが、善のちょっと下になる。<br/>\n<br/>これで良いのです。これで立派にミロクの世になるのです。<br/>\n<br/>善が勝てば良いのです。これ（悪）がこう（善）追い抜くから、<br/>\n<br/>人間に苦しみや不幸やいろんな禍ができるのです。<br/>\n<br/>こう（善が上に）なると、これ（善）で止めてしまいます。<br/>\n<br/>本守護神と副守護神があると、本守護神が勝てば良いのです。<br/>\n<br/>副守護神の方は、間違ったことや悪いことばかりさせようとして、いろんな策略をするのです。<br/>\n<br/>そこで本守護神が負けるからそうなるので、本守護神が勝てば良い。<br/>\n<br/>ある程度までいくとキュッと押さえつけるのです。<br/>\n<br/>だから善の方が悪よりいくらか勝てば良いのです。<br/>\n<br/>世の中も、今言ったように善の方が勝つとなれば良いのです。<br/>\n<br/>そうすると争いはなくなるのです。<br/>\n<br/>善の方は争いを抑えますから・・・。<br/>\n<br/>今までは悪の方が争いをやっていたのです。<br/>\n<br/>また、悪の方は大いに貧乏にしようと思ってます。<br/>\n<br/>しかし、悪の方が負ける期限が来たのです。<br/>\n<br/>悪の方の任期は終わったのです。<br/>\n<br/>今までは悪とか医学とかいうのは、必要だったのです。<br/>\n<br/>しかしもう必要がなくなったのです。それを根本に説いてあるのです。<br/>\n<br/>そのうちの薬と悪ですが、それについての一節ですが、今読ませます。<br/>\n<br/>（御論文「九分九厘と一厘」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    }
  ]
}