{
  "theme_title": "御神格",
  "part_index": 1,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「本教と文化革命」",
      "date": "昭和27年2月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教と文化革命」</font></b>　（昭和27年2月25日発行）<br/>\n<br/>「世間一般から観ると、本教は宗教を看板にしており、いささか変ってはいるようだが、ヤハリ新興宗教の一種に過ぎないくらいに思っているであろうが、それも無理はない。<br/>\n<br/>今まで本教のごとき素晴しい宗教は出なかったからである。<br/>\n<br/>というのは本教は既成宗教的観念で見て分るような、単なる宗教ではないからで、外に名の付けようがないから、止むを得ずメシヤ教としたまでである。<br/>\n<br/>ではなぜ適切な名称がないかというと、今まで本教のごとき性格のものは全然なかったからである。<br/>\n<br/>そこでどの点が変っているかをかいてみるが、それは本教は宗教以外、基本的文化に関するあらゆる誤点を発見し、真の文化のあり方を知らせんとするのであって、それと共にその方法をも明示するのであるからいわば大規模な文化革命である。<br/>\n<br/>従ってこのような本教の構想が、全世界に知れ渡るにおいては、全人類特に有識階級の人々はいかに大いなる嘱目（しょくもく）を払うかである。<br/>\n<br/>\n<br/>なるほど昔から今日までその時代時代先覚者が現れては、文化に稗益するところの革命的偉業も幾度かはあったが、それはある範囲に限られていて、かつ永遠性に乏しかった事は、現在の世界を観てもよく分るであろう。<br/>\n<br/>ただしかしともかくその中での立派な業績を挙げた者としては、釈迦及びキリストの宗教革命であろうが、これとても精神面が主で、物質面にはほとんど触れていなかったといってよかろう。<br/>\n<br/>しかも範囲においても東洋とか、西洋とかに、大体限られていたのであるが、その当時としては今日と異い、文化もはなはだ幼稚で、交通その他の条件も具備していなかったから止むを得ないとしても、<br/>\n<br/>二十世紀の前半を過ぎた今日の文化に至っては断然進歩しているとしたら、私によって今や行われんとする一大革命も、決して夢でない事が肯かれるはずである。<br/>\n<br/>\n<br/>そうしてその過程としてはもちろん破壊と創造であるが、破壊といっても他動的のものではなく、神の審判による自己清算であると共に、一方新文化の建設であろう。<br/>\n<br/>これは好むと好まざるとにかかわらず、今やその時期が刻々と迫りつつあるのである。<br/>\n<br/>言い換えれば善なるものは残され、悪なるものは潰滅するのである。<br/>\n<br/>としたら大体神の御目的も想像出来るであろう。<br/>\n<br/>\n<br/>しかしこのような架空としか思われない程の大事業が、果して吾々の生ある内に実現されるであろうかという疑問である。<br/>\n<br/>それどころではない、私自身としても最初からそんな事は夢にも思わなかったのである。<br/>\n<br/>ただ宗教家として出来る限り人類を救いたい、それが自分の天からの使命であると思ったのである。<br/>\n<br/>ところがその仕事が漸次進むに従い、右のような大任を負わされていた事がハッキリ分ったのである。<br/>\n<br/>それと共に驚くべき奇蹟が続出するに従って、ここに私は一大決意をせざるを得なくなった。<br/>\n<br/>その最も大いなる奇蹟はこの大偉業が主の神によって、何万、何十万、否何百万年以前から、周到なる準備をされていた事である。<br/>\n<br/>何となればそれを証するに足る数多（あまた）の事象をこの眼で見ると共に、昔からの幾多聖者の予言も、この事の示唆であった事も分ったからである。<br/>\n<br/>ここにおいて何ら遅疑する事は要らない、大磐石の信念の下に全身全霊を打込み、救世の大業に邁進しつつあるのである。<br/>\n<br/>従ってこれを知らない人から見れば、一種の誇大妄想狂的と思うかも知れないが、元来私の性格は人並外れて用心深く、虚偽りは絶対言えない臆病さで、むしろ馬鹿正直の部類の人間であるにかかわらず、<br/>\n<br/>このような大胆極まる事を言うのは、いかに確信があるかを想像されたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    },
    {
      "title": "明主様御教え　「力」",
      "date": "昭和27年4月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「力」</font></b>　（昭和27年4月9日発行）<br/>\n<br/>「力について世の中の人は深い事を知らないからここにかいてみるが、これを科学的定義でいうならば、目に見える形ある力程弱く、見えない力程強いという原理である。<br/>\n<br/>すなわち前者は何馬力とか、何キログラムとかいうように限度があるが、後者に至っては無限である。<br/>\n<br/>つまり人間の想念と同じで、目には見えないが恐るべき力がある。<br/>\n<br/>偉い人の力は一人で世界を動かす事さえ出来るのは人の知る通りである。<br/>\n<br/>\n<br/>右は人間だけについての説明であるが、これを押し拡げたのが神様の力である。これを科学的に説く事も出来る。<br/>\n<br/>すなわち科学で唱える粒子説がそれで、これによると人間の霊は素粒子であって、神様の霊は微粒子である。<br/>\n<br/>もちろん神様でも神格が高まる程、微粒子の度は益々高くなりそれと共に稀薄にもなるのである。<br/>\n<br/>このように力学的にいっても素粒子程力が弱く、微粒子程力が強い事を知るべきである。<br/>\n<br/>この理によって最高級の神様の事を、神道では幽の幽とか、または幽幻微妙などとも言われるのは全くそれを表現した言葉である。<br/>\n<br/>\n<br/>この理によって私に与えられている神力は、最高級の神霊であるから、絶対力といってもいいくらいのもので、この力は本当に揮われた者は、昔から一人もなかったのである。<br/>\n<br/>彼のキリストにしろ、言い難い話だが割合弱かったのは事実がよく示している。<br/>\n<br/>すなわちキリストの行った奇蹟といっても御自分だけのもので、弟子達にまで分け与える事は出来なかったのである。<br/>\n<br/>その他の聖者にしても、ことごとく限られた力であった事はその事蹟が示している。<br/>\n<br/>\n<br/>ここに私の事を少しかいてみるが、私の発揮する力の大きさと強さは、無限絶対と言ってもいいくらいで、現在行使してる力は一部の発揮でしかないがそれでも知り得た人は驚嘆する。<br/>\n<br/>信者はもちろんだが信者の中でも熱心な人で何分の一くらいしか分かり得ないのである。<br/>\n<br/>言うまでもなくいずれは本当に発揮する時が来るから、その時は開いた口が塞がらないであろう。<br/>\n<br/>ゆえに今から腹帯をしっかり締めておく必要がある。<br/>\n<br/>そうして私が現在現している力だけでさえ病気を治す人間を作り、農業の増産法を教え、神の実在を分からせる奇蹟を現しているばかりか、<br/>\n<br/>大規模な地上天国や美術館をも造っているのだがこれらはホンの小手調べで時と共に段々押し拡がり<br/>\n<br/>いずれは世界的に天国を造る事になろうから、本当の神力はこれからである。<br/>\n<br/>そのような訳でもっと詳しく知らせたいが、今言ったところで到底信ずる事は出来ないし、神秘でもあるから、ホンの一部分だけ時に応じ、進むに従い発表するのである。<br/>\n<br/>これを要約すれば善言讃詞にある通りの世界を造ってゆくのである。<br/>\n<br/>特に一言いっておきたいのは、最大の争いである国と国との戦争であるが、これも私は時が来れば、一挙に無くす事が出来るだけの力ももっているから、安心して貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    },
    {
      "title": "明主様御教え　「私の光」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「私の光」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>「私は仏教について、今まで何人も説かなかった色々の事をかいて来たが、もちろんこれは神示によって知り得たものばかりで、読む人は驚異の眼を瞠（みは）るであろう。<br/>\n<br/>とすればなぜ神は今日までそれを明らかにせられなかったかというと、全く時節のためである。<br/>\n<br/>時節とはさきに述べたごとく夜昼の転換という一大エポックであって、<br/>\n<br/>つまり今まで長い間続いて来た夜の世界、すなわち暗黒無明の世界が消え、<br/>\n<br/>昼の世界すなわち赫々たる太陽の光の世界が近づきつつあるのである。<br/>\n<br/>しかし暗の夜といっても、月光によってある程度物を見る事が出来たので、せめてもとして人間は喜んだのである。<br/>\n<br/>これが真如の月の教え、すなわち仏教であった。<br/>\n<br/>\n<br/>右のごとく、月光では薄明りで、ハッキリ見る事が出来なかった。<br/>\n<br/>何しろ月光は太陽に比較して六十分の一の光度でしかなかったからである。<br/>\n<br/>従って夜の期間中は宗教は固より、何も彼も徹底的に見えないのは当然で、それがため人間は迷いを生じ、真の安心立命は得られなかったのである。<br/>\n<br/>ところが昼となるや天日の下、地上一切のものは明々白々に露呈されるので、分らないものはなくなる訳である。<br/>\n<br/>ゆえに昼の文明を創造する私としては、一切が分るのは当然である。<br/>\n<br/>\n<br/>では私と昼の世界との関係を一層徹底してみるとこういう事になる。<br/>\n<br/>すなわち私には光明の玉、昔から言われている如意宝珠が体内に宿っている。<br/>\n<br/>この事は以前にも発表したが、ここでは光について詳しくかいてみよう。<br/>\n<br/>元来　光とは太陽そのもののように思うであろうが、そうではない。<br/>\n<br/>本当は太陽と月との密合したものである。<br/>\n<br/>そのように両極端の元素が光の本質とすれば、それが私の肉体に宿る以上、肉体は土素であるから火水土の三位一体となる。<br/>\n<br/>しかしそれだけなら普通人は土ばかりかというと、そうではない。<br/>\n<br/>普通人にもそれぞれ光はあるが、ただ小さく弱いのである。<br/>\n<br/>ところが私にある光の力は非常に大きいもので、普通人の何万倍か何百万倍か、あるいは無限大かも分らない程で、ほとんど想像を絶するといってもよかろう。<br/>\n<br/>何となれば私が今毎日のようにかいている御守の文字である。<br/>\n<br/>光、光明、大光明の三種であるが、これを懐へ入れるや即座に人の病気を治し得る力を発揮される。<br/>\n<br/>この力こそ御守の文字から放射される光のためである。<br/>\n<br/>ところが私はその御守の文字をかく場合、祈りもせず何ら変った事はやらない。<br/>\n<br/>ただ一枚ずつすこぶるスピードにかく。<br/>\n<br/>まず一枚かくのに七秒平均であるから、一時間に五百枚は楽である。<br/>\n<br/>その一枚の紙で何万人もの病気を治せるとしたら、今後何万何十万の人間に与えても、効果は同様である。<br/>\n<br/>とすれば私がもっている光の力は、ほぼ想像がつくであろう。<br/>　<br/>\n<br/>これ程絶大なる力をもつ私としたら、何物も分らないはずはない。<br/>\n<br/>信者はよく知る通り、いかなる事を訊かれても、私は答えに窮した事はない。<br/>\n<br/>また遠方の人で病苦に悩んでいる場合、よく電報などで御守護を頼んでくるが、それだけでお蔭を貰う人も沢山ある。<br/>\n<br/>それは私の耳に入るや、一瞬にして光の一部が分裂してその人に繋がる。<br/>\n<br/>これによって霊線を通じてお蔭を頂くのである。<br/>\n<br/>このように光は何万倍にも、どんなに遠くても放射され、連繋されるのだから重宝である。<br/>\n<br/>一層判り易くいえば、私から放射されるものは、言わば光の弾丸である。<br/>\n<br/>言うまでもなく普通の弾丸と異うところは、彼は人を殺すが、吾は人を生かす。彼は有限であるが、吾は無限である。<br/>\n<br/>\n<br/>以上大体の説明であるが、これは私の力のホンの一部分であって、全体を説明するには容易ではない。<br/>\n<br/>何よりも今後私のやる仕事を活眼を開いて見て貰う事である。<br/>\n<br/>智性の働く人ならある程度分らないはずはない。<br/>\n<br/>信仰的にいえば身魂相応にとれるのだから、この意味からいっても、信者は精々身魂を磨き、曇りのないようにしておく事で、そうすれば正覚を得て私の力徳が分るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu2.html"
    }
  ]
}