{
  "theme_title": "神と経綸",
  "part_index": 11,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様　秋季大祭御講話　「弥勒三会と仏界の変化」",
      "date": "昭和27年9月26日",
      "content": "<b><font size=\"+2\">明主様　秋季大祭御講話　「弥勒三会と仏界の変化」</font></b>　（昭和27年9月26日）<br/>\n<br/>「そんなわけで、これからドンドン時の進むに従って、いろんな面に現われてきます。<br/>\n<br/>それで京都の今度の場所は嵯峨ですが、ちょうど釈迦堂ー有名なお釈迦さんの所、それから去年講演をした法然院という所がありますが、あそこのちょうど間になる。<br/>\n<br/>法然院というのは、法然上人があそこに住んでおられた所です。<br/>\n<br/>立派な阿弥陀さんがあります。見た人はたくさんあるでしょうが、あれはすばらしいものです。<br/>\n<br/>大体　法然上人という人は、阿弥陀教の開祖といっても良いのです。<br/>\n<br/>法然上人の弟子が親鸞です。<br/>\n<br/>親鸞から六代目のが蓮如上人です。<br/>\n<br/>今の本願寺の開祖といっても良いくらいのものです。<br/>\n<br/>そんなわけで法然院は阿弥陀さんのおられる所です。<br/>\n<br/>それから釈迦堂はお釈迦さんです。<br/>\n<br/>で、その真ん中が、私の方がいることになると、観音様になるわけです。<br/>\n<br/>で、観音様が真ん中で、観音様の左が阿弥陀で右が釈迦となり、これが本当の三尊の弥陀とか、三尊仏です。<br/>\n<br/>本当言えば三弥勒です。<br/>\n<br/>で、阿弥陀は法身の弥勒です。<br/>\n<br/>ですから法然上人と、「法」の字を使うのもおもしろいです。<br/>\n<br/>\n<br/>そういう意味で、とにかく仏界のミロクの形ができるのです。<br/>\n<br/>それで、これは仏教の方でも言ってありますが、弥勒三会ー三人の弥勒が会うということです。<br/>\n<br/>「弥勒三会の暁」ということが、<font color=\"#ff0000\" size=\"+1\"><b>今度　京都の嵯峨に私がいるようになると、弥勒三会ということになる。</b></font><br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>仏界が非常に変わる</b></font>わけです。<br/>\n<br/>今　仏界の霊界はドンドン変わっているのです。<br/>\n<br/>だからそれが現界に写るわけです。<br/>\n<br/>仏界が変わるということについて、今度京都にー弥勒三会になりますと、<br/>\n<br/>そうすると今までのいろんな<font color=\"#ff0000\" size=\"+1\"><b>仏教の開祖、教祖という、そういう人たちが霊界で非常に働き出す</b></font>のです。<br/>\n<br/>今もちょいちょい信者さんのなかにそういった仏教の開祖が憑って、明主様にお詫びしてもらいたいということを、随分頼みに出てくるのですが、<br/>\n<br/>それというのは、今まで仏というものは、非常に良いことをした代わりに、また神様を押し込めたという罪があるのです。<br/>\n<br/>\n<br/>あの五男三女といって、伊都能売の神様の家来があるのです。<br/>\n<br/>八人の家来ですが、それはお釈迦さんが押し込めたのです。<br/>\n<br/>で、押し込められたために龍になって、ミロクの世を待っていたのです。<br/>\n<br/>それが八大龍王です。<br/>\n<br/>ですからそういう押し込めた罪もそうとうあるのです。<br/>\n<br/>\n<br/>けれども罪の中でも、意識的に行なう罪と、無意識に知らず知らず行なう罪と両方ある。<br/>\n<br/>それで意識的に行なう罪は非常に重いのです。<br/>\n<br/>それは現界の法律と同じです。<br/>\n<br/>知らず知らず行なう罪は、悔悟してお詫びをすれば許されるものです。<br/>\n<br/>それで今　仏教の方の偉い人の罪は、知らず知らず良いと思ってやった罪だから非常に軽いのです。<br/>\n<br/>それと同じような意味において、医学ーお医者さんも、気持ちは善ですからー動機善だからして、そう深い罪ではないのです。<br/>\n<br/>気がついてお詫びして、今度は別の本当の働きをすれば許されるのです。<br/>\n<br/>けれども罪は罪ですから、やはりそうとうの代償がなくては許されないのです。<br/>\n<br/>これは別の話ですが、お医者さんの子孫というものは、まことに不運です。<br/>\n<br/>これは良く見ると分かりますが、こういうこともそういう現われです。<br/>\n<br/>そんなようなわけで、つまりこれからいろんなことも、そんなような現われが非常にあるのです。<br/>\n<br/>そこで仏界の偉い人たちが今度お詫びするとともに、その代償として大いに働かなければならない。<br/>\n<br/>すると、今にいずれ京都に美術館も造りますから、そんなような意味で非常に働いて、具合良くいくわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "miroku2SAN.html"
    }
  ]
}