{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「六月十五日は天照大御神様の誕生日」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「六月十五日は天照大御神様の誕生日」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから六月十五日というのは天照大御神様の誕生日になりますが、<br/>\n<br/>誕生日ということは日が出るわけです。<br/>\n<br/>これは私の本にあります。<br/>\n<br/>前に房州の日本寺に行った時が昭和六年六月十五日ですが、<br/>\n<br/>これがつまり日本の日の出になるわけです。<br/>\n<br/>そしてそれが世界の黎明です。<br/>\n<br/>その時もいろいろな神秘なことがありました。<br/>\n<br/>それから三月と三日たった九月十八日に満州事変が起りましたが、<br/>\n<br/>この満州事変ということがたいへんな意味があるのですが、これについてもそのうちに書きます。<br/>\n<br/>それから日本寺という寺の名前も、これは日の本で、あそこから日が出たのですから、<br/>\n<br/>寺の名前も、日本寺となっており、この名前はほかにありません。<br/>\n<br/>おまけに乾坤山というのですが、乾坤という文字は「天地」ということですから、<br/>\n<br/>あの寺というのはたいへんな意味だったのです。<br/>\n<br/>そこで非常に神秘なことがありました。<br/>\n<br/>これはまだ書いてありませんが、もうそろそろ書いてよい時期ですから、もうじき書きます。<br/>　<br/>\n<br/>それから一昨々年の静岡の裁判で、警察に留置されている間にすばらしい神秘なことがありました、そのことを簡単にお話しますと、<br/>\n<br/>連れて行かれたのが五月二十九日かで、その時神様に、ここにいるのはいつまでだと訊いたところが、<br/>\n<br/>十八日間だというので数えてみれば六月十五日になります。<br/>\n<br/>その日は非常な神秘なことがあったのです。<br/>\n<br/>それは天照大御神様が生まれるというわけです。<br/>\n<br/>これは一言だけ言いますが、その時おもしろいのは、差し入れする弁当屋の内儀（おかみ）さんが非常に太った人で、たいへん世話を焼いてくれたのですが、<br/>\n<br/>この人は踊りを習っていて、前の晩大いに踊ったのです。<br/>\n<br/>明くる日に自慢そうに話をしましたが、それはなにかというと、<br/>\n<br/>岩戸開きの時の天宇豆売命（あめのうずめのみこと）が舞い踊り、足をあまり高く上げたため陰戸（ほと。女性の性器のこと）が見えたので大勢の神々が大いに笑った声を聞かれ、<br/>\n<br/>天照大御神様は岩の戸を細目にお開けになったのを逸（いち）早く手力男命（たぢからをのみこと）が御手を取られ外にお現われになったことが古事記に出ていますが、この型であります。<br/>\n<br/>\n<br/>それで六月十五日の朝方に夢を見ましたが、前にも話した通り富士山に登ったことでそれが関連してます。<br/>\n<br/>それから、ここに渋井さんもいますが、あの時引っ張られた連中は五人なのです。<br/>\n<br/>それで岩戸開きの時には五伴男（いつとものを）といって、五人の男の神がお供になるのです。<br/>\n<br/>まだいろいろありますが、そういう岩戸開きの型があったのです。<br/>\n<br/>それで今日は、ちょうど三年目になるわけです。<br/>\n<br/>やはり神様のことは、非常な神秘なことが関連しているのでおもしろいです。<br/>\n<br/>ですからこれからだんだんリズムが拡がって行くにつれて、それが具体的に現われます。<br/>\n<br/>それでリズムというのは最初小さく、だんだん大きくなって世界的になって行くのですが、とにかくすばらしいわけです。<br/>\n<br/>またおもしろいわけです。<br/>\n<br/>信者の人などもそのつもりで、世の中を見ていると分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御教え　「世界の大転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界の大転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、私の創成した日本医術なるものは、いかなる理由によって生れたかという事と、<br/>\n<br/>今日まで病気の原因が不明であると共に、既成療法なるもののほとんどが誤謬であって、<br/>\n<br/>それが発見されなかったという事について徹底的に説明してみよう。<br/>\n<br/>\n<br/>そもそも、この大宇宙を観る時、それは実に際涯（さいがい）なき天空の無限大より顕微鏡によっても視る事を得ない無限微に至るまで、<br/>\n<br/>実にあらゆる物質は大中小それぞれ相応の理によって生成し化育し、離合し、集散し、破壊し、建設しつゝ、無窮の進展を遂げつゝあるのである。<br/>\n<br/>そうしてすべてに陰陽あるごとく一年にも寒暑の別あり、一日の中にも昼夜の別あり、十年にも昼夜の別あり、百年に千年に万年にもそれがあるのである。<br/>\n<br/>\n<br/>以上のごとき理によって、数千年かあるいは数万年目に当然来るべき夜と昼との転換期があり今やその時が来つゝあるのであって、今日はその黎明期に相当するのである。<br/>\n<br/>私のかような言説に対して読者は判断に苦しむであろう、何とならば夜昼は一日の中にのみあるからである。<br/>\n<br/>従ってこの説明は非常に困難ではあるが、何人にも解釈出来得るはずである。<br/>\n<br/>\n<br/>それはさきに詳しく説いたごとく吾々の住んでいる地球の上には、霊界空気界物質界の三段階によって構成されている。<br/>\n<br/>そうしてこれはまた二段に分ける事も出来る。<br/>\n<br/>即ち空気の水素と地球の土素とは物質であり、霊即ち火素は全然非物質であるからである。<br/>\n<br/>即ち霊と物質とを区別すれば、霊界と現界とになる。<br/>\n<br/>\n<br/>そうして霊界と現界との関係を説くに当ってまず知らなければならない事は、<br/>\n<br/>あらゆる事象は霊界に先に起り、そのままが現界に移写されるという事である。<br/>\n<br/>ちょうど映画におけるフィルムが霊界であり、銀幕が現界であるのと同様でそれが天地の厳然たる法則である。<br/>\n<br/>ちょうど人間が手足を動かすという事は、眼に見えぬ心が先に動きその命によって手足が動くので<br/>\n<br/>決して手足が先に動いて後に心が動くのではない。<br/>\n<br/>これと同じく霊界は心であって現界は手足であるようなものである。<br/>\n<br/>\n<br/>そうして私が前に述べた数千年又は数万年目に来るという夜と昼とは霊界においての事象である。<br/>\n<br/>故にこの意味において今日までの世界は永い間夜であったのである。<br/>\n<br/>それが今や将に昼の世界に転換せんとするのである。<br/>\n<br/>この事は古事記にある天の岩戸開きの事であって、天照大御神御出現とは、昼の世界になるという一大予言でもある。<br/>\n<br/>又西洋においての昔から唱える東方の光という言葉は、この事の予言に外ならないと私は思うのである。<br/>\n<br/>\n<br/>そうして右のごとき夜昼転換という事を立証せんとするには、霊感や神憑的では一般現代人には受入れ難いであろうから、私は最も判り易い例を以て説明しようとするのである。<br/>\n<br/>即ち、日本の国名は日の本即ち太陽の本であり、国旗は日の丸である。<br/>\n<br/>「東方の光」即ち太陽の光は日本から出現するという事も動かすべからざる宿命である。<br/>\n<br/>それによって私は、黎明期の第一歩が満州事変であると思う。<br/>\n<br/>即ち日の光がまず西射し満州を照し初めたのである。<br/>\n<br/>次いで支那を照し、今や南洋を照さんとしているのである。<br/>\n<br/>いずれは西比利亜（シベリア）も西南亜細亜（アジア）も太平洋もそうなるであろう。<br/>\n<br/>日の丸の国旗が立つ所・・・それは太陽の光が届いた所である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    }
  ]
}