{
  "theme_title": "霊界の構成",
  "part_index": 1,
  "total_parts": 32,
  "topics": [
    {
      "title": "明主様御教え　「道徳の根源」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「道徳の根源」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「昔から論語読みの論語知らずという言葉がある。<br/>\n<br/>これは勿論、いかに立派な本を読み、説話を聞くといえども、実践躬行（じっせんきゅうこう）しなければ何にもならないという事である。<br/>\n<br/>しかしながら、読み聞きした時、非常に感激したに係わらず、なぜ実践し得ないかという事を、私は説いてみよう。<br/>\n<br/>\n<br/>右の原因としては、霊及び霊界の存在を知らないからである。<br/>\n<br/>それは今日まで、真に知らしめ得べき著書がなかったにもよる為であろう。<br/>\n<br/>勿論、神仏基等の大宗教を初め、その他の宗教、哲学、道徳等のあらゆる著書において、徹底的に説示されたものはなかったという事が最大原因であろう。<br/>\n<br/>しかしながらなぜそうであったかといえば、それは全く夜の世界なるが為一切が開明し能（あた）わなかったからである。<br/>\n<br/>\n<br/>ここに時来って、昼の世界即ち光明遍（あまね）き時代となったその事によって、過去における不透明であった事象の一切が赤裸々に、掌（たなごころ）を指すがごとく闡明（せんめい）せられるようになった事である。<br/>\n<br/>故に、ここに初めて、道徳の根本が確立すると共に、何人といえども、実践躬行しない訳にはゆかない時となったのである。それらについて順次解説してみよう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    },
    {
      "title": "明主様御教え　「未知の世界」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「未知の世界」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこれから、未知の世界を説こうとするのである。<br/>\n<br/>未知の世界とは、いうまでもなく死後の世界である。<br/>\n<br/>人間はいかに幸福であり、いかに健康であっても、いずれは死という事は、絶対免れ得ない運命である事は判り切った話である。<br/>\n<br/>ある西洋の哲人はいった。<br/>\n<br/>「人間は生れると同時に、死の宣告を受けている。」・・・と蓋（けだ）し至言であろう。<br/>\n<br/>昔から安心立命という言葉がある。<br/>\n<br/>しかしながら、それは生命のある期間だけの安心立命を称えるのであるが、私の考えでは、それだけでは人間は心から満足し得らるるものではない。<br/>\n<br/>真の安心立命とは、死後は固より未来永劫を通じての安心立命でなくてはならないのである。<br/>\n<br/>\n<br/>しからば、そのような永遠的安心立命なるものは得らるべきものであるかという事であるが、私は確信を以て応えるのである。<br/>\n<br/>それは死後の世界の存在を知る事によって可能である。<br/>\n<br/>勿論死後の世界とは、一度は必ず往くべきところであるが、<br/>\n<br/>一般人としては、人間は誰しも、現在呼吸しているこの娑婆世界のみが人間に与えられたる世界であって、<br/>\n<br/>他に別の世界など在りようはずがない・・・と確（かた）く信じているのである。<br/>\n<br/>\n<br/>しかるに何ぞ知らん、未知境である別の世界は、厳然として存在している事である。<br/>\n<br/>従って、人間なるものは現世界から死後の世界即ち霊界へ往き、霊界からまた現界へ生れるというように、二つの世界を交互に無窮に往来しているのである。<br/>\n<br/>しかるに、厄介な事には、霊界なるものは、人間の五感によって識る事を得ない、・・・<br/>\n<br/>虚無と同様である為信じ難いのであるが、何らかの方法によって実在を把握出来得れば信じない訳にはゆかないのである。<br/>\n<br/>それは私が霊と霊界の存在を確め得た・・・その経験を読むにおいて何人といえどもある程度信じ得らるるであろうし、<br/>\n<br/>この事を知るに及んで、真の安心立命を得らるべき事は疑いないのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    },
    {
      "title": "明主様御教え　「未知の世界」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「未知の世界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「吾々が生を保ち、呼吸しつつあるところのこの世界は物質界であり、第一世界であるが、<br/>\n<br/>人の死するや霊界なる未知の世界ーすなわち第二世界の人間となるのである。<br/>\n<br/>この未知の世界は眼に見えず、捕捉する能（あた）わず、無となんら異ならざる世界なるが故に、一片の説明や文字の羅列等では到底信じ得られない事である。<br/>\n<br/>しかるに、実は霊界は真の無にあらずして確固たる実在である以上、なんらかの形式によって現象に現われなくてはならない筈である。<br/>\n<br/>否人事百般古今東西到るところに、大中小、微に入り細にわたって表現されているが、ただそれが人間に感受され得ないというだけである。<br/>\n<br/>この事は既成文化の教育が、霊に対しあまりに無関心であったがためで、それは夜の世界であったからである。<br/>\n<br/>何となれば夜の暗さは漸く月光に映し出され得る程度に過ぎないが、昼間の太陽の光は全般的に、瞬間的に一切が明々白々に知り得るからである。<br/>\n<br/>しかるに、いよいよ近き将来においては未知の世界は有知の世界となり、月光世界は太陽世界すなわち大光明世界となるのである。<br/>\n<br/>その結果一切の秘密も偽りも誤謬も、白日下に暴露されるのである。<br/>\n<br/>この意味においてまず私によって既存医学の誤謬発見となったのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    },
    {
      "title": "明主様御教え　「霊界叢談　序文」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界叢談　序文」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「この著は私が二十数年間にわたって探究し得た霊界の事象を、出来るだけ正確を期し書いたもので、もちろん作為や誇張などはいささかもないつもりである。<br/>\n<br/>そもそも今日学問も人智も進歩したというが、それは形而下の進歩であって、形而上の進歩は洵（まこと）に遅々たるものである。<br/>\n<br/>文化の進歩とは形而上も形而下も歩調を揃えて進みゆくところに真の価値があるのである。<br/>\n<br/>文化が素晴しい進歩を遂げつつあるに拘わらず、人間の幸福がそれに伴わないという事は、その主因たるや前述のごとく跛行的進歩であるからである。<br/>\n<br/>これを言い換えれば体的文化のみ進んで、霊的文化が遅れていたからである。<br/>\n<br/>この意味において私は、霊的文化の飛躍によって、人類に対し一大覚醒を促がさんとするのである。<br/>\n<br/>とはいえ元々霊的事象は人間の五感に触れないものであるから、その実在を把握せしめんとするには非常な困難が伴うのである。<br/>\n<br/>しかしながら無のものを有とするのではなく、有のものを有とする以上、目的を達し得ない筈はないと確信するのである。<br/>\n<br/>\n<br/>そうしてこの霊的事象を信ずる事によって、いかに絶大なる幸福の原理を把握し得らるるかは余りにも明らかである。<br/>\n<br/>故にいかなる信仰をなす場合においても、この霊的事象を深く知らない限り真の安心立命は得られない事である。<br/>\n<br/>それについて稽（こた）うべき事は、人間は誰でも一度は必ず死ぬという判り切った事であるに拘わらず、死後はどうなるかという事はほとんど判り得なかった。<br/>\n<br/>考えてもみるがいい、人間長生きをするとしてもせいぜい七、八十歳位までであろうが、それで万事お終いであっては実に儚ない人生ではないか、<br/>\n<br/>これは全く死後霊界生活のある事を知らないからの事で、この事を深く知り得たとしたら、人生は生くるも楽しく死するも楽しいという事になり、永遠の幸福者たり得る訳である。<br/>\n<br/>以上述べたごとき意味においてこの著をかいたのである。」　（「自観叢書第３編　霊界叢談」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    },
    {
      "title": "明主様御教え　「霊界の存在」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の存在」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「そもそも、人間は何がためにこの世に生まれて来たものであろうか。<br/>\n<br/>この事をまず認識せねばならない。<br/>\n<br/>それは神は地上経綸の目的たる理想世界を建設せんがため人間を造り、それぞれの使命を与え、神の意図のままに活動させ給うのである。<br/>\n<br/>原始時代から今日のごとき絢爛（けんらん）たる文化時代に進展せしめたのも、現代のごとき人間智能の発達もそれがために外ならない。<br/>\n<br/>そうして人間なる高等生物は素より、他のあらゆる生物否植物、鉱物、その他形体を有する限りのあらゆる物質は霊と体の二要素によって形成されたものであって、<br/>\n<br/>いかなる物といえども霊が分離すれば亡滅するのであるが、ここでは人間のみについて説明してみよう。<br/>\n<br/>\n<br/>そもそも人間の肉体は老衰、病気、大出血等によって使用に堪え得なくなった場合、霊は肉体を捨てて離脱し、霊界に赴き霊界人となり霊界生活が始まるのである。<br/>\n<br/>これは世界いかなる人種も同様で、その例として第一次欧州大戦後英国において当時の紙価を高からしめたオリヴァー・ロッジ卿の名著「死後の生存」であるが、<br/>\n<br/>その内容は著者ロッジ卿の息子が欧州戦争に出征し、ベルギーにおいて戦死し、その霊が父ロッジ卿に対し種々の手段をもって霊界通信をおびただしく贈った、それの記録であって、<br/>\n<br/>当時各国人は争って読み、それが動機となって霊界研究は俄然として勃興し、研究熱が盛んになると共に、優秀なる霊媒も続出したのである。<br/>\n<br/>また彼の有名なるベルギーの文豪青い鳥の著者故メーテルリンク氏も心霊の実在を知って、彼の有名なる運命観は一変し、心霊学徒として熱心な研究に入ったという事は、その方面に誰知らぬ者もない事実である。<br/>\n<br/>しかもその後フランスのワード博士の名著霊界探検記が出版され、心霊研究はいよいよ盛んになったという事である。<br/>\n<br/>ワード博士に到っては霊界探究がすこぶる徹底的で、同博士は一週に一回一時間位、椅子に座したまま無我の境地に入り、霊界へ赴くのである。<br/>\n<br/>その際博士の伯父の霊が博士の霊を引連れ霊界のあらゆる方面に対し、つぶさに霊界の実相を指示教導されて出来た記録であるが、<br/>\n<br/>その際友人知己の霊も種々の指導的役割をなし、博士の霊界知識を豊富にしたという事である。<br/>\n<br/>これはなかなか興味もあり、霊界生活を知る上において大いに参考になるから、読者は一度読まれん事を望むのである。<br/>\n<br/>もちろん西洋の霊界は日本とは余程相違のある点はやむを得ないが、<br/>\n<br/>私は最後において、日本及び泰西（たいせい）における霊界事象を種々の実例をもって解説するつもりである。<br/>\n<br/>十数年前、英国よりの通信によれば同国においては数百の心霊研究会が生まれて盛んに活動しつつある事や、心霊大学まで創設されたという事を聞及んでいたが、<br/>\n<br/>その後大戦のためいかようになったか、今日の実状を知りたいと思っている。<br/>\n<br/>さて霊界の種々相について漸次説いてみよう。」　（「自観叢書第３編　霊界叢談」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reikaiSONZAI.html"
    }
  ]
}