{
  "theme_title": "神と経綸",
  "part_index": 11,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「大本教が弥勒三会の型をやっている」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「大本教が弥勒三会の型をやっている」</font></b>　（昭和26年10月1日）<br/>\n<br/>（御論文「弥勒三会」のあとの御教）<br/>\n<br/>「ここにはわざと書かなかったが、弥勒三会と言うのは、弥勒が三人で会うと言う事で、弥勒と言うのは、釈迦、阿弥陀、観音ですからね。<br/>\n<br/>それで、大本教の教祖の出口直と言う方は釈迦になる。<br/>\n<br/>つまり稚姫君（わかひめぎみ）尊と言う神様ですね。<br/>\n<br/>阿弥陀は法身の弥勒で、出口王仁三郎先生ですね。聖師様ですね。<br/>\n<br/>それで、私が応身の弥勒で、ちょうど三人が会ったわけですね。<br/>\n<br/>二十世紀の今日にですね。これが弥勒三会ですね。<br/>\n<br/>弥勒三会が済むと、いよいよ五六七の世が始まる事になる。<br/>\n<br/>これは、大本教でもー誰も知らない。<br/>\n<br/>教祖様も聖師様も知らなかったかもしれないですね。<br/>\n<br/>\n<br/>それについてーこう言う訳なんです。<br/>\n<br/>全て、神様は型でやるからして、色々な型がある。<br/>\n<br/>ちょうど鋳物を鋳る見たいです。<br/>\n<br/>世界の型をやる事は、最初は真中ですから、真中にちょっと神様がやられる。<br/>\n<br/>今のソ連とアメリカですね。<br/>\n<br/>世界の二大勢力が、今のところ冷たい戦争をしているーちょっと暖かいのは朝鮮だけですがね。<br/>\n<br/>そうすると、二大勢力は、最初小さい型があり、それが変化すると、世界的になる。<br/>\n<br/>その型を私は神様から見せてもらうばかりでなく、色んな事をやるんです。<br/>\n<br/>ですから、小さい事が非常に大きい事になっていくんです。<br/>\n<br/>信者さんが、一人一人いますが、この中で、一人で何百万、何千万の型をやっている人がいる。<br/>\n<br/>私が最初始めた時、数人の型が集まって、その人達がある民族を代表し、一国を代表し、地方を代表するー何億、何千万の代表をしている。<br/>\n<br/>だから、以前に私は、イギリスの型、インドの型と良く言ったものです。<br/>\n<br/>その人を救うと、その系統の人の数が、ずっと多くなって救われる。<br/>\n<br/>その次に、その又一人一人が救われる。<br/>\n<br/>そう言う風に世界は出来ている。<br/>\n<br/>神様の経綸と言うものは、そう言う風にやっていくものです。<br/>\n<br/>だから、非常に神秘で面白いものですね。<br/>\n<br/>\n<br/>東京で最初にやり始める時分には丸の内ですね。<br/>\n<br/>丸の内の中央亭と言う西洋料理屋があるが、私があそこで始終やっていた。<br/>\n<br/>あれが、霊界で言うと中心になるんです。<br/>\n<br/>だから、名前で言っても「マル」の「ウチ」の中央亭でしょう。<br/>\n<br/>ですから、ここで喋った事はー言霊で、言霊界に一つの波紋を起こすんです。<br/>\n<br/>言霊が世界に広がって、それが具体化してくる。<br/>\n<br/>だから、その時に話した通りに実現しつつあるんです。<br/>\n<br/>ですから、今私がやっている事も、もっと段々広がっていって、結局世界的に広がる。<br/>\n<br/>そうして、それが具体化してくる。丸の内でやる前にも、小さくそういう事をやっている。<br/>\n<br/>そう言う事は非常に神秘なんです。<br/>　<br/>\n<br/>で、今言う弥勒三会と言う事も、大本教と言うのは、その型をやっているんです。<br/>\n<br/>お筆先に「大本教とは世界の型であるから、この中を見ていれば世界はどうなるかと言う事は、見当がつくぞよ」と言うのがある。<br/>\n<br/>教祖と言うのは厳格なー経（たて）なんです。東洋は精神文明なんです。<br/>\n<br/>ですから、始終ちゃんと座っておられて実に厳格そのものなんですね。<br/>\n<br/>だから、皆んなその行いには感心するんです。<br/>\n<br/>お筆先に「直は経であるから真直ぐであるぞよ」とある。<br/>\n<br/>それに引替え、聖師様は緯（よこ）ですから、年中寝ているんです。<br/>\n<br/>ですから、大本教では聖師様の部屋は年中布団敷いて、枕をしている。<br/>\n<br/>で、そこに入るとすぐに寝てしまう。<br/>\n<br/>どこの部屋にも布団敷いているんです。<br/>\n<br/>それで、警察が来た時、出口と言うのは、変なー信者の女をそこに寝かせてけしからん。<br/>\n<br/>と、変に取られたんですね。<br/>\n<br/>「霊界物語」と言う、長い著述をしたが、寝ながらしたんです。<br/>\n<br/>教祖様は経、聖師様は緯なんですからね。<br/>\n<br/>東洋は経、西洋は緯です。<br/>\n<br/>ところが、教祖様はそう言った厳格なためにうまくいかない点が色々あった。<br/>\n<br/>それで、聖師様が出ると、緯ですから、非常に発展したが、そのために非常に失敗した。<br/>\n<br/>そう言う訳で、経でいけない、緯でいけない。<br/>\n<br/>経にあらず、緯にあらず。<br/>\n<br/>経緯結んだ真中ですね。<br/>\n<br/>これが伊都能売になる。<br/>\n<br/>五は経で、三は緯ですからね。<br/>\n<br/>そこで、教祖さんは経でいけなかったし、聖師さんは緯でいけなかった。<br/>\n<br/>その中間ですね。<br/>\n<br/>経であり、緯であり、経にあらず緯にあらず私が伊都能売で、伊都能売が応身弥勒です。<br/>\n<br/>応身弥勒が観音様です。<br/>\n<br/>そこで観音さんと言うのは男であり、女であり。<br/>\n<br/>男にあらず、女にあらずと言うんです。<br/>\n<br/>応身の弥勒と言うのは、いかなる事でも自由自在ー千変万化ですね。<br/>\n<br/>\n<br/>それが分かると、実に良くわかる。<br/>\n<br/>先方が堅苦しかったら、堅く。女なら柔らかく。<br/>\n<br/>頑固なら頑固にー私はそういうように性格に変化があるので、変だなと思っていたが、応身の弥勒の働きが判ると、良く分かります。<br/>\n<br/>ですからメシヤ教のあらゆる事がー決して何にでもとらわれない。<br/>\n<br/>宗教のようなところもあるし、それから今私は鉱山をやっているが、金儲けもあるし、芸術もあるし、何でもあるんですね。<br/>\n<br/>今までは、宗教といえば馬鹿に堅苦しくなっていた。<br/>\n<br/>これも伊都能売式なんです。<br/>\n<br/>あらゆる色んな様相を備えているんですね。<br/>\n<br/>これによって始めて、一般人類が救われる。<br/>\n<br/>民族にも色々ありますからね。<br/>\n<br/>ですから、あらゆる病気ー肉体の病気も精神の病気もーそれから貧乏、経済に関係しますが、経済も政治もあります。<br/>\n<br/>政治の事は触れてはいけないと、法務庁から言って来ているので言わないが、本当は言いたい説もあります。<br/>\n<br/>無論、論文なんかも私は始終書いている。<br/>\n<br/>今は伊都能売の働きなんです。<br/>\n<br/>これが本当のものです。<br/>\n<br/>真理ですね。<br/>\n<br/>ですから常識を尊ぶ。<br/>\n<br/>常識と言うのは、偏らない考え方ですからね。<br/>\n<br/>ですから、宗教的に非常に厳格な処もあるし、また非常にくだけた点もある。<br/>\n<br/>と言う事も、そう言う事なんです。<br/>\n<br/>弥勒三会と言うのは、つまりそう言う事なんで、つまり経で失敗し、緯で失敗し。<br/>\n<br/>そうして経にあらず緯にあらずと言うー一つの思想ですね。<br/>\n<br/>それが出て始めて人類は本当の事を知るんですね。<br/>\n<br/>ですから、どうしてもこの考え方ーやり方によって本当の世界が生まれると言う訳です。<br/>\n<br/>それで、本当の世界と言うのは、どういうものかと言うと、こう言うものだ。<br/>\n<br/>と言うのが今書いてある「文明の創造」なんです。<br/>\n<br/>だから、今言った事が本当ですからね。<br/>\n<br/>それが、本当に腹の底に分かれば、色んな事に対する考え方と言うものが、まず正しく、間違いなくいく訳です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku2SAN.html"
    },
    {
      "title": "明主様御講話　「弥勒三会はもう済んだ」",
      "date": "昭和26年10月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「弥勒三会はもう済んだ」</font></b>　（昭和26年10月8日）<br/>\n<br/>（御論文「弥勒三会」の後の御教え）<br/>\n<br/>「この経と緯について、面白い事がある。<br/>\n<br/>大本教の教祖さんは、大本教では「五（イズ）の御魂」と言っている。<br/>\n<br/>出口王仁三郎先生ー聖師様と言うのは「三（ミズ）の御魂」と言っている。<br/>\n<br/>それで、五と三になっている。経と緯になっている。<br/>\n<br/>だから、教祖の時代には厳格で始終きちっと座っている。<br/>\n<br/>ですからお筆先と言うのは、非常に厳格に書いてある。<br/>\n<br/>それに引替え聖師様の方は、極端に反対で、始終寝ている。<br/>\n<br/>「わしは三（ミズ）の御魂で、水は横に流れるから、仕方がない」と言っている。<br/>\n<br/>聖師様がいる建物があるが、そこに始終布団敷いて、入るとすぐにごろっとなる。<br/>\n<br/>著述も寝て書くんです。<br/>\n<br/>それで手入れの時、各部屋に布団敷いて枕があるので、この部屋に女を置いて、大変な事をしたと疑われた。<br/>\n<br/>そんな訳で、片っ方は経、片っ方は緯で、これを大きくすると東洋文明ー経の文明ですね。<br/>\n<br/>西洋文明ー緯の文明となる。大本教は、教祖様のやり方で失敗し、聖師様のやり方で失敗して、<br/>\n<br/>その間に生まれたのが伊都能売で、私が伊都能売になる。<br/>\n<br/>\n<br/>釈迦、阿弥陀、観音ーこれが一緒になった時が弥勒三会になる。<br/>\n<br/>だから、弥勒三会はもう済んだんです。<br/>\n<br/>東洋の経で失敗し、緯の西洋文明も失敗した、経は善になり、緯は悪になるんですが、東洋ー経は、善で失敗した。<br/>\n<br/>それで、東洋人は善なんです。<br/>\n<br/>インドやビルマ人なんかですね。<br/>\n<br/>中国は緯が入りましたがね。<br/>\n<br/>純粋の東洋人は実に善なんです。<br/>\n<br/>西洋文明は、悪の文化です。<br/>\n<br/>ところが、悪の文化は必要なんです。<br/>\n<br/>物質文化は、神を否定しなければ発達しないんですからね。<br/>\n<br/>ですから、今までは西洋文明で良いんです。<br/>\n<br/>だが、それではどうしてもいけない。<br/>\n<br/>結ばなければならない。中の文明ですね。<br/>\n<br/>今私が書いている「文明の創造」それが根本なんです。<br/>\n<br/>今までの文明はどっちかに偏っている。<br/>\n<br/>つまり、左翼と右翼ですね。<br/>\n<br/>どっちもいけない。左翼にあらず右翼にあらず、左翼であり右翼であり、その中心を結んだそれが本当のものです。<br/>\n<br/>「文明の創造」はその結んだものですね。そこで、本当の善悪が出来るんです。<br/>\n<br/>それで、経と緯をよく知らなければならない。<br/>\n<br/>バッチの真中が伊都能売になる。<br/>\n<br/>伊都能売と言うのは、金属で言うと、金になる。<br/>\n<br/>ですから観音さんは黄金の一寸八分となっている。<br/>\n<br/>神様は昔から準備してあるんですからね。<br/>\n<br/>ですからこの根本を知って、色々なものを見るとよく分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "miroku2SAN.html"
    }
  ]
}