{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御垂示　「大和民族は平和愛好民族」",
      "date": "昭和24年4月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和愛好民族」</font></b>　（昭和24年4月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「真の日本精神とはどのようなものでございましょうか。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「真の日本精神とは、いままでにもあるにはあったが、その一部分だけあったんです。<br/>\n<br/>まあ、どっちかって言えばなかったと言っていいですね。<br/>\n<br/>日本精神というのは大和民族の精神ですが、大和民族ってのは絶対に戦争をやらない、第一武器を持つことを嫌うんです。<br/>\n<br/>\n<br/>私なんか本当の大和民族だと思うんですがね。<br/>\n<br/>私は武器をとるのが嫌いで、見るのさえ嫌なんです。<br/>\n<br/>博物館なんかに行ったってほかのものはいちいちていねいに見ますが、<br/>\n<br/>刀だけはそばへ寄るのさえ気持ちが悪くて嫌ですね。<br/>\n<br/>ぜんぜん見なかったもんですよ。（中略）<br/>\n<br/>\n<br/>そんなわけで、だから真の日本精神はこれから出るんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本精神</b></font>ていうのは実にいいんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>争いを嫌い、平和を好み、それで非常に芸術を愛する</b></font>んです。とにかく<font color=\"#ff0000\" size=\"+1\"><b>平和愛好民族</b></font>ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は戦争が大嫌い」",
      "date": "昭和24年7月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「大和民族は戦争が大嫌い」</b></font>　（昭和24年7月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。<br/>\n<br/>民族によっても性格に差異があるように感じられますが、これはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。<br/>\n<br/>で、これは霊統とは非常に密接な関係がありますよ。<br/>\n<br/>日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。<br/>\n<br/>で、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。<br/>\n<br/>私なんかは大和民族ですから戦争は大嫌いですね。<br/>\n<br/>大砲だとかなんだとかいう武器は見るのさえ嫌ですね。<br/>\n<br/>見るだけでも気持ちが悪いんですよ。<br/>\n<br/>\n<br/>また、環境ってこともありますよ、大いに。殊に食物なんかはね。<br/>\n<br/>あのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。<br/>\n<br/>インド人のは食物が一番の原因ですよ。<br/>\n<br/>これは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。<br/>\n<br/>これが一番よく判るのは魚屋と八百屋ですよ。<br/>\n<br/>八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「入信者の系統」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「入信者の系統」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「因縁と言う事について具体的にお教えを頂きとう御座います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「簡単には言えぬ。<br/>\n<br/>前生または前々生に関係のあった人とか土地を因縁という。<br/>\n<br/>親しみたい人は前生で兄弟か何かであった。<br/>\n<br/>教団に集った人は民族的関係がある。<br/>\n<br/>教団に入る人は古い系統で、日本系統である。平和的民族である。<br/>\n<br/>土地でも非常にある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の霊的優秀性」",
      "date": "昭和27年8月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の霊的優秀性」</font></b>　（昭和27年8月15日）<br/>\n<br/>「講和以前はそういうことは、やはり言えなかったのですが、もう講和になれば言っても差し支えないのです。<br/>\n<br/>とにかく日本人というものは、非常に霊的に優秀なのです。<br/>\n<br/>これはいっそう深く話しすると分かるのですが、日本人というものは、なぜ優秀か・・・だんだんそういうことも話します。<br/>\n<br/>もう、世界では一番なのです。ですから美術でもそうです。<br/>\n<br/>今、美術は日本が世界一というような世界的な世論になってます。<br/>\n<br/>今度アメリカで日本の美術の大展覧会を開催するので、それについてこの間来たウォーナー博士、フリアーという個人の美術館の館長のウェンリーという人、それからニューヨークのメトロポリタン博物館 \nーこれはアメリカでは一番ですが、<br/>\n<br/>そこの東洋美術部長のプリースト氏、ウェンリー氏とプリースト氏はこの間来て非常に褒めてました。<br/>\n<br/>ウェンリーという人に、この美術館でここがいけないという所がなにかあったら遠慮なく言ってくれと言ったところが、別にたいしてないが、皿みたいな物を見ると疲れるから、自分の所では目の角度に合わしたような陳列の仕方にしている。<br/>\n<br/>と、そんなものだと言ってましたが、それは私も承知してますが、巻物だとか皿は、立てては、やはりおもしろくないのです。<br/>\n<br/>皿としての意義が違うのです。皿は上から見るのが、皿としての鑑賞の仕方で、こう（立てる）やっては額みたいになって、どうも感じが良くない。巻物でも同じです。<br/>\n<br/>でも、巻物はいくらか斜めに拡げてあるから良いのです。<br/>\n<br/>その人は日本通で、ごはんをごちそうしましたが、坐って・・・その時一番うまいと言ったのは鰻です。蒲焼きです。それからテンプラを食べ、奥さんと両方ですが、箸で食べているのですから、よほど日本趣味が多いのです。<br/>\n<br/>そういう人はアメリカ人でもそうとうあるようですが、特に日本美術と日本建築、こういうことに非常に関心を持ってます。<br/>\n<br/>そんなような具合で、日本人の美術的感覚はとにかく断然世界一です。日本の次は中国ですが、全般的には日本人の方がずっと上です。<br/>\n<br/>これはだんだん話しますが、西洋では、そういった美術とかいう気性の高いものは、日本人ほどにはいかないです。<br/>\n<br/>とにかく・・・今朝もラジオの趣味の手帳で亀井勝一郎という人が昨日、今日、明日と、奈良の仏像についての批評をしましたが、今日は法隆寺の中宮にある弥勒菩薩を話してましたが、あれは観音だろうという説もあると言ってましたが、弥勒菩薩と観音様は同じで、その区別を知らないのだが、<br/>\n<br/>あれをロダンの彫刻と比較して言ってましたが、ロダンのは「考える人」という彫刻ですが、考えるのにロダンのは苦悩が表われている。苦心が表われている。<br/>\n<br/>ところが中宮寺にある観音様・・・弥勒菩薩というのですが、考えるというよりか、瞑想にふけっているという、いかにも穏やかな柔らかい感じがする。<br/>\n<br/>と、そんなことを言ってましたが、これは上手い評です。<br/>\n<br/>実際日本美術というものは、そういった平和の感じを非常に良く出しているのです。<br/>\n<br/>\n<br/>また私は、終戦直後「栄光」に出そうと思って、音楽のことを書いたことがあります。<br/>\n<br/>歌うということは、日本の音楽が歌うのだ。西洋の音楽は、男の方は吠える、それから女の方は悲鳴を上げる、というように書いたのです。<br/>\n<br/>で、歌うというのは、日本の音楽は本当に歌うのだというように書いた。<br/>\n<br/>ところが栄光の編集をしている人が、つまり日本人の優秀性を書くと、進駐軍の方があるから、今のところは止した方が良いというので止しましたが、とにかく美術というものは、平和の感覚を表わすのが本当です。<br/>\n<br/>つまり苦悶とか、あるいは闘争とか、そういうものを表わすということは、本当の芸術としての本質ではないのです。<br/>\n<br/>\n<br/>話は横道に外れましたが、日本美術というものは、まだまだドンドン世界に認められます。<br/>\n<br/>今度なんかも、先方はだいぶ要求が多いのですが、良い物を見せてくれと言っている。日本でもなかなかそれに応じかねるのです。<br/>\n<br/>それは日本にはすばらしい物がありますが、ある程度まで以上の物は承諾しないだろうと思ってます。<br/>\n<br/>こっちにもそういったような物は四、五点ありますから、言ってこないかと思ってます。<br/>\n<br/>承知することもできないだろうと思ってます。<br/>\n<br/>一つか二つは良いですが・・・。向こうではたいへんな大仕掛けなことをやって、品物を運ぶのに間違いがあってはたいへんですから、軍艦で運ぶのだそうです。<br/>\n<br/>で、向こうの主催者は、ワシントンの博物館、それから今のニューヨークのメトロポリタン博物館、ボストン、シアトル、それからシカゴですか・・・五カ所の博物館と美術館が主催者なのです。<br/>\n<br/>それでアメリカじゅう約十カ所くらいを順次に開催して、一年の予定です。<br/>\n<br/>あっちの人は今日本の美術に対して非常に憧れているのです。<br/>\n<br/>今まで中国美術は知ってますが、日本美術は本当に知らないのです。去年のサンフランシスコの展覧会でびっくりして、もう一つあれ以上のものをしてもらいたいという要求になったのです。<br/>\n<br/>そんなような具合ですから、まあおもしろいのです。<br/>\n<br/>\n<br/>今度私は・・・医学について日本は優秀どころではないのです。まるで桁が違っているのですが、それも大いに吹き込もうと思っている。<br/>\n<br/>それから農作物。それからだんだん政治、社会、経済問題、そういうのもだんだん「文明の創造」の論文の中に書いていきます。<br/>\n<br/>というのは、いつかも話した経緯の結びの時期になってきたのです。アメリカが経で日本が経でそれが結ばるという、そんなことがそういった面から基づいていくわけです。<br/>\n<br/>やっぱりバッジもそれを表わしているのです。神様の方ではもう決まっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    }
  ]
}