{
  "theme_title": "祖霊祭祀",
  "part_index": 10,
  "total_parts": 115,
  "topics": [
    {
      "title": "体験談　祖霊に及ぶ大御恵",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　祖霊に及ぶ大御恵</font></b></font>　（地上天国　14号　昭和25年3月20日発行）<br/>\n<br/>神声中教会　ＳＴ（49・女性）<br/>\n<br/>「七月二十日は月は違いますが母の命日でした。何かと供え物をしていろいろ母の思い出話をしていましたが<br/>\n<br/>夜のお祈りのあと、長女及同居のＵさん（二人共教導師）を浄霊後Ｕさんが、「身体が変になった」と云いますので更に浄霊いたしますと身体を動かし憑霊現象を呈しましたので<br/>\n<br/>長女に善言讃詞をあげてもらいながら私は浄霊をつづけていますと、ころりと横に倒れたと思うと起きて坐り、がたがたふるえて、右の肩から腕、手の先まで半身冷く硬直し、「お茶々々」と云います。<br/>\n<br/>お茶をあげるとふるえながらお茶わんをがちがちさせて半分程飲みました。<br/>\n<br/>母の死の時と同じ状態となり、私に抱きつき泣きながら<br/>\n<br/>「会いたかった会いたかった、やっと会えて、こんな嬉しいことはない。<br/>\n<br/>五、六日前から会いたい会いたいと思っていたのだが多勢人がいたので我慢していたのだよ、死んだときはとても苦しくて、身体がすっかりきかなくて、どこまで行っても暗黒なところにいてなんにも見えずとても淋しかった。<br/>\n<br/>そこから出ようとしても恐しい大きな目がみているのでどうする事も出来なかった。<br/>\n<br/>私は何も悪い事はしなかったのだけれど因縁でそういうところに行ってしまったのだよ」というのです。<br/>\n<br/>私も当時を思い出して泣きながら、今はどうしているかとたずねました。<br/>\n<br/>「今はね、貴女が多勢の人か導いて光明如来様の御用を一生懸命しているおかげで私は光明如来様に許されて中有界にいるのだよ、有難く親子三人で一生懸命光明如来様の御用をして下さい。（この辺りから身体は平常になりました）<br/>\n<br/>大きい孫（長女）は見たけれど、小さい孫に（次女）会いたいね、会いたいけれど折角面白い思いをしているのだから呼んで来なくていいんだよ（次女は丁度夕刻より映画に招待られて不在でした）<br/>\n<br/>「私達一生懸命光明如来様の御用をさせていただきますからどうぞ安心しでおかえり下さい」<br/>\n<br/>「邪魔にならないところにいるから今晩一晩ここにおいて丁戴ね、明朝七時にかえりますから」と頼むので承知すると光明如来様に御礼を云い終るとＵさんは元にかえりました。<br/>\n<br/>\n<br/>が今度は震災で死亡した身内の者の霊が憑依し「熱い熱い火の車がきた。恐しい鬼が棒を持って火の車に乗れと云う」と苦しんで死の様相をします。<br/>\n<br/>長女が善言讃詞をあげますと忽ち楽になりました。<br/>\n<br/>「僕達が死んだ時弟と自分家が助かったといって喜んだでしょ、だから始めは悪かったけどお前を怨んだ、肩についたり腰についたりお腹に入ったりしてお前も随分苦しんだでしょう。<br/>\n<br/>今は貴女が一生懸命光明如来様の御用をしているおかげで僕達身内の者は皆中幽界の上の位にいます。<br/>\n<br/>今光明如来様が皆一緒に連れて来て下さって僕が出ようとしたが貴女の母親がなんとしても先に会いたいといってきかないので僕は待っていたんだよ。<br/>\n<br/>問「毎日仏様に善言讃詞をあけていますが」<br/>\n<br/>答「実に有難い皆喜んでいます。<br/>\n<br/>光明如来様に供がったものは後皆戴いていますから何の不自由もなく皆に分けてあげているのでとても喜ばれています。<br/>\n<br/>親戚の無縁がここに毎日水を飲みに来ていますが僕たちはお茶を戴いています。<br/>\n<br/>彼等はお茶がないので僕達をとてもうらやましがっています。<br/>\n<br/>毎日だと面倒だから一ケ月の中一度でいいですよお茶をやって下さいね貴女が光明如来様の御用を一生懸命するので僕達はどんどんよいところに上ってゆきます。<br/>\n<br/>もう少しのところですよ、もう少しで天国にゆけます。<br/>\n<br/>天国から網が下がっているのですが細くて中々つかまれないのです天国はいいところですって、行きたいものですね、<br/>\n<br/>○○月にはいろいろ恐しい事がおきますが光明如来様の御用をしていれば救われます。<br/>\n<br/>今年はきっとよくなるから一生懸命やって下さいね、光明如来様の御用をすれば百までは生るというんでしょ、<br/>\n<br/>貴女は僕達の分まで長生きして二百まで生きなさいよ、いいじゃありませんか二百まで生きちゃいますよ」<br/>\n<br/>\n<br/>問「宇野さんの息子さんはどこにいるのでしょうか」<br/>\n<br/>答「息子？」<br/>\n<br/>\n<br/>問「戦死した息子です」<br/>\n<br/>答「ああ鉄男かい、あれは僕達のところまでは来ないが中有界にいるよ、レイテ島の少し手前で沈んでしまってね、千五百人位乗った舟だった。<br/>\n<br/>体の大きい子でね泳ぎが上手で随分泳いだのだがとうとう体が重くなって深く深く沈んでしまったのだよ、<br/>\n<br/>でもこの子の母親は一寸も悲しまないんだよ、おかしいね、ハハハ、<br/>\n<br/>光明如来様の御用をしているおかげですね他の親達はいつまでも歎いているのだから困ったものですね、<br/>\n<br/>今はね中有界で光明如来様のことだけを皆に教えています。<br/>\n<br/>余計なことはペラペラしゃべらない子だから皆に好かれていますよ、<br/>\n<br/>本当に光明如来様のおかげで有難いねさあ光明如来様につれて行ってもらいますから」<br/>\n<br/>と皆と一緒に善言讃詞をあげて霊はかえってゆきました。<br/>\n<br/>現界における信仰の徳が霊界へ反映し祖霊が救われその喜びがまた現界に反映することもよくわかり光明如来様の広大無辺なる御恵に深く深く感謝いたし微力ながら御用させていただくべく努めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　霊の告白",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　霊の告白</font></b>　　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<font size=\"+1\"><b>七代前の先祖が殺めた変死者による憑霊</b></font><br/>\n<br/>日本観音教光宝会光道会　ＫＹ（46・男性）<br/>\n<br/>「それは昭和二十四年二月十三日夜八時半頃の事でした。<br/>\n<br/>その日、久し振りで家内と子供を連れて、光宝会鳥栖教会へお参りに行き、会長の木原先生のお話しを伺って帰って寝ましたところ、<br/>\n<br/>急に寒気がして来、何んだか押しつけられたようで胸苦しく息がせわしくなり、吐気を催して参りましたので、家内に枕元へ洗面器を持って来させなどしましたが、嘔吐はなく、その内意識が遠くなり、唸り声を出しながら次のような事を喋り出しました<br/>\n<br/>（これは家内が臥ている私の傍で気味悪い思いをしながら聞いた事を後で書き認めたものに、私が夢の中から想い出すようにして補足したものであります）<br/>\n<br/>自分はこの家の七代前の先祖達になぶり殺しにされた近所の霊である。<br/>\n<br/>代々、古賀家に障っていた（私の父は四九才、祖父は三二才で死亡）がこの家の主人は正直で信仰心が有るから頼り、障って苦しめて来た。<br/>\n<br/>ところが今日鳥栖へ行き観音様の有難いお光りに触れて、今晩から極楽に行く事が出来るようになったので有難い。<br/>\n<br/>これで自分は安心して行ける。嬉しい事である。この家は益々繁昌する、「今晩十時頃濃いお茶を供えてくれ」<br/>\n<br/>引き続いて「自分は龍神である。この家の主人は悟りを開いて人を救おうと修業しているが、悟らせると現界でも霊界でも悪い事が出来なくなるから悟らせぬため、今少しという行の半ばで邪魔をして来た。<br/>\n<br/>ところが今日木原と言う者の話を聞き、お光りに触れて観音様の有難い尊い教えに恐入った。<br/>\n<br/>もうこれ以上はこの者につきまとう事は出来なくなった。<br/>\n<br/>自分は人を苦しめた罪によって残念ながら八衢地獄に落ちなければならない。（これを二三回繰返しました）<br/>\n<br/>今夜限りおさらばする。観音教は実に正しい光の強い信仰だから益々栄えるという事を木原という者に直接面会して伝えてくれ。<br/>\n<br/>木原の上に大先生がおられる筈だから木原を通じて必ずくれぐれも申してくれ（これも繰返し繰返し申しました）<br/>\n<br/>「この家の主人の守り本尊は大日如来である。この家も益々栄える」と言い終ると同時に気分がすうっとして正気に返り後は何んともありませんでした。<br/>\n<br/>十時頃になって仏壇にお茶を供え、善言讃詞と御讃歌をあげさせて戴きました。<br/>\n<br/>そしてこの事以来三度の食事よりも好きだった将基がちっともやりたくなくなりました。<br/>\n<br/>因に七代前の霊とは実家の付近にいた独身のコソ泥で、皆からなぶり殺しにされ、私方にある戒名のない位牌がそれだという事を聞かされた事があります。<br/>\n<br/>なお、私は以前、滝浴びをして熱心に不動信仰をした事がありますが、しばしば家内に乱暴をして悩ませておりました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    }
  ]
}