{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御講話　「金毛九尾の改心」",
      "date": "昭和29年4月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「金毛九尾の改心」</font></b>　（昭和29年4月15日）<br/>\n<br/>「これは某婦人に、この前から引き続いて雑多な霊が憑って言うのですが、これほどいろんな霊が喜んでいるということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<b><font size=\"+1\">日蓮</font></b>　日蓮の狐については前に話したことがありますが、あれは狐界に落ちて狐の総頭領になったわけです。<br/>\n<br/>それで日蓮宗は狐が多いのです。やっぱり今度、人間に立ち返ったわけです。その御礼に出たわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海の奥の方にあるのです。私は一度行ったことがありますが、なかなか立派な大きなお宮があります。<br/>\n<br/>それから、事代主命（ことしろぬしのみこと）というのは大国主命の長男で、神武天皇の時に降参した神様です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　最近良寛の掛物を十六幅に、六曲の屏風を二双手に入れました。そういうことも、やっぱり良寛が働いたわけです。働くということは、他に売れないようにしたのです。<br/>\n<br/>だからしかたがないと、こちらに売らなければならないことになったのです。<br/>\n<br/>今の良寛の「子らと鳥と風と・・・」というのは良寛の性格がよく表われてます。年中子供が好きで子供と遊んでいたのですから。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">龍神</font></b>　この中にあるカラタマということは、「カラ」は体「タマ」は霊ということで、カラタマは霊体ということです。<br/>\n<br/>ですからよく歌にカラタマということを言ってますが、それはいま言ったとおり人間というわけです。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">金毛九尾</font></b>　金毛九尾の改心というのは大きなものです。つまりこの金毛九尾の罪というのは、人間を堕落させるそれが一番の罪です。<br/>\n<br/>ですから汚職事件なども、この金毛九尾の眷族（けんぞく）が大いに働いたわけです。<br/>\n<br/>ですからやつの一番の働きは、女を使って男を堕落させるということなのですが、そういうわけで金毛九尾の親玉が改心すると、そういう方面がよほどきれいになります。<br/>\n<br/>ですから今政府でやっている私娼問題やなにかもよほど楽になるわけです。<br/>\n<br/>一度にはゆかないが、だんだんそうなるわけです。<br/>\n<br/>それからおいおい家庭も円満になってゆくわけです。<br/>\n<br/>\n<br/>それから龍神というのは日本ばかりのように思われますが、日本ほど多くはないが外国にもたくさんいます。今度ほうぼうの龍神の状態がよく出てますから、読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>さっきのは熱海の婦人で、今のは京都の人ですから、ずっと遠いわけですが、しかし今霊界のいろんな霊が、因縁の人に憑って知らせるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、今度名古屋と奈良で講演しましたが、そのことは重要なことなので、今日は聞かない人の方が多いでしょうから少し話をします。<br/>\n<br/>例の水素爆弾です。これについて、日本における外国雑誌「シーン」というので、昨夜見ましたが、立派な雑誌です。<br/>\n<br/>日本の文化を外国に知らせるというのが目的だそうですが、立派なもので、五万ぐらい出ているそうです。<br/>\n<br/>そこの記者が今日ここに来ることになってますが、質問の要旨は、アメリカを救うという本を見たためと、私が書いたものの中に「原爆恐るるに足らず」というのがありますが、だいたいそういう点を聞きたいということなのです。<br/>\n<br/>その連れにラジオ東京の人も来るそうです。<br/>\n<br/>それについてだいたい私の言うことは、原爆恐るるに足らずということは、これはあなた方も聞かれるでしょうから知っておく必要がありますが、<br/>\n<br/>原爆を逃れたり、その被害を受けた人たちが浄霊でよく治ったというお蔭話がありますが、そういうようで、原爆は恐るるに足らずなのです。<br/>\n<br/>ところが水素爆弾は違うのです。なにしろ原爆の何百倍という威力なのですから。<br/>\n<br/>今盛んに騒いでいる、灰が少しついただけでもたいへんな騒ぎです。そういうようで水素爆弾は違うのです。水素爆弾は逃れる道はないと言ってもよいのです。<br/>\n<br/>とにかくたいへんなものなのです。その元はやはり神様が作ったのですが、ではなんのために作られたかというと、これは宗教的でなければ分からないのです。<br/>\n<br/>というのは、科学で防ぐ方法はないのですから。前の原爆の方は、穴を掘って地下にいるとか、鉛で遮断することができるのです。<br/>\n<br/>ところが水素爆弾は、地下にもぐろうものなら、地面がまるっきり地震のように破壊されてしまうのですから、水素爆弾の方では山一つ崩すぐらいはわけないのです。<br/>\n<br/>それだけで止まっているのではなくてドンドン進んでいるのですから、まだまだどんなことになるか分からないです。まあ人類滅亡の前夜と言ってもよいです。<br/>\n<br/>\n<br/>ところがこれを防ごうとするにはどうするかというと、私の方ではわけないのです。<br/>\n<br/>この間アイゼンハウアーが言ってますが、「水素爆弾そのものはそれほど恐れるべき物ではない、その使用目的が恐るべきものになるのだ」と言ってますが、うまいことを言ってます。<br/>\n<br/>その使用目的というのは、なにかというと、戦争に使う、人間をやっつけるというその使用目的が恐ろしいのです。<br/>\n<br/>戦争に使うということは人間の魂です。<br/>\n<br/>今一番はっきりしていることは、ソ連の共産主義者たちで、それも何人かです。<br/>\n<br/>その何人かが、「これはいかん。止したほうがよい」という心になればそれでよいのですから、問題は簡単です。<br/>\n<br/>それが根本です。いくら科学者が水素爆弾を逃れるような発明をしようとしても、たとえできたとしても今が今の間に合わないです。<br/>\n<br/>何十年先か分からないです。それまでが危ないのです。<br/>\n<br/>それからまた国際条約などをやってますが、これは必要に応ずればアンナものは一日で駄目にしてしまうということを言われてます。<br/>\n<br/>まったく、今までの戦争を起こした国はみんな国際条約を蹂躙してます。<br/>\n<br/>ですから国際条約というのは本当の膏薬張りで、根本的でないです。<br/>\n<br/>そうしてみると、根本的の問題は人間の魂です。人間の魂ということは、つまり悪がなくなればよいのです。<br/>\n<br/>しかしぜんぜんなくなるわけにはゆかないからして、ただ悪を制限すべき善の力の方が勝てばよいのです。<br/>\n<br/>戦争を起こそうという、あるいは戦争によって目的を達しようという、その間違った考え方を教えるだけの力があればよいのです。<br/>\n<br/>そうすると水素爆弾を防ぐのは、人間の魂に悪を押さえつける力ができればよいのです。<br/>\n<br/>そう言うとはなはだ簡単ですが、それがたいへんな難しいことです。<br/>\n<br/>難しいが、私から言えば簡単です。というのは、その魂に光を放射すればよいわけです。<br/>\n<br/>浄霊すればよいのですが、浄霊は簡単にはそういう機会がない、問題はそれだけです。<br/>\n<br/>神様の方ではチャンとそういうことが立派にできているのですから、時さえ来ればよいのですが、ただその時が早いか遅いかだけの問題です。<br/>\n<br/>その時を早くするにはどうすればよいかということは、一番よいのはアメリカの大統領が信者になって御守りをかけるのです。<br/>\n<br/>そうすると、相手が光に会います。どうして光に会うかというと、これはおもしろいもので、仮に、今アイゼンハウアーとマレンコフが対峙してますが、<br/>\n<br/>その場合マレンコフのほうがアイゼンハウアーをやっつけようと始終思っていると、マレンコフの霊がアイゼンハウアーの方に行くのです。<br/>\n<br/>そうすると、アイゼンハウアーの方が御守りをかけていると、その光に会いますから、それがマレンコフに行くことになって、だんだん変わってゆくのです。<br/>\n<br/>この前マレンコフが京都の人に憑ってきて「今までたいへん悪かった、今後は改心する」ということを言ってますから、自分では気がつかないが、正守護神が良くなっているのですから、これも時の問題です。<br/>\n<br/>そういうわけですから、水素爆弾というものは神様が作って「この難から逃れるには、科学でも国際条約でも理屈でも駄目だ、要するに神様にたよるよりしようがない」という心を起こさせる必要から、こういう恐ろしい物を作ったわけです。できたわけです。<br/>\n<br/>というのは、いよいよミロクの世が近寄った一つの重要な経綸です。<br/>\n<br/>だからメシヤ教の方ではなにも恐れるところはないのです。<br/>\n<br/>それについてちょっと書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasinKAISIN.html"
    }
  ]
}