{
  "theme_title": "祖霊祭祀",
  "part_index": 10,
  "total_parts": 115,
  "topics": [
    {
      "title": "明主様御教え　「医学の恐ろしさ」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の恐ろしさ」</font></b>　（昭和28年6月17日発行）<br/>\n<br/>「こんな事は滅多にない事だろうが、左のお蔭話を見ると膚（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>この患者はもちろん原因は薬毒で作ったもので、慢性胃病には違いないが、最後に至って手術をしたところ、胃は何ら異状がなく、慢性盲腸炎であったという事であるから、その診断の軽率にも驚かされる。<br/>\n<br/>これというのも医学の診断法が頗る幼稚なためであるからであろう。<br/>\n<br/>全く呆（あき）れるの外はない。そうしてこの患者の最初からの経路を静かに検討してみると、誤れる医学の犠牲者にされた事は明らかであるから、結果からいえば善意の殺人といえよう。<br/>\n<br/>こんな言葉は使いたくないが、そう言わざるを得ない程の事実であってみれば、これを読んで涙なき人は恐らくないであろう。嗚呼（ああ）悲しむべきは科学の迷信である。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　医学の頼りなさ霊界にて救われた主人</font><br/>\n<br/>兵庫県　神照中教会　ＳＫ（40・女性）<br/>\n<br/>「明主様、謹みて御礼御報告させて戴きます。昭和二十五年十月入信以来、数々の御守護戴きまして、日々感謝で明け暮れさせて戴いております。<br/>\n<br/>特に私の主人の病気に関しましては、如実に医学、薬毒の恐ろしさを教えられましたと共に、益々メシヤ教の尊さを深く感じさせて頂きました。<br/>\n<br/>主人は若い頃から胃が悪く、その都度薬びたりの有様でしたが、<br/>\n<br/>段々と年を重ねるに連れまして悪化して参り、遂に薬では胃痛を圧えられぬようになり<br/>\n<br/>医者からは胃潰瘍と診断され、あらゆる手当も効無く激痛と食欲不振のため、<br/>\n<br/>衰弱を加え約二カ年間就床の上苦しみ通しましたが、入院手術の結果数時間後に帰幽致しました。<br/>\n<br/>しかも二年間、胃潰瘍の痛みとのみ思い込んでおりましたが、入院後手術の前に医者は「胃が潰れて急性腹膜炎を起しているから、手術をしても三分位より見込は無いが、手術より方法はない」と申しましたので<br/>\n<br/>本人並びに親戚の同意で手術致しましたところ、慢性盲腸炎と判明、胃の方はつぶれているどころか、何んともなかったのでした。<br/>\n<br/>切開して痛みの原因が判った約二時間後に苦悶の内に他界した訳ですが、その面貌はあたかも医学への憤激を感ぜずにはおれぬ程の苦しみ悶えた恐ろしい程の何んとも言えぬ面相でした。<br/>\n<br/>\n<br/>それから数時間後死体を自宅に運び安置致しまして、ひたすら私達の不徳を御詫び致しまして死体に御浄霊させて頂きましたところ、<br/>\n<br/>全身硬直のため、合掌の両手を包帯で縛っておりましたのですが十分余りの御浄霊で全身の硬直も柔かくなり、包帯もはずして楽々と合掌させて頂け、<br/>\n<br/>しかもいつの間にか面貌の恐ろしいようなのが霊魂の安らかに救われたのを物語るかのように、優しい面相に変えて頂けまして<br/>\n<br/>死後の体にまざまざと御神力の有難さを見せて頂きまして、<br/>\n<br/>居合わせた未入信の親戚知人もびっくりする有様で、私もかねて聞いておりましたものの、<br/>\n<br/>余りの有難さに思わず御慈悲に感涙致しました。恐らく科学では説明のつかぬ奇蹟であって、神様の御力と御慈悲でなくて何でありましょう。<br/>\n<br/>\n<br/>その後御屏風観音様に御願い致しまして「もし主人の霊界での働きを見せて頂けますようでしたら、御知らせ下さい」と御念じさせて頂きましたところ、<br/>\n<br/>早速その晩夢で見せて頂きましたが、生前とうって変って元気で建設の模型を造る働きをしている姿で、大変安心致しております。<br/>\n<br/>申訳ないことですが、入信させて頂いておりながら主人の無理解のため、尊い御道に御すがりもしなかった私達の御無礼の点深く御詫び申し上げます。<br/>\n<br/>この度御守護によりまして光明如来様を御奉斎させて頂き、今度の主人の死によりまして、医学の恐ろしさをイヤという程知らさせて頂きました。<br/>\n<br/>この上は主人同様医学の犠牲になりつつある世の人々に一刻も早く御道のことを御知らせすべく、今後益々御神業に励まして頂く決心で御座います。<br/>\n<br/>到らぬ者では御座いますが、何卒今後共御守護御願い申し上げます。<br/>\n<br/>明主様、有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "おかげばなし批判",
      "date": "昭和25年6月3日",
      "content": "<b><font size=\"+2\">おかげばなし批判</font></b>　（昭和25年6月3日発行）<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　奇蹟偶然にあらず　霊界に根源がある</font><br/>\n<br/>愛知県　五六七大教会春陽中教会　ＡＴ（38・女性）<br/>\n<br/>「余りの有難さに何から書き始めたらよいか判りません。<br/>\n<br/>私は三人の子持ですが二人とも（六歳と八歳）大変体が弱く、熱を出したりおなかをこわしたりしどうしでございました。<br/>\n<br/>又主人が戦死致してから私には心配事のたえまがありませんでした。<br/>\n<br/>一昨年の正月の頃から私は頭が痛くなり、医師に診てもらいそして色々な手当を受けましたが<br/>\n<br/>一向に治らないばかりか段々食事がとれなくなって衰弱してゆきました。<br/>\n<br/>毎日頭が痛んで仕事は何も出来ませず人と話をするのも煩わしく外へ出て歩くのも本を読むのもいやで、<br/>\n<br/>又寝ていることもいやでしたので家の中で座って一日中じっとしていました。<br/>\n<br/>\n<br/>その内三月の終頃に夢をみました。<br/>\n<br/>「薬は止めなさい、止めないと益々衰弱するばかりだ」といった夢でしたので何しろ服んでいても治らないのだからと思って止めました。<br/>\n<br/>ところが薬の中に睡眠薬が入れてあったのでしようか、薬を止めてからは毎夜眠られませんでした。<br/>\n<br/>それから灸がよいとの話に二十日間ばかり続けましたが、あついばかりで一向にききめがありませんでした。<br/>\n<br/>又夢で光明如来様を信仰せよと聞かされました。<br/>\n<br/>今度の夢といいこの前の夢といいきっと神様のお告げに違いないと早速光明如来様の信仰をしようと思いましたがどうしてよいかわかりません。<br/>\n<br/>\n<br/>すると四、五日経って友達からこの有難い光明如来様の事を聞かされました。<br/>\n<br/>不思議な事もあればあるものと思いその方の浄霊を受けますと頭の中から頼を伝って口にふき出て来るような気持がして生つばがどんどん口にたまって来るのです。<br/>\n<br/>その方に二回ばかり浄霊して頂いてからこのお力を頂きたく思って半田のＫ先生のお宅へつれていって頂きました。<br/>\n<br/>一里余りある先生のお宅まで歩いて行きました。<br/>\n<br/>その日は丁度五月五日で教会は休みでしたが、先生は色々と親切に教えて下さいまして浄霊もして下さいました。<br/>\n<br/>その帰りは不思議な位体が軽く、何度も休んで来た道を一回も休まずに帰る事が出来ました。<br/>\n<br/>先生が「じっとしていないで動かれたら動いた方がよいのです」とおっしゃいましたので私はその日からお勝手をするようになりました。<br/>\n<br/>一日おきに先生の所へお伺いして浄霊を受けました。<br/>\n<br/>四、五日しますと段々気分が良くなって自転車に乗れるようになりました。<br/>\n<br/>六月に入りますと農家も忙しくなって参ります。<br/>\n<br/>先生が「御用をする人は神様が救って下さいます」とおっしゃられましたので<br/>\n<br/>農事をしながら皆さんに光明如来様の有難い事をお話して浄霊をしてあげました。<br/>\n<br/>田植でも麦刈でもどんな仕事も平気で出来ましたが、仕事をするようになってからも<br/>\n<br/>一週間に一回は浄霊を受けないとたまって来るような気がし気持が悪いのでした。<br/>\n<br/>妹もお力を頂いて毎日浄霊してくれました。<br/>\n<br/>農事を終ってから夜家中で浄霊をかかさずやっています。<br/>\n<br/>お蔭様で子供もいつの間にか健康になり人々から羨まれています。<br/>\n<br/>大光明如来様をお迎えさせて頂き家内五人文字通り光明一家にならせて頂けました。<br/>\n<br/>家で「私達は本当に幸せだね」と語り合って心から喜びの日を過しているのでございます。<br/>\n<br/>一年前の私の身体を思いますと今の身を勿体ない程有難く存じます。<br/>\n<br/>\n<br/>観音の　御救ひなくば吾は今　底なき沼に　悩みつづけむ<br/>\n<br/>この御歌を読ませて頂き胸一ぱいでございます。<br/>\n<br/>その他体の御利益ばかりでなく農作物も無肥料で作らせて頂き野菜なども大そう美味しいのを頂いています。<br/>\n<br/>又昨年は麦を無肥料でやらせて頂きましたが、他の麦とちがって実が重そうにたれ下っています、格別の差のある事は確実です。<br/>\n<br/>素晴しい結果が表われるだろうと楽しみにしています。<br/>\n<br/>光明如来様に救って頂きました私は今及ばずながらＫ先生の御指導のもとに尊い御仕事のお手伝いをさせて頂いているのでございます。<br/>\n<br/>讃へても　称へ尽せぬ御恵に　酬はむ術の　なきぞ悲しき<br/>\n<br/>ほんとうにこの御歌のままの心境でございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「この人は、夢によって入信されたのである、これは誰しも不思議に思うであろうが、不思議でも何でもない、<br/>\n<br/>祖霊が子孫を救い、自分も救われたいため、色々の手段をもって、入信さしたのである、<br/>\n<br/>というのは、霊界では本教より他に本当に救いの力ある宗教は、ないからである、<br/>\n<br/>これによってみても、現界の人間より霊界の祖霊の方が、先へ認識するのである、<br/>\n<br/>これでみても奇蹟というものは、偶然ではなく、霊界に根源がある事を知るであろう。<br/>\n<br/>本教発展の原因は霊界における祖霊の活躍によるためも大いにあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    }
  ]
}