{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」",
      "date": "昭和28年4月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」</font></b>　（昭和28年4月10日）<br/>\n<br/>「今度京都に来たのは嵯峨のいろいろなこれからの造営や経営についての設計をやるわけです。<br/>\n<br/>しかし急にということはないが、ボツリボツリとやって行くつもりです。<br/>\n<br/>箱根は大体できましたが、熱海はこれからやらなければならないので、この京都の方もいろいろ準備がありますから、<br/>\n<br/>それに土地もまだ面倒なと言っても、悪性の面倒ではなく、今度あそこにメシヤ教ができるので、<br/>\n<br/>まわりの地価が上がるだろうと、金儲けに余念のない人が、あそこにいろいろなことをやっている、ということを言っていますが、<br/>\n<br/>そうなると非常にやり難いので、そういう点も考えてやらなければならないと思います。<br/>\n<br/>\n<br/>それで本当の目的は、神様の方から言うと京都、奈良は仏教の根拠地、仏教の元ということになっているのです。<br/>\n<br/>それで、もういよいよ仏滅の時になってきたので、仏に関係のあるいろいろな昔からの、<br/>\n<br/>何々上人とか何々大師とか何々禅師という偉い坊さんたちが霊界において、<br/>\n<br/>仏滅の来たことがよく分かってきて、最近に至ってはほとんど分かったくらいです。<br/>\n<br/>そこで大体仏様というものは神様の化身でありますから、仏の世がすんだので神様の方に戻りたいのです。<br/>\n<br/>そうしてメシヤ教のために働きたいと思うのです。<br/>\n<br/>という希望をみんな持ち始めたわけです。そのために気持ちは急いでいるのですが、すぐにメシヤ教の仕事はできないことなのです。<br/>\n<br/>というのは、今まで長い間に間違ったことをやったり、教えてきたのです。<br/>\n<br/>しかし間違ったことと言っても、べつに悪いのではないのです。<br/>\n<br/>なにしろ夜の世界であったためにはっきり分からなかったので、つい間違いを教えてきたのです。<br/>\n<br/>そのために救われる人もあるが、しかしそのためにかえって悪い結果を及ぼしたという点も大いにあります。<br/>\n<br/>一方で良いことをしながら、一方で罪を作っていたのです。<br/>\n<br/>それでその罪の方を浄めて、なくしてしまわなければ、本当の神様になって働くことができないというわけで、<br/>\n<br/>昔からの偉い坊さんたちの罪を浄霊しなければならないのです。<br/>\n<br/>なにしろたくさんありますから、そこでそういう人たちを浄めて神様にして、大いに働くようにしてあげるという、<br/>\n<br/>そのために嵯峨に一つの地上天国のようなものを造るのです。<br/>\n<br/>\n<br/>そのやり方はいろいろありますが、仏教美術というものは、ただ美術的にばかりで見るということは、唯物的で本当ではありません。<br/>\n<br/>各お寺にいろいろな仏様の像がありますが、その像にそれぞれの霊がはいっているのです。<br/>\n<br/>だからただの彫刻ではなくて、やはり生きているのです。<br/>\n<br/>そうして大勢が拝むという今までのやり方は、それで良かったのです。<br/>\n<br/>その仏様たちがはいる肉体のようなもので、これは京都、奈良にたくさんあります。<br/>\n<br/>ですからその魂を浄めてやると、その仏像から抜け出て神様として働けるようになるのです。<br/>\n<br/>ですからそういう仕事をしてやらなければならないのです。<br/>\n<br/>そこでいずれ仏教美術館も造りますが、そういうように魂を抜けさせれば、あとは美術品として鑑賞しても良いわけです。<br/>\n<br/>ですから本当は今仏像や仏画を美術品扱いするということは、はなはだもったいないのです。<br/>\n<br/>むしろそういう仏様の霊はつらいのです。<br/>\n<br/>ですから今度解決してやれば、美術品として扱いますから非常に結構なのです。<br/>\n<br/>そういうわけで、だんだんそういうような経綸に基づいて、そして進んで行くのです。<br/>\n<br/>それについて仏滅の清算をすまして、多くの仏様を救わなければならない、救い上げるのです。<br/>\n<br/>\n<br/>今度私は四月八日、つまりお釈迦さんの誕生日に来たわけですが、<br/>\n<br/>これは特に選んだ日ではなく、神様の方ではそういうように順序をつけてあるのです。<br/>\n<br/>というのは、やはり今、いろんな坊さんたちはお釈迦さんの弟子ですから、<br/>\n<br/>それに対しては、やはりお釈迦さんが救う責任がありますから、そこで私はお釈迦さんの代理にもなるわけです。<br/>\n<br/>それからもう一つは、あそこに向かって、左が釈迦堂で右が法然院の阿弥陀如来の本元になりますが、そこで私の住居はちょうどその真ん中です。<br/>\n<br/>ここが観音様がおられる所になるわけです。そこで観音、釈迦、阿弥陀と、これが三位一体になるわけです。<br/>\n<br/>それから箱根、熱海、京都というのは、五、六、七で、やはり三位一体です。<br/>\n<br/>七が京都であり、お釈迦さんであり、それから桜の花になるわけですから、<br/>\n<br/>花の日で、花祭りを四月八日に決めましたが、これもたいへん大きな意味があるのです。<br/>\n<br/>大体そういうような目的で来たのです。<br/>\n<br/>\n<br/>それからいずれはキリスト教も救わなければならないのです。<br/>\n<br/>仏教を救い、キリスト教を救いますが、キリスト教は大体カトリックです。<br/>\n<br/>アメリカはほとんどカトリックで、これが牛耳っているようなものです。<br/>\n<br/>神様はそれを救うべく、これからいろいろな経綸があるわけです。<br/>\n<br/>しかしキリスト教は世界中に拡がっていてたいへんなようですが、これは割合に簡単で、仏教より楽です。<br/>\n<br/>そう言うと変に思うでしょうが、それはいずれ分かります。<br/>\n<br/>共産主義がなくなり、資本主義がなくなり、仏教がなくなり、キリスト教がなくなるということになり、<br/>\n<br/>そうして本当の理想的な文明が現われるということになります。<br/>\n<br/>あまり一遍に大きなことを言うので見当がつかないでしょうが、<br/>\n<br/>そう一遍に簡単に行くものではありませんが、そういう大経綸です。<br/>\n<br/>世界の大経綸がそういう進路で進んで行くということを知っていると、これからの世界の変化ということも良く分かります。<br/>\n<br/>本当言うと、勿論日本もそうですが、世界はこれから大変化が始まるのです。<br/>\n<br/>今度のスターリンの死というのは、そういう点にも関係があるのです。<br/>\n<br/>時間がありませんから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    }
  ]
}