{
  "theme_title": "御神格",
  "part_index": 4,
  "total_parts": 5,
  "topics": [
    {
      "title": "明主様御教え　「本教発展の主因」",
      "date": "昭和28年9月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和28年9月30日発行）<br/>\n<br/>「我　メシヤ教が宗教法人として、表面的活動に発足したのが、昭和二十二年八月であった。<br/>\n<br/>何しろそれまでは官憲の圧迫がはなはだしいため、知っての通り日本浄化療法の名によって、民間療法を営業としてやっていたのである。<br/>\n<br/>といっても信仰が伴なわないと病気の治りも悪いので人によっては私の描いた観音様を拝ませていた。<br/>\n<br/>これなら昔からある信仰だから差障りがないという訳で、それ程当局は新宗教を嫌ったものである。<br/>\n<br/>ところが幸いなるかな世は民主主義となり、信教の自由も許されたので、<br/>\n<br/>ここに天下晴れて宗教団体として活動が出来るようになったのである。<br/>\n<br/>そのような訳で、当時としては信者といってもいいくらいな人は、まず二、三百人位であったであろう。<br/>\n<br/>\n<br/>それが知っての通り、今年の八月で満六年になるが、驚く勿れ現在信者は数十万に及び、<br/>\n<br/>教師の数三、二四二人、大教会四、中教会八八、支部五二四というように発展し、<br/>\n<br/>しかも日に月に教勢益々拡大しつつあり、その上今年春から布哇（ハワイ）、夏からアメリカというように拡がると共に、<br/>\n<br/>ハワイの信者数僅か半カ年にして千人を突破するという盛況で、最近相当立派な本部としての土地家屋（五万ドル）を買入れると共に、土着の人々の中で熱心な人が支部長となり支部の数も数力所に及んで、なお続々各地に出来つつあるという現状である。<br/>\n<br/>またアメリカの方も八月羅府（ロサンゼルス）に支部が出来るや、日に日に教修者の数も増えつつあるという報告も先日来たくらいで、将来は予想もつかない程の発展の兆も見えるとの事が書き添えてあった。<br/>\n<br/>\n<br/>次に箱根の地上天国も完成し、昨年出来上った美術館は益々充実すると共に、ようやく天下に知れ渡り、今夏のごときは昨年の数倍の観覧者があった程である。<br/>\n<br/>特に外人間（かん）にも知れ渡り、毎日数人はかかさず見えるので、この分でゆけばいずれは日本の名物となる日も余り遠くはないと思えるのである。<br/>\n<br/>また強羅の中央箱根第一の位置を占めている土地約一万坪を数年前手に入れてあったが、ここへ将来総本部を造るべく計画中である。<br/>\n<br/>\n<br/>次に目下造営中の熱海の地上天国並びに救世会館、景観亭、美術館等の建設も着々進捗しつつあり、<br/>\n<br/>京都嵯峨の地上天国も土地だけは手に入ったので、いずれは建造の運びとなる予定である。<br/>\n<br/>右のごとき数々の素晴しい発展振りをみても、到底人間業とは思えない。<br/>\n<br/>私自身でさえ予想以上の大規模に進展しつつあり、その速度においてもただただ驚くの外はないので、恐らく世界の宗教史上にも例はないであろう。<br/>\n<br/>ではこの原因はどこにあるかというと、これこそ本教独特の浄霊医術と、そうして奇蹟の多い事である。<br/>\n<br/>重難病で医師から見放され、死を覚悟した者がたちまち快癒に向い、健康となり生命までも恵まれたのであるから、その感謝感激は並大抵ではない。<br/>\n<br/>どうしてもそれに酬いざるを得ないので、まず金銭を献げる事になる。<br/>\n<br/>しかも本教の方針として搾取は禁じてある以上、自発的献金である。<br/>\n<br/>それらの人が非常に多数に上る事とて、その額も相当になり、以上のごとき諸般の建造物が次々出来るのである。<br/>\n<br/>これによってみても本教の御利益がいかに驚くべきものであるかが想像出来るであろう。<br/>\n<br/>しかもことごとく奇蹟であるから、本教くらい奇蹟の多い宗教は、未だ嘗てないとさえいわれている。<br/>\n<br/>つまり大きな御利益、奇蹟、発展というように進展するのである。<br/>\n<br/>ところが右は日本だけの事であるが、いずれは米国始め他の国々へも教線は拡がる事になろうから、その発展の勢は到底想像もつかないであろう。<br/>\n<br/>ここに到って予期のごとく世界的大宗教となり、全人類救われる日も左程遠くはないと思うので、それらを考える時血湧き肉躍るの感なくんば非ずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「私は切望する」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は切望する」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>「私は今、私が行っている仕事の全貌を知って貰いたいのである、<br/>\n<br/>恐らく知ったからには私を非難したり攻撃したりする事は決して出来ないはずである、<br/>\n<br/>もし全貌を知ってなお疑惑の解けない人がありとすればそれは精神病者か強請（ゆすり）のイヤがらせ手段以外絶対ないであろう、<br/>\n<br/>と思い切って言う程自信を持っている私ではある、<br/>\n<br/>といってよく宗教家にあり勝ちな独善や神憑的では毫（ごう）もない事である、<br/>\n<br/>私によって日々数万にも上る人々が医師から見放され、あらゆる療法でも治り得ないで、<br/>\n<br/>苦悩のドン底に喘いでいたものが全治の喜びに遇い健康を恢復し、病気前の仕事に従事しつつ安心立命の生活を営み得るばかりか、<br/>\n<br/>発病以前と違い、精神的にもどこか必ず善くなっている事を発見する、それは一の例外もない事実である、<br/>\n<br/>もちろん暗雲に鎖（とざ）されていた家庭が明朗化し不良青年や劣悪児童が優良化し、<br/>\n<br/>不和な家庭が円満となる等々の生きた実例はおかげばなし中に載せ切れない程多数に上りつつある事は、読者諸君も認識され得るであろう。<br/>\n<br/>今日思想悪化、病者氾濫、犯罪増加等の世相に苦しんでいる日本が、それらの暗黒面に向かって強力なる救いの力のいかに必要であるかは今更事新しく言うまでもあるまい。<br/>\n<br/>\n<br/>そうして本教を誤解し非難を浴せるものは事実真面目に本教を研究調査したものではなく、臆測以外の何物でもないのである、<br/>\n<br/>ゆえに彼らといえども本教に入信さえすれば必ず確認し得るはずである、<br/>\n<br/>もし事情があって入信不可能でありとすれば本教出版の新聞雑誌書籍等を一通り読まれたいのである、<br/>\n<br/>それだけで大体の疑問は氷解するであろう事はもちろんである、<br/>\n<br/>以上のような宗教的救済の外今日までの宗教が試みた事もない観光事業や、日本美術海外紹介の施設等々は目下着々造営中であり、<br/>\n<br/>数年ならずして完成の暁は、恐らく日本はもとより世界的に認めらるべく大いに期待しているほど、それ程画期的芸術的のものである、<br/>\n<br/>もちろんその構想は地上天国の模型にあるのであるが、日本人が侵略戦争によって失墜した信用を取戻すべき絶好の事業であると確信するのである。<br/>\n<br/>\n<br/>以上のごとく日本人の健康を改善し、人心を善化し犯罪を減少させ、なおかつ農業改革によって増産の実を挙げ、<br/>\n<br/>加うるに観光事業に、外客誘致に、何人も行わない事を実行し、大衆の利福を増進せしめつつあるのである、<br/>\n<br/>したがって以上の実際を認識されるとしたら、援助まではゆかないとしても、少なくとも迷信邪教扱いは慎まない訳にはゆかないはずである、<br/>\n<br/>詮じ詰めれば吾々の仕事は、諸君の利益のため以外の何物でもない、<br/>\n<br/>この意味において藉（か）すに数年または十数年の時を待たれたい、その暁いかに驚歎すべき成果を挙げ、日本人の信用を高めると共に、<br/>\n<br/>日本が世界各国に対し、平和文化促進にいかに寄与せしかを賞讃さるる日のあろうかは、断言してはばからないのである。<br/>\n<br/>再び言う「私の仕事を大乗的に虚心坦懐、眺めていてくれればいい」それを私は、全国民に切望するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    }
  ]
}