{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「夜昼転換の順序」",
      "date": "昭和27年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換の順序」</font></b>　（昭和27年9月16日）<br/>\n<br/>「今度アメリカから帰ってきた立松文二という人が、あっちの病気の統計をすっかり調べて帰ってきたのですが、この間も話した通り、すばらしく病気が多いのです。<br/>\n<br/>で、このまま進んで行くとアメリカは亡びてしまいます。だからその原因や治し方やなにかをすっかり書いて、小冊子にして大統領とか偉い人、医学界とかに配ろうと思ってます。<br/>\n<br/>で、アメリカを大いに救いたいと思ってます。これから書くのですが、「序文」だけ読ませます。<br/>\n<br/>ところが日本では、アメリカの医学が世界で一番進歩しているというので、一所懸命まねをしようとしてますが、私の考えではおよそあべこべです。<br/>\n<br/>日本の当局の方ではアメリカが先生になるが、私の方ではアメリカは弟子のように思っているから、逆になるわけです。<br/>\n<br/>（御論文「米国に於ける驚くべき病者の氾濫」）<br/>\n<br/>（寄書「米国に於ける病気状況」）<br/>\n<br/>\n<br/>こういう統計ですから「栄光」に出します。後は見てください。今言った通りたいへんなものです。<br/>\n<br/>それが年々増えているのですから、最後を考えると恐ろしいくらいなものです。<br/>\n<br/>それを日本はまねしようとしているのですから、実に見てはいられないです。<br/>\n<br/>それからこの間もちょっと話したが火素が増えることですが、おもしろいのは今年の温度ですが、<br/>\n<br/>今日もそうですが、東京よりも強羅では二度高いです。<br/>\n<br/>こっちが二十二度で東京が二十度かです。こんなことは今までにないのです。<br/>\n<br/>たいてい東京よりも三度ないし五度低いのです。<br/>\n<br/>今年は東京と同じか東京より高いのです。実に不思議です。<br/>\n<br/>それだけ火素が増えたのです。それを書いてみたのです。<br/>\n<br/>（御論文「昼の世界に転換の科学的証明」発表）<br/>\n<br/>\n<br/>昼の世界になった一番初めは日蓮上人の時で、それまでの仏教は月の教えだったのです。<br/>\n<br/>本地垂迹といって、本地とは日本のことです。<br/>\n<br/>これはいつか書いた通り、仏教はお釈迦さんが「仏滅の世が来る、それからミロクの世になる」と言って、つまり月の教えは夜の教えです。<br/>\n<br/>これは字でみるとおもしろいが、「月」という字は下を取ると「日」になるのです。<br/>\n<br/>だから月の中に日が含まれているのです。<br/>\n<br/>これはなかなか深い意味があるのです。<br/>\n<br/>そういうわけで、仏教の中から日が生まれるわけです。<br/>\n<br/>要するに夜の世界が昼の世界になるわけです。<br/>\n<br/>その一番初めが日蓮上人です。<br/>\n<br/>日蓮上人は妙法蓮華経と唱え、かつ日蓮上人自身は「天照大御神様の生まれ変わりだ」と、こう言っていたのです。<br/>\n<br/>安房の清澄山で妙法蓮華経を最初に唱え始めて、それからいよいよ宣伝したということになってますが、<br/>\n<br/>その時にもう日本は黎明期に入ったわけです。<br/>\n<br/>黎明期に入ったといったところで、霊界のごく奥です。<br/>\n<br/>つまり上の方です。最奥の霊界に日が現われたわけです。<br/>\n<br/>それが明治になっていっそう、またその次の霊界に・・・霊界も一、二、三。神界、中幽界、現界と。<br/>\n<br/>それがまた三つに分かれているのです。天国も第一、第二、第三となっている。<br/>\n<br/>ですから第一天国に日が現われたのが日蓮上人の時です。<br/>\n<br/>それから第二、第三とー第三あたりがちょうど明治というわけです。<br/>\n<br/>\n<br/>それでおもしろいのは、日本が世界から認められた・・・今までは極東の隅に隠されていたが、<br/>\n<br/>とにかく世界的に現われたのが、アメリカのぺリーが来てからですから、結局日本を生んだのがアメリカです。<br/>\n<br/>ところがアメリカは星の国ですが、「星」というのは「日を生む」と書きます。<br/>\n<br/>これも神秘なのです。<br/>\n<br/>すると星が日を生むということですが、つまり月が隠れると今度は星の世界になるわけです。<br/>\n<br/>だから月は英国です。<br/>\n<br/>英国がおとろえてきて星の国米国が願ったのです。<br/>\n<br/>星の国が興った時が闇の夜ですから、星が光るのです。<br/>\n<br/>これは実に良く出ている。英国がおとろえるのと逆に米国が光る。<br/>\n<br/>月が隠れるに従って星が光を増すという順序なのです。<br/>\n<br/>それが良く国で現われている。<br/>\n<br/>それで星が現われて、それから日が現われる・・・日本が生まれる。<br/>\n<br/>こういうことになる。<br/>\n<br/>日本がだんだん生まれていく順序は、今言ったとおり日蓮上人・・・六百数十年前ー六百五十年祭を数十年前にやりましたが、<br/>\n<br/>それから明治になってまた明るくなって、それから私の本にある昭和六年六月十五日・・・<br/>\n<br/>今読みましたが、あんな具合に今度は中有界が明るくなった。<br/>\n<br/>それからいよいよ現界に日が出るわけです。<br/>\n<br/>それはこれからです。そうすると現界が大変化してくる。<br/>\n<br/>それがつまり最後の審判なのです。<br/>\n<br/>それでいよいよ仏滅であり、今度は新しい文化が生まれるという順序なのです。<br/>\n<br/>\n<br/>それについて最近多賀さんの妻君に対して、いろんな霊が憑っているのです。<br/>\n<br/>仏界の・・・弘法大師が先に憑ったのですが、弘法大師だとか、役の行者だとか、臨済宗の開祖で臨済義玄とか、<br/>\n<br/>法相宗の開祖は、この間も言った通り奈良仏教の開祖ですが、そんなような偉い人が憑ってきて<br/>\n<br/>「いよいよ仏界が滅した。自分は今まで間違っていたから、明主様にお詫びしてもらいたい。<br/>\n<br/>そうして今度メシヤ教の仕事に働かしてもらいたい」と言うのです。<br/>\n<br/>これは本当なのです。まだいろいろ出てくるのですが、それによっても仏滅が良く現われている。<br/>\n<br/>そんなわけで、非常に近寄ってきているのです。<br/>\n<br/>近寄ってくるからして、これからもう少し経つとあらゆる面が変化してきます。<br/>\n<br/>本当に変化するのは熱海の瑞雲郷ができあがって、それから現界的になる。<br/>\n<br/>神仙郷はいつも言う通り霊界なのです。<br/>\n<br/>それで神仙郷が完成したということは、霊界に地上天国ができたわけです。<br/>\n<br/>今度熱海が完成すると現界にできるのですから、今度は汚いものが崩壊して、本当のミロクの世の建設が現界的に始まるわけです。<br/>\n<br/>で、熱海が完成するのは、大体再来年でしょう。<br/>\n<br/>すると、再来年を過ぎると、今度はすばらしい変化を起します。<br/>\n<br/>それは非常に近寄っているのです。<br/>\n<br/>これはいろいろ神秘なことがありますが、追々話していきます。<br/>\n<br/>\n<br/>それで世界の中心というものは、先にも言う通り、この神山（かみやま）なのです。<br/>\n<br/>これは日本の西と東の真ん中になる。<br/>\n<br/>それから日本は世界の型になっているのです。<br/>\n<br/>世界の型ということは、天国の型になっている。<br/>\n<br/>ですから日本は世界の天国としての小さいものです。<br/>\n<br/>日本は世界の公園ということを私は言いましたが、世界の公園が日本なのです。<br/>\n<br/>それで日本の公園が箱根なのです。<br/>\n<br/>すると東西文明の中心なのです。<br/>\n<br/>箱根は東西の中心になり、さらにその箱根の中心が神山なのです。<br/>\n<br/>で、神山の向こうが静岡県でこっちが神奈川県なのです。<br/>\n<br/>神山の山の上に、なにか建てるわけにはいきませんから、その下の強羅が神山の型になるわけです。<br/>\n<br/>それで私は「神山荘」と名前をつけたのです。<br/>\n<br/>「日光殿」も最初は「早雲寮」とつけたのですが、神山と早雲山の型になる。<br/>\n<br/>そうするとあの美術館は世界の真ん中の型になるわけです。<br/>\n<br/>この神仙郷というのは中心になるから、ここが完成すれば霊界の天国ができたのです。<br/>\n<br/>これが霊界で、これがだんだん拡がっていく・・・<br/>\n<br/>体的に拡がっていくと、間違っているものや汚いものは自然になくなっていく。<br/>\n<br/>だから破壊と建設が同時にできていくということは、そういうことです。<br/>\n<br/>しかしこっちで破壊していくのではない。<br/>\n<br/>間違っているものは自然にそうなるのです。<br/>\n<br/>そうするとたいへんな現界的な変化になっていくわけです。それをボツボツ書いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    },
    {
      "title": "明主様御講話　「夜昼転換により日本文化が世界的になる」",
      "date": "昭和27年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換により日本文化が世界的になる」</font></b>　（昭和27年9月24日）<br/>\n<br/>「それについてもう一つおもしろいのは、これは昨日の新聞に出てました。<br/>\n<br/>読売か朝日か毎日に出てました。新聞に良く書いてありましたが、<br/>\n<br/>英国が非常におとろえてきたのです。<br/>\n<br/>英国が、財政からあらゆる点において、びっくりするほどおとろえてきたのです。<br/>\n<br/>むしろ日本よりか悪いようです。<br/>\n<br/>ですから英国をなんとかしなければならない。<br/>\n<br/>他の世界の各国まで非常に影響すると書いてありましたが、これはあたりまえなのです。<br/>\n<br/>\n<br/>なんとなれば英国はいつも言う通り月ですから、<br/>\n<br/>月がだんだん西の海に沈むからして月の光というものはなくなって、<br/>\n<br/>そこで英国がそういうふうになるに従って、<br/>\n<br/>米国が世界的に非常に目立ってきたということは、月が蔭に隠れると、夜の世界では星しか見えません。<br/>\n<br/>\n<br/>そこで今度は星の世界になるわけです。<br/>\n<br/>今　米国が世界に覇をなしているのはそういうわけです。<br/>\n<br/>\n<br/>今度は日が出てくると、日本文化がどうしても世界的になる。<br/>\n<br/>そこで「星」という字は、「日を生む」と書くのです。<br/>\n<br/>で、米国が日本を援助して・・・これは徳川末期からそうですが、<br/>\n<br/>とにかく日本を援助して、世界に出したのが米国ですから、<br/>\n<br/>今度もまた米国が日本を大いに援助して、だんだん昔の一等国のように復活するように米国がしてます。<br/>\n<br/>日本も最近はだんだん良くなってきつつありますが、そういう大きな意味なのです。<br/>\n<br/>ですから、どうしても昼間の世界になるという、<br/>\n<br/>そういう形が世界的に・・・静かに見ればちゃんと良く分かるのです。<br/>\n<br/>では、今日はこれくらいにしておきましょう。<br/>\n<br/>大勢だから浄霊も少し時間をかけてやります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    }
  ]
}