{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 4,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「聖師様は月の神様」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「聖師様は月の神様」</font></b>　（昭和27年11月5日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。<br/>\n<br/>「ホタ」という言霊は「ホト」ということが転化したものです。<br/>\n<br/>「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。<br/>\n<br/>これは古事記にあります。<br/>\n<br/>天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。<br/>\n<br/>そういうような意味で、房州というのは閨房（けいぼう）というわけです。<br/>\n<br/>その「ホト」から生まれたわけです。昼間の世界が生まれたわけです。<br/>\n<br/>ということは、神様でいうと天照大御神様が生まれたわけです。<br/>\n<br/>これはおもしろい神秘があるのです。<br/>\n<br/>そうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、<br/>\n<br/>明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、<br/>\n<br/>それから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て<br/>\n<br/>「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。<br/>\n<br/>それで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。<br/>\n<br/>それで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。<br/>\n<br/>そうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、<br/>\n<br/>私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。<br/>\n<br/>それから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。<br/>\n<br/>それで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。<br/>\n<br/>それで私が先輩だからそういうことも私の意見を聞いたのです。<br/>\n<br/>それでできあがって、大本教に献納したいというので、それは結構だと献納したのです。<br/>\n<br/>その時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。<br/>\n<br/>私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。<br/>\n<br/>それから間もなく大本教の本部の亀岡に持って行きました。<br/>\n<br/>私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。<br/>\n<br/>その時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、<br/>\n<br/>それがどういうものか一晩で首が欠けて取れたのです。<br/>\n<br/>誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。<br/>\n<br/>人によっては随分気にしていたようです。<br/>\n<br/>私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。<br/>\n<br/>\n<br/>というのはこういうわけです。<br/>\n<br/>そのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。<br/>\n<br/>そうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。<br/>\n<br/>それがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。<br/>\n<br/>それから十年の十二月に大本教事件が起ったのです。<br/>\n<br/>その首が取れたということは、その一つのお知らせになったわけです。<br/>\n<br/>それからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。<br/>\n<br/>素盞嗚尊です。<br/>\n<br/>それで月の神様になります。<br/>\n<br/>天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。<br/>\n<br/>そうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。<br/>\n<br/>そうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。<br/>\n<br/>そういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。<br/>\n<br/>各宗教で病気が治らなくなったということは、<br/>\n<br/>昭和六年六月十五日に今の御神事があってから治らなくなったのです。<br/>\n<br/>私は先に天理教の人にその話をしたところが、<br/>\n<br/>ちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。<br/>\n<br/>それでしかたがないというので各宗教で病院を作るようになった。<br/>\n<br/>大体、天理教でも病気治しであれだけになったのですから、<br/>\n<br/>天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。<br/>\n<br/>それからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。<br/>\n<br/>しかしそういう宗教がみんな病院を作ったのです。<br/>\n<br/>天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。<br/>\n<br/>そういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。<br/>\n<br/>それは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。<br/>\n<br/>はっきりしているのです。<br/>\n<br/>それに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「だいたい天理教は病気なおしで名をあげたのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。病気なおしで発展したのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それなのに病院を経営しているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは病気がなおらなくなったからです。<br/>\n<br/>昭和六年六月十五日から病気がなおらなくなったのです。<br/>\n<br/>それは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、<br/>\n<br/>「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。<br/>\n<br/>それでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。<br/>\n<br/>それで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。<br/>\n<br/>近頃はそれをやらないが、最初のうちはやってました。<br/>\n<br/>それを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。<br/>\n<br/>この甘露というのは月です。<br/>\n<br/>太陽だったら露は乾いてしまいます。<br/>\n<br/>月の雫ですから、月の光で病気はなおっていたのです。<br/>\n<br/>ところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。<br/>\n<br/>\n<br/>それでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。<br/>\n<br/>だから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。<br/>\n<br/>だから年々良くなおるようになるのです。<br/>\n<br/>それは日が昇ったからです。<br/>\n<br/>\n<br/>前に天理教の青年会で「月日クラブ」というのがあるので、<br/>\n<br/>私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。<br/>\n<br/>それで「ツキ」というのは「ツルギ」ということです。<br/>\n<br/>「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。<br/>\n<br/>それで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。<br/>\n<br/>これでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。<br/>\n<br/>それで「日」というのは「ヒク」です。<br/>\n<br/>これは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。<br/>\n<br/>それで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。<br/>\n<br/>だからメシヤ教では決しておどかしてはいけないと言うのです。<br/>\n<br/>なぜなら自然に集まってくるのです。<br/>\n<br/>それは引く力というわけだからです。<br/>\n<br/>\n<br/>私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。<br/>\n<br/>そこで明主の「明」には日月をつけたのです。<br/>\n<br/>それで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。<br/>\n<br/>ですから言霊と文字の解釈だけでも分かるのです。<br/>\n<br/>それで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。<br/>\n<br/>それで八で開いて統一されるということです。<br/>\n<br/>ですから富士山というのはそういう意味で、これはたいへんなものです。<br/>\n<br/>やはり世界の本当の中心です。<br/>\n<br/>ですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。<br/>\n<br/>それで私は落款に富士山を書いたのです。<br/>\n<br/>今まで富士山は雲に隠されていたのです。<br/>\n<br/>そこに私が出て雲が晴れていくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    }
  ]
}