{
  "theme_title": "神と経綸",
  "part_index": 12,
  "total_parts": 14,
  "topics": [
    {
      "title": "明主様御講話　「床の間に坐っているようなのが日本人」",
      "date": "昭和28年10月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「床の間に坐っているようなのが日本人」</font></b>　（昭和28年10月6日）<br/>\n<br/>「それから時間がないから短く話しておきます。<br/>\n<br/>講和以前にはあまり話さなかったが、日本民族の優秀性ということです。<br/>\n<br/>この間科学者の会議がありましたが、外国でもいろいろな発見や意見がありますが、今に日本が一番になります。<br/>\n<br/>今に湯川博士のような人がたくさんできてきます。<br/>\n<br/>これは霊的に優秀だからです。<br/>\n<br/>それで日本人は機械を動かすとか、そういうことは下手なのです。<br/>\n<br/>これも日本民族の根本を知ると分かります。<br/>\n<br/>それを知らないからして、やたらに西洋のまねをしたらよいと思っているのです。<br/>\n<br/>この間も油絵のことで、そういった方面の人と話したのですが、<br/>\n<br/>日本は油絵がとてもフランスに負けていると言うから<br/>\n<br/>「それは駄目だ、日本人は油絵がうまくなるような人種ではない。<br/>\n<br/>そういうことは外国人に任せておけばよい、日本人は東洋画をやればよいのだ」と言ったのです。<br/>\n<br/>それは国民性があるので、日本人は墨絵をやればよいのです。<br/>\n<br/>一筆スーッと画いて現わすというやり方ですが、あっちはそういう天分がないので一生懸命に絵の具をこするのです。<br/>\n<br/>それで効果は同じなのです。<br/>\n<br/>あるいは効果は日本人の方が上かもしれません。<br/>\n<br/>医者は機械や薬で病気を治そうとするが、こっちはこうやって浄霊で治すということを日本人は知らないから、骨折って結果がうまくないというわけなのです。<br/>\n<br/>私はそういうこともだんだん分からせようと思ってますが、アメリカの目玉が光っているうちは、そういうことを言うと妙に見られますので、ウッカリ言えないが、そういうこともだんだん日本人に知らせなければならないのです。<br/>\n<br/>\n<br/>ところが今はなんでもかんでもアメリカ崇拝です。<br/>\n<br/>頭はみんなやってますが、酷いのになると服装から顔からまねて、日本人放れにする方がよいと思っているのです。<br/>\n<br/>これもある程度まではよいですが、行き過ぎるとまた妙なことになります。<br/>\n<br/>この間のように信者で髪を縮らせるために強い薬を使って、それが因で死んだ人があります。<br/>\n<br/>そういったような悲喜劇があります。<br/>\n<br/>今銀座あたりでは、西洋人だか日本人だか分からないような、みずから、二世のような格好をしたがっているのがあります。<br/>\n<br/>こういうのも、今言う西洋崇拝の被害です。<br/>\n<br/>というのは民族の違いを知らないからです。<br/>\n<br/>\n<br/>それは日本人は霊的にすばらしい優秀性を持っているのです。<br/>\n<br/>それを知らないから日本人は世界を相手にして戦争をするという太い了簡を起こしたのです。<br/>\n<br/>つまりいつも言うとおり、日本人はどこまでも平和の国民なのです。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>床の間に坐っているようなのが日本人</b></font>です。<br/>\n<br/>そうして　<font color=\"#0000ff\" size=\"+1\"><b>あと座敷で働いているのは他国の人間</b></font>です。<br/>\n<br/>だから日本人はどこまでも美術、芸術を主にすれば本当に合っているからうまくゆくのです。<br/>\n<br/>だいたい服装でもそうです。<br/>\n<br/>和服というのは働く服装ではないのです。<br/>\n<br/>懐手をしてアグラをかくほうです。<br/>\n<br/>そうして下駄をぬいで上がるということは、すばらしいものです。<br/>\n<br/>靴をはいて床の間に上がるということは獣と同じです。<br/>\n<br/>寝室に土足のままで上がって行くのですから、犬小屋と同じことになります。<br/>\n<br/>それは、よく見るといろんな面にあります。<br/>\n<br/>ですから日本人と外人、また東洋人でも、朝鮮人、中国人、インド人と違いますが、そういう区別もチャンとあるのです。<br/>\n<br/>つまり日本人は頭なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    }
  ]
}