{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 8,
  "topics": [
    {
      "title": "明主様御講話　「日本は一番幸せになる」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は一番幸せになる」</font></b>　（昭和16年9月11日）<br/>\n<br/>「こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1EIKO.html"
    }
  ]
}